<!doctype html>



  


<html class="theme-next muse use-motion">
<head>
  <meta charset="UTF-8"/>
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1"/>



<meta http-equiv="Cache-Control" content="no-transform" />
<meta http-equiv="Cache-Control" content="no-siteapp" />












  
  
  <link href="/lib/fancybox/source/jquery.fancybox.css?v=2.1.5" rel="stylesheet" type="text/css" />




  
  
  
  

  
    
    
  

  

  

  

  

  
    
    
    <link href="//fonts.googleapis.com/css?family=Lato:300,300italic,400,400italic,700,700italic&subset=latin,latin-ext" rel="stylesheet" type="text/css">
  






<link href="/lib/font-awesome/css/font-awesome.min.css?v=4.4.0" rel="stylesheet" type="text/css" />

<link href="/css/main.css?v=5.0.1" rel="stylesheet" type="text/css" />


  <meta name="keywords" content="闲扯," />





  <link rel="alternate" href="/atom.xml" title="sens" type="application/atom+xml" />




  <link rel="shortcut icon" type="image/x-icon" href="/favicon.ico?v=5.0.1" />






<meta name="description" content="为什么出租车司机大多喜欢聊政治">
<meta property="og:type" content="article">
<meta property="og:title" content="为什么出租车司机大多喜欢聊政治">
<meta property="og:url" content="http://dj9399.github.io/post/为什么出租车司机大多喜欢聊政治/index.html">
<meta property="og:site_name" content="sens">
<meta property="og:description" content="为什么出租车司机大多喜欢聊政治">
<meta property="og:updated_time" content="2019-03-12T03:00:36.902Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="为什么出租车司机大多喜欢聊政治">
<meta name="twitter:description" content="为什么出租车司机大多喜欢聊政治">



<script type="text/javascript" id="hexo.configuration">
  var NexT = window.NexT || {};
  var CONFIG = {
    scheme: 'Muse',
    sidebar: {"position":"left","display":"post"},
    fancybox: true,
    motion: true,
    duoshuo: {
      userId: undefined,
      author: '博主'
    }
  };
</script>




  <link rel="canonical" href="http://dj9399.github.io/post/为什么出租车司机大多喜欢聊政治/"/>

  <title> 为什么出租车司机大多喜欢聊政治 | sens </title>
</head>

<body itemscope itemtype="http://schema.org/WebPage" lang="zh-Hans">

  










  
  
    
  

  <div class="container one-collumn sidebar-position-left page-post-detail ">
    <div class="headband"></div>

    <header id="header" class="header" itemscope itemtype="http://schema.org/WPHeader">
      <div class="header-inner"><div class="site-meta ">
  

  <div class="custom-logo-site-title">
    <a href="/"  class="brand" rel="start">
      <span class="logo-line-before"><i></i></span>
      <span class="site-title">sens</span>
      <span class="logo-line-after"><i></i></span>
    </a>
  </div>
  <p class="site-subtitle">Sound.Earth.Nature.Spirit.</p>
</div>

<div class="site-nav-toggle">
  <button>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
  </button>
</div>

<nav class="site-nav">
  

  
    <ul id="menu" class="menu">
      
        
        <li class="menu-item menu-item-home">
          <a href="/" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-home"></i> <br />
            
            首页
          </a>
        </li>
      
        
        <li class="menu-item menu-item-archives">
          <a href="/archives" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-archive"></i> <br />
            
            归档
          </a>
        </li>
      
        
        <li class="menu-item menu-item-tags">
          <a href="/tags" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-tags"></i> <br />
            
            标签
          </a>
        </li>
      

      
        <li class="menu-item menu-item-search">
          
            <a href="javascript:;" class="popup-trigger">
          
            
              <i class="menu-item-icon fa fa-search fa-fw"></i> <br />
            
            搜索
          </a>
        </li>
      
    </ul>
  

  
    <div class="site-search">
      
  <div class="popup">
 <span class="search-icon fa fa-search"></span>
 <input type="text" id="local-search-input">
 <div id="local-search-result"></div>
 <span class="popup-btn-close">close</span>
</div>


    </div>
  
</nav>

 </div>
    </header>

    <main id="main" class="main">
      <div class="main-inner">
        <div class="content-wrap">
          <div id="content" class="content">
            

  <div id="posts" class="posts-expand">
    

  
  

  
  
  

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">

    
      <header class="post-header">

        
        
          <h1 class="post-title" itemprop="name headline">
            
            
              
                为什么出租车司机大多喜欢聊政治
              
            
          </h1>
        

        <div class="post-meta">
          <span class="post-time">
            <span class="post-meta-item-icon">
              <i class="fa fa-calendar-o"></i>
            </span>
            <span class="post-meta-item-text">发表于</span>
            <time itemprop="dateCreated" datetime="2018-09-04T00:00:00+08:00" content="2018-09-04">
              2018-09-04
            </time>
          </span>

          

          
            
          

          

          
          

          
        </div>
      </header>
    


    <div class="post-body" itemprop="articleBody">

      
      

      
        <p>&#x6211;&#x5BF9;&#x4F60;&#x8BF4;&#x4E00;&#x4E2A;&#x6545;&#x4E8B;&#xFF0C;&#x4F60;&#x59D1;&#x4E14;&#x4E00;&#x7B11;&#xFF0C;&#x4F46;&#x5207;&#x83AB;&#x58F0;&#x5F20;&#x3002;</p>
<p>&#x524D;&#x4E9B;&#x65E5;&#xFF0C;&#x6211;&#x56E0;&#x516C;&#x4E8B;&#x53BB;&#x4E86;&#x4EAC;&#x57CE;&#xFF0C;&#x529E;&#x59A5;&#x5DEE;&#x4E8B;&#xFF0C;&#x51C6;&#x5907;&#x8FD8;&#x90FD;&#x3002;&#x90A3;&#x65E5;&#x98D8;&#x96EA;&#xFF0C;&#x8857;&#x4E0A;&#x884C;&#x4EBA;&#x4E0D;&#x591A;&#x3002;&#x5929;&#x8272;&#x7070;&#x6697;&#xFF0C;&#x72C2;&#x98CE;&#x9AA4;&#x8D77;&#xFF0C;&#x8BFA;&#x8FBE;&#x7684;&#x7687;&#x57CE;&#x4E00;&#x65F6;&#x95F4;&#x4E5F;&#x6709;&#x4E9B;&#x5E7D;&#x5BD2;&#x51B7;&#x786C;&#x3002;</p>
<p>&#x6211;&#x81EA;&#x4F4F;&#x6240;&#x51FA;&#x6765;&#xFF0C;&#x968F;&#x624B;&#x62DB;&#x4E86;&#x4E00;&#x8F86;&#x7684;&#x58EB;&#xFF0C;&#x5C06;&#x884C;&#x674E;&#x653E;&#x7F6E;&#x540E;&#xFF0C;&#x5750;&#x4E0A;&#x4E86;&#x526F;&#x9A7E;&#x9A76;&#x5EA7;&#x3002;</p>
<p>&#x53F8;&#x673A;&#x662F;&#x4E00;&#x4E2A;&#x4E09;&#x5341;&#x6765;&#x5C81;&#x7684;&#x7537;&#x4EBA;&#xFF0C;&#x8138;&#x8272;&#x767D;&#x7699;&#xFF0C;&#x9887;&#x4E3A;&#x75C5;&#x6001;&#x3002;&#x4ED6;&#x95EE;&#x9053;&#xFF1A;&#x4F60;&#x53BB;&#x54EA;&#x91CC;&#x3002;</p>
<p>&#x6211;&#x8BF4;&#xFF1A;&#x673A;&#x573A;&#x3002;</p>
<p>&#x4ED6;&#x6DE1;&#x6DE1;&#x7B11;&#x4E86;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x897F;&#x82D1;&#x673A;&#x573A;&#x53EF;&#x4E0D;&#x662F;&#x5E38;&#x4EBA;&#x80FD;&#x51FA;&#x5165;&#xFF0C;&#x5148;&#x751F;&#x8FD9;&#x822C;&#x6A21;&#x6837;&#xFF0C;&#x60F3;&#x6765;&#x662F;&#x53BB;&#x9996;&#x90FD;&#x56FD;&#x9645;&#x673A;&#x573A;&#x5427;&#x3002;</p>
<p>&#x6211;&#x70B9;&#x4E86;&#x70B9;&#x5934;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x5BF9;&#x7684;&#x3002;&#x54B1;&#x8001;&#x767E;&#x59D3;&#x4E0D;&#x53BB;&#x5B98;&#x8001;&#x7237;&#x7684;&#x5730;&#x513F;&#x3002;&#x2014;&#x2014;&#x8FD9;&#x5F53;&#x5B98;&#x7684;&#x9AD8;&#x9AD8;&#x5728;&#x4E0A;&#xFF0C;&#x8FD8;&#x7ED9;&#x81EA;&#x5DF1;&#x5F04;&#x4E86;&#x4E2A;&#x673A;&#x573A;&#xFF1F;</p>
<p>&#x4ED6;&#x6447;&#x4E0B;&#x4E86;&#x8F66;&#x7A97;&#xFF0C;&#x98DE;&#x96EA;&#x5439;&#x4E86;&#x8FDB;&#x6765;&#xFF0C;&#x5439;&#x8FDB;&#x4E86;&#x4ED6;&#x7389;&#x8272;&#x7684;&#x98CE;&#x8863;&#x91CC;&#xFF0C;&#x4ED6;&#x54B3;&#x55FD;&#x4E86;&#x51E0;&#x58F0;&#x3002;&#x770B;&#x7740;&#x7A97;&#x5916;&#x96FE;&#x973E;&#x6C89;&#x6C89;&#xFF0C;&#x6447;&#x4E86;&#x6447;&#x5934;&#xFF0C;&#x968F;&#x5373;&#x5173;&#x4E0A;&#x4E86;&#x8F66;&#x7A97;&#x3002;&#x4ED6;&#x4EBA;&#x867D;&#x75C5;&#x6001;&#xFF0C;&#x7738;&#x5B50;&#x5374;&#x575A;&#x5B9A;&#x6709;&#x529B;&#xFF0C;&#x4F3C;&#x6709;&#x70C8;&#x706B;&#x3002;</p>
<p>&#x6C89;&#x9ED8;&#x5C11;&#x8BB8;&#xFF0C;&#x4ED6;&#x5F90;&#x5F90;&#x8BF4;&#x9053;&#xFF1A;&#x97E9;&#x975E;&#x5B50;&#x8A00;&#xFF0C;&#x5BB0;&#x76F8;&#x5FC5;&#x8D77;&#x4E8E;&#x5DDE;&#x90E8;&#xFF0C;&#x731B;&#x5C06;&#x5FC5;&#x53D1;&#x4E8E;&#x5352;&#x4F0D;&#x3002;&#x4F60;&#x6211;&#x4ED6;&#x65E5;&#x4E5F;&#x8BB8;&#x90FD;&#x4F1A;&#x6B65;&#x5165;&#x671D;&#x5802;&#xFF0C;&#x8C01;&#x4E5F;&#x672A;&#x5FC5;&#xFF0C;&#x8BDD;&#x4E0D;&#x53EF;&#x592A;&#x6162;&#x3002;&#x2014;&#x2014;&#x90A3;&#x673A;&#x573A;&#xFF0C;&#x662F;&#x519B;&#x7528;&#x7684;&#xFF0C;&#x5E76;&#x975E;&#x5B98;&#x5BB6;&#x79C1;&#x7528;&#x3002;</p>
<p>&#x6211;&#x201C;&#x54E6;&#x201D;&#x4E86;&#x4E00;&#x58F0;&#xFF0C;&#x5BFB;&#x601D;&#x8FD9;&#x53F8;&#x673A;&#x6709;&#x4E9B;&#x58A8;&#x6C34;&#xFF0C;&#x4E8E;&#x662F;&#x8BF4;&#x9053;&#xFF1A;&#x5C0F;&#x54E5;&#x513F;&#xFF0C;&#x60F3;&#x4E0D;&#x5230;&#x4F60;&#x8FD8;&#x6709;&#x5165;&#x671D;&#x4E3A;&#x5B98;&#x7684;&#x5FC3;&#x601D;&#x554A;&#xFF0C;&#x4E86;&#x4E0D;&#x8D77;&#x554A;&#x3002;</p>
<p>&#x4ED6;&#x5BF9;&#x6211;&#x7684;&#x8C03;&#x4F83;&#x4E0D;&#x4EE5;&#x4E3A;&#x52A8;&#xFF0C;&#x53C8;&#x54B3;&#x55FD;&#x4E86;&#x51E0;&#x58F0;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x56FD;&#x4E4B;&#x5174;&#x4EA1;&#xFF0C;&#x5339;&#x592B;&#x6709;&#x8D23;&#x3002;&#x82E5;&#x56FD;&#x5BB6;&#x7528;&#x4EBA;&#x4E4B;&#x9645;&#xFF0C;&#x6211;&#x81EA;&#x5F53;&#x5C3D;&#x6211;&#x6240;&#x80FD;&#x3002;</p>
<p>&#x6211;&#x5FC3;&#x4E2D;&#x4E00;&#x51DB;&#xFF0C;&#x5FC3;&#x60F3;&#xFF0C;&#x8FD9;&#x5C0F;&#x54E5;&#x513F;&#x600E;&#x4E48;&#x628A;&#x6211;&#x73A9;&#x7B11;&#x8BDD;&#x5F53;&#x771F;&#x4E86;&#x3002;&#x6211;&#x9887;&#x4E3A;&#x8BBD;&#x523A;&#x7684;&#x8BF4;&#x9053;&#xFF1A;&#x90A3;&#x5C0F;&#x54E5;&#x4F60;&#x98DE;&#x9EC4;&#x817E;&#x8FBE;&#x4E4B;&#x9645;&#xFF0C;&#x53EF;&#x522B;&#x5FD8;&#x4E86;&#x6211;&#x554A;&#xFF0C;&#x63D0;&#x62D4;&#x63D0;&#x62D4;&#x6211;&#xFF0C;&#x7ED9;&#x6211;&#x4E2A;&#x53BF;&#x957F;&#x5F53;&#x5F53;&#x5C31;&#x884C;&#xFF0C;&#x4E5F;&#x5E26;&#x6211;&#x53BB;&#x897F;&#x82D1;&#x673A;&#x573A;&#x5750;&#x5750;&#x4E13;&#x673A;&#x3002;</p>
<p>&#x7A97;&#x5916;&#x96EA;&#x98D8;&#x4E0D;&#x6B62;&#xFF0C;&#x8F66;&#x5185;&#x96FE;&#x6C14;&#x5F88;&#x91CD;&#xFF0C;&#x4ED6;&#x4F38;&#x624B;&#x64E6;&#x4E86;&#x64E6;&#x73BB;&#x7483;&#x4E0A;&#x7684;&#x96FE;&#x6C14;&#x3002;&#x4ED6;&#x7684;&#x624B;&#x7EC6;&#x957F;&#xFF0C;&#x767D;&#x7699;&#xFF0C;&#x9AA8;&#x8282;&#x5D99;&#x5CCB;&#xFF0C;&#x4E0A;&#x9762;&#x5374;&#x7EC6;&#x7EC6;&#x7684;&#x6709;&#x4E00;&#x4E9B;&#x4F24;&#x75A4;&#x3002;</p>
<p>&#x4ED6;&#x7684;&#x76EE;&#x5149;&#x770B;&#x7740;&#x9053;&#x8DEF;&#xFF0C;&#x76EE;&#x4E0D;&#x659C;&#x89C6;&#xFF0C;&#x5374;&#x5BF9;&#x6211;&#x8BF4;&#x9053;&#xFF1A;&#x82DF;&#x5229;&#x56FD;&#x5BB6;&#x751F;&#x6B7B;&#x4EE5;&#xFF0C;&#x5C82;&#x4E3A;&#x4E2A;&#x4EBA;&#x6240;&#x56FE;&#x3002;&#x4E2A;&#x4EBA;&#x662F;&#x8D77;&#x662F;&#x843D;&#xFF0C;&#x4E0D;&#x8DB3;&#x6302;&#x9F7F;&#x3002;</p>
<p>&#x94FF;&#x9535;&#x6709;&#x529B;&#xFF0C;&#x63B7;&#x5730;&#x6709;&#x58F0;&#x3002;</p>
<p>&#x4ED6;&#x7EED;&#x800C;&#x8BF4;&#x9053;&#xFF1A;&#x4F60;&#x6709;&#x56FD;&#x58EB;&#x65E0;&#x53CC;&#x4E4B;&#x624D;&#xFF0C;&#x5321;&#x6276;&#x6551;&#x4E16;&#x4E4B;&#x5FC3;&#xFF0C;&#x81EA;&#x88AB;&#x542F;&#x7528;&#x3002;&#x8FD9;&#x4E00;&#x8282;&#x65E0;&#x987B;&#x62C5;&#x5FC3;&#x3002;</p>
<p>&#x6211;&#x6325;&#x4E86;&#x6325;&#x624B;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x7B97;&#x4E86;&#x5427;&#xFF0C;&#x6211;&#x542C;&#x8BF4;&#x73B0;&#x5728;&#x56FD;&#x8003;&#x9ED1;&#x7684;&#x5389;&#x5BB3;&#xFF0C;&#x6211;&#x9648;&#x67D0;&#x4EBA;&#x5373;&#x4FBF;&#x6709;&#x624D;&#x5B66;&#x53C8;&#x80FD;&#x5982;&#x4F55;&#xFF0C;&#x8FD8;&#x4E0D;&#x662F;&#x843D;&#x9B44;&#x6C5F;&#x6E56;&#xFF0C;&#x5341;&#x5E74;&#x6F66;&#x5012;&#x3002;</p>
<p>&#x8BF4;&#x5B8C;&#x8FD9;&#x53E5;&#x8BDD;&#x6211;&#x5C31;&#x540E;&#x6094;&#x4E86;&#xFF0C;&#x8FD9;&#x7684;&#x58EB;&#x53F8;&#x673A;&#x6709;&#x70B9;&#x795E;&#x7ECF;&#x75C5;&#xFF0C;&#x4EE5;&#x4E3A;&#x81EA;&#x5DF1;&#x662F;&#x8BF8;&#x845B;&#x4EAE;&#x3001;&#x5F20;&#x5C45;&#x6B63;&#xFF0C;&#x6211;&#x600E;&#x4E48;&#x4E5F;&#x75AF;&#x75AF;&#x766B;&#x766B;&#x8D77;&#x6765;&#xFF0C;&#x8FD8;&#x53EB;&#x8D77;&#x771F;&#x4E86;&#x3002;</p>
<p>&#x4ED6;&#x7738;&#x5B50;&#x671B;&#x7740;&#x524D;&#x65B9;&#xFF0C;&#x53EF;&#x773C;&#x4E2D;&#x6240;&#x89C1;&#x5374;&#x4E0D;&#x662F;&#x524D;&#x65B9;&#xFF0C;&#x662F;&#x66F4;&#x8FDC;&#x7684;&#x5730;&#x65B9;&#x3002;</p>
<p>&#x4ED6;&#x8F6C;&#x8FC7;&#x4E86;&#x5934;&#xFF0C;&#x7B2C;&#x4E00;&#x6B21;&#x770B;&#x4E86;&#x6211;&#x4E00;&#x773C;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x8FD9;&#xFF0C;&#x6B63;&#x662F;&#x6211;&#x4EEC;&#x5B58;&#x5728;&#x7684;&#x610F;&#x4E49;&#x3002;</p>
<p>&#x6211;&#x60CA;&#x53F9;&#x9053;&#xFF1A;&#x6211;&#x4EEC;&#xFF0C;&#x4EC0;&#x4E48;&#x6211;&#x4EEC;&#x3002;</p>
<p>&#x4ED6;&#x6DE1;&#x6DE1;&#x7B11;&#x4E86;&#xFF0C;&#x7B11;&#x5BB9;&#x5982;&#x56DB;&#x6708;&#x6696;&#x9633;&#xFF0C;&#x4E0E;&#x4ED6;&#x7684;&#x75C5;&#x6001;&#x9887;&#x4E3A;&#x4E0D;&#x7B26;&#x3002;&#x4ED6;&#x8BF4;&#x9053;&#xFF1A;&#x4F60;&#x5728;&#x4EAC;&#x57CE;&#xFF0C;&#x53EF;&#x89C9;&#x5F97;&#x8FD9;&#x8FB9;&#x7684;&#x53F8;&#x673A;&#xFF0C;&#x5927;&#x591A;&#x7231;&#x8BAE;&#x8BBA;&#x56FD;&#x4E8B;&#xFF0C;&#x8EAB;&#x4E3A;&#x8349;&#x83BD;&#x5374;&#x9AD8;&#x8C08;&#x653F;&#x6CBB;&#x3002;</p>
<p>&#x6211;&#x4F3C;&#x4E4E;&#x660E;&#x767D;&#x4E86;&#x4EC0;&#x4E48;&#xFF0C;&#x4F46;&#x53C8;&#x4E0D;&#x6562;&#x786E;&#x5B9A;&#xFF0C;&#x4E8E;&#x662F;&#x95EE;&#x9053;&#xFF1A;&#x6240;&#x4EE5;&#x5462;&#xFF1F;</p>
<p>&#x4ED6;&#x76EE;&#x5149;&#x53C8;&#x671B;&#x5411;&#x4E86;&#x524D;&#x65B9;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x8FD9;&#x662F;&#x79D1;&#x4E3E;&#x3002;</p>
<p>&#x6211;&#x201C;&#x554A;&#x201D;&#x4E86;&#x4E00;&#x58F0;&#xFF0C;&#x5FC3;&#x4E2D;&#x4F3C;&#x4E4E;&#x71C3;&#x8D77;&#x4E86;&#x4EC0;&#x4E48;&#xFF0C;&#x8FFD;&#x95EE;&#x9053;&#xFF1A;&#x4EC0;&#x4E48;&#x79D1;&#x4E3E;&#xFF1F;&#x8FD9;&#x5E74;&#x5934;&#x8FD8;&#x6709;&#x4EC0;&#x4E48;&#x79D1;&#x4E3E;&#xFF1F;</p>
<p>&#x4ED6;&#x4E0D;&#x5F90;&#x4E0D;&#x75BE;&#x8BF4;&#x9053;&#xFF1A;&#x592A;&#x5B97;&#x672B;&#x5E74;&#xFF0C;&#x56FD;&#x5BB6;&#x7528;&#x4EBA;&#x77ED;&#x7F3A;&#xFF0C;&#x6240;&#x4EE5;&#x542F;&#x7528;&#x65E7;&#x5236;&#xFF0C;&#x81EA;&#x6C11;&#x95F4;&#x62DB;&#x63FD;&#x4EBA;&#x624D;&#xFF0C;&#x82E5;&#x6709;&#x4EBA;&#x80FD;&#x7B54;&#x5341;&#x95EE;&#xFF0C;&#x8BBA;&#x5341;&#x653F;&#xFF0C;&#x4FBF;&#x4F1A;&#x7531;&#x4EBA;&#x4E0A;&#x62A5;&#x4E2D;&#x592E;&#xFF0C;&#x4E3E;&#x8350;&#x4EBA;&#x624D;&#x3002;</p>
<p>&#x4ED6;&#x8BF4;&#x9053;&#xFF1A;&#x4F60;&#x6240;&#x8BF4;&#x7684;&#x8003;&#x573A;&#x5F87;&#x79C1;&#x821E;&#x5F0A;&#xFF0C;&#x671D;&#x5802;&#x4E0A;&#x65E9;&#x6709;&#x4E86;&#x89E3;&#xFF0C;&#x53EF;&#x6539;&#x9769;&#x975E;&#x4E00;&#x65E5;&#x53EF;&#x6210;&#xFF0C;&#x9009;&#x62D4;&#x4EBA;&#x624D;&#x5374;&#x8FEB;&#x5728;&#x7709;&#x776B;&#xFF0C;&#x6545;&#x51FA;&#x6B64;&#x4E0B;&#x7B56;&#x3002;</p>
<p>&#x6211;&#x5E0C;&#x671B;&#x4ED6;&#x4EB2;&#x53E3;&#x8BF4;&#x51FA;&#x90A3;&#x4E2A;&#x771F;&#x76F8;&#xFF0C;&#x8FFD;&#x95EE;&#x9053;&#xFF1A;&#x4F60;&#x8BF4;&#x7684;&#x4E0B;&#x7B56;&#x5230;&#x5E95;&#x662F;&#x4EC0;&#x4E48;&#x3002;</p>
<p>&#x4ED6;&#x8F6C;&#x5934;&#x770B;&#x7740;&#x6211;&#xFF0C;&#x76EE;&#x5149;&#x5982;&#x70AC;&#xFF0C;&#x4E00;&#x5B57;&#x4E00;&#x53E5;&#x8BF4;&#x9053;&#xFF1A;&#x4FBF;&#x662F;&#x7531;&#x6211;&#x4EEC;&#x8FD9;&#x4E9B;&#x53F8;&#x673A;&#x5728;&#x7684;&#x58EB;&#x4E0A;&#xFF0C;&#x6F2B;&#x4E0D;&#x7ECF;&#x5FC3;&#x7684;&#x95EE;&#x653F;&#x3002;&#x2014;&#x2014;&#x82E5;&#x6709;&#x4EBA;&#x5BF9;&#x7B54;&#x5982;&#x6D41;&#xFF0C;&#x4E3E;&#x653F;&#x95EE;&#x653F;&#xFF0C;&#x6709;&#x4E0D;&#x4E16;&#x4E4B;&#x624D;&#xFF0C;&#x80FD;&#x5321;&#x6276;&#x793E;&#x7A37;&#xFF0C;&#x4FBF;&#x4F1A;&#x7531;&#x6211;&#x4EEC;&#x4E3E;&#x8350;&#x4E2D;&#x592E;&#x3002;&#x2014;&#x2014;&#x53EA;&#x6709;&#x6211;&#x4EEC;&#xFF0C;&#x5728;&#x65E0;&#x610F;&#x95F4;&#x7684;&#x5BF9;&#x8BDD;&#xFF0C;&#x624D;&#x80FD;&#x6D4B;&#x51FA;&#x4E00;&#x4E2A;&#x4EBA;&#x6DF1;&#x6D45;&#xFF0C;&#x624D;&#x80FD;&#x771F;&#x6B63;&#x4E86;&#x89E3;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x809A;&#x91CF;&#x3001;&#x5FC3;&#x80F8;&#x3002;</p>
<p>&#x6211;&#x5FC3;&#x4E2D;&#x9887;&#x6709;&#x7591;&#x8651;&#xFF0C;&#x4ED6;&#x4E5F;&#x770B;&#x51FA;&#x4E86;&#x6211;&#x7684;&#x7591;&#x60D1;&#xFF0C;&#x4FBF;&#x5C06;&#x9A7E;&#x9A76;&#x5EA7;&#x524D;&#x65B9;&#x7684;&#x8425;&#x4E1A;&#x6267;&#x7167;&#x7A81;&#x7136;&#x7FFB;&#x8F6C;&#x4E86;&#x8FC7;&#x6765;&#x2014;&#x2014;&#x539F;&#x6765;&#x7684;&#x58EB;&#x7684;&#x8425;&#x4E1A;&#x6267;&#x7167;&#x80CC;&#x9762;&#xFF0C;&#x7ADF;&#x7136;&#x662F;&#x4E2D;&#x592E;&#x7684;&#x804C;&#x79F0;&#x8BC1;&#x4EF6;&#xFF0C;&#x4E0A;&#x9762;&#x6709;&#x4E2D;&#x592E;&#x7684;&#x7EA2;&#x7AE0;&#xFF0C;&#x94A2;&#x7AE0;&#x7684;&#x538B;&#x75D5;&#x5341;&#x5206;&#x660E;&#x663E;&#xFF0C;&#x8FD9;&#x662F;&#x505A;&#x4E0D;&#x4E86;&#x5047;&#x7684;&#x3002;</p>
<p>&#x4ED6;&#x968F;&#x5373;&#x5C06;&#x8425;&#x4E1A;&#x6267;&#x7167;&#x8FD9;&#x4E00;&#x8FB9;&#x7FFB;&#x8F6C;&#x8FC7;&#x6765;&#xFF0C;&#x706F;&#x5149;&#x660F;&#x6697;&#xFF0C;&#x4ED3;&#x7687;&#x4E00;&#x6487;&#xFF0C;&#x6211;&#x4F3C;&#x4E4E;&#x89C1;&#x4ED6;&#x59D3;&#x201C;&#x6885;&#x201D;&#x3002;</p>
<p>&#x6211;&#x6B64;&#x65F6;&#x786E;&#x5B9E;&#x4FE1;&#x4E86;&#x4ED6;&#x7684;&#x6240;&#x8A00;&#x6240;&#x8BDD;&#x3002;</p>
<p>&#x4ED6;&#x8BF4;&#x9053;&#xFF1A;&#x56FD;&#x8003;&#x7B14;&#x8BD5;&#xFF0C;&#x53EA;&#x80FD;&#x8003;&#x4E00;&#x4E2A;&#x7684;&#x624D;&#x5B66;&#x2014;&#x2014;&#x4F55;&#x51B5;&#x7B14;&#x8BD5;&#x7684;&#x624D;&#x5B66;&#x53EF;&#x4EE5;&#x4F5C;&#x5047;&#x2014;&#x2014;&#x4F46;&#x6211;&#x4EEC;&#x7684;&#x5BF9;&#x8BDD;&#xFF0C;&#x8A00;&#x8BED;&#x7684;&#x6311;&#x62E8;&#xFF0C;&#x8F7B;&#x8511;&#x7684;&#x8A00;&#x8BED;&#xFF0C;&#x624D;&#x80FD;&#x770B;&#x51FA;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x4E3A;&#x4EBA;&#x3002;&#x800C;&#x8FD9;&#x91CC;&#xFF0C;&#x7EDD;&#x4E0D;&#x53EF;&#x80FD;&#x5F87;&#x79C1;&#x821E;&#x5F0A;&#xFF0C;&#x5F04;&#x865A;&#x4F5C;&#x5047;&#x3002;</p>
<p>&#x4ED6;&#x8BF4;&#x9053;&#xFF1A;&#x4E3A;&#x56FD;&#x8005;&#xFF0C;&#x820D;&#x8EAB;&#x4E3A;&#x56FD;&#xFF1B;&#x4E3A;&#x5B98;&#x8005;&#xFF0C;&#x4FEE;&#x8EAB;&#x4E3A;&#x6C11;&#x3002;&#x624D;&#x5B66;&#x9053;&#x5FB7;&#xFF0C;&#x7F3A;&#x4E00;&#x4E0D;&#x53EF;&#xFF0C;&#x6614;&#x65E5;&#x660E;&#x6E05;&#x79D1;&#x4E3E;&#x5F0A;&#x7AEF;&#xFF0C;&#x4F17;&#x591A;&#x8FC2;&#x8150;&#x53E4;&#x5236;&#xFF0C;&#x9009;&#x51FA;&#x65E0;&#x6570;&#x4E25;&#x5D69;&#x3001;&#x738B;&#x632F;&#x3001;&#x5218;&#x89C2;&#x3002;&#x6709;&#x53F2;&#x4E3A;&#x9274;&#xFF0C;&#x7EDD;&#x4E0D;&#x53EF;&#x91CD;&#x8E48;&#x8986;&#x8F99;&#x3002;</p>
<p>&#x4ED6;&#x8BF4;&#x9053;&#xFF1A;&#x8FD9;&#x4E5F;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x73B0;&#x5728;&#x63A8;&#x884C;&#x624B;&#x673A;&#x6253;&#x8F66;&#x8F6F;&#x4EF6;&#xFF0C;&#x8FD9;&#x6837;&#x65B9;&#x4FBF;&#x6211;&#x4EEC;&#x66F4;&#x5FEB;&#x627E;&#x5230;&#x4EBA;&#x624D;&#x7684;&#x8054;&#x7CFB;&#x65B9;&#x5F0F;&#x548C;&#x4E2A;&#x4EBA;&#x4FE1;&#x606F;&#x3002;&#x4EE5;&#x524D;&#x56E0;&#x4E3A;&#x53F8;&#x673A;&#x7684;&#x758F;&#x5FFD;&#xFF0C;&#x9519;&#x8FC7;&#x4E86;&#x597D;&#x4E9B;&#x4EBA;&#x4E2D;&#x8C6A;&#x6770;&#x3002;</p>
<p>&#x6211;&#x542C;&#x5B8C;&#x4ED6;&#x7684;&#x8BDD;&#xFF0C;&#x5982;&#x5E73;&#x5730;&#x70B8;&#x96F7;&#xFF0C;&#x5FC3;&#x4E2D;&#x98A4;&#x98A4;&#xFF0C;&#x4E0D;&#x77E5;&#x6240;&#x4EE5;&#x3002;</p>
<p>&#x201C;&#x90A3;&#x2014;&#x2014;&#x6211;&#x2014;&#x2014;&#x4F60;&#x2014;&#x2014;&#x4F60;&#x2014;&#x2014;&#x8FD9;&#x2014;&#x2014;&#x201D;</p>
<p>&#x6211;&#x7ADF;&#x4E00;&#x65F6;&#x95F4;&#x4E0D;&#x77E5;&#x9053;&#x8BF4;&#x4EC0;&#x4E48;&#x597D;&#x3002;</p>
<p>&#x4ED6;&#x8BF4;&#x9053;&#xFF1A;&#x4E0D;&#x5FC5;&#x60CA;&#x614C;&#xFF0C;&#x4F46;&#x4E5F;&#x8BF7;&#x5148;&#x751F;&#x4E0D;&#x8981;&#x58F0;&#x5F20;&#xFF0C;&#x6BD5;&#x7ADF;&#xFF0C;&#x8FD9;&#x4E2A;&#x6CD5;&#x5B50;&#x662F;&#x76EE;&#x524D;&#x6700;&#x597D;&#x7684;&#x4E0B;&#x7B56;&#x4E86;&#x3002;&#x2014;&#x2014;&#x6211;&#x5728;&#x8FD9;&#x91CC;&#x5DF2;&#x7ECF;&#x6709;&#x8FD1;&#x5341;&#x5E74;&#x4E86;&#xFF0C;&#x5341;&#x5E74;&#x524D;&#x6211;&#x9000;&#x5C45;&#x6B64;&#x5730;&#xFF0C;&#x4E5F;&#x786E;&#x5B9E;&#x62DB;&#x63FD;&#x4E86;&#x4E00;&#x4E9B;&#x4EC1;&#x4EBA;&#x5FD7;&#x58EB;&#x3002;</p>
<p>&#x6211;&#x8FDE;&#x8FDE;&#x70B9;&#x5934;&#xFF0C;&#x8BF4;&#xFF1A;&#x81EA;&#x5F53;&#x5982;&#x6B64;&#x3002;</p>
<p>&#x4ED6;&#x7A81;&#x7136;&#x54B3;&#x55FD;&#x8D77;&#x6765;&#xFF0C;&#x54B3;&#x5F97;&#x5341;&#x5206;&#x5389;&#x5BB3;&#xFF0C;&#x4F46;&#x53CC;&#x624B;&#x5374;&#x7D27;&#x63E1;&#x65B9;&#x5411;&#x76D8;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x4E1D;&#x98A4;&#x6296;&#x3002;</p>
<p>&#x201C;&#x54B3;&#x2014;&#x2014;&#x54B3;&#x54B3;&#x2014;&#x2014;&#x54B3;&#x2014;&#x2014;&#x54B3;&#x2014;&#x2014;&#x201D;</p>
<p>&#x6211;&#x5FC3;&#x4E2D;&#x5BF9;&#x4ED6;&#x7A81;&#x7136;&#x6709;&#x4E86;&#x4E00;&#x4E1D;&#x597D;&#x611F;&#xFF0C;&#x5173;&#x5207;&#x8BF4;&#x9053;&#xFF1A;&#x4F60;&#x8EAB;&#x5B50;&#x8FD8;&#x597D;&#x5427;&#xFF0C;&#x8981;&#x4E0D;&#x505C;&#x4E0B;&#x6765;&#x6B47;&#x606F;&#x4F1A;&#x513F;&#x3002;</p>
<p>&#x4ED6;&#x7528;&#x624B;&#x80CC;&#x64E6;&#x4E86;&#x64E6;&#x5634;&#x89D2;&#xFF0C;&#x660F;&#x6697;&#x7684;&#x706F;&#x5149;&#x7167;&#x8000;&#x4E0B;&#xFF0C;&#x7ADF;&#x6709;&#x51E0;&#x4E1D;&#x8840;&#x7EA2;&#x3002;&#x4ED6;&#x8BF4;&#x9053;&#xFF1A;&#x5E38;&#x5E74;&#x65E7;&#x60A3;&#xFF0C;&#x4E0D;&#x788D;&#x4E8B;&#x3002;</p>
<p>&#x6211;&#x8FD8;&#x662F;&#x5173;&#x5FC3;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x4F60;&#x8981;&#x4E0D;&#x53BB;&#x533B;&#x9662;&#x67E5;&#x67E5;&#x5427;&#xFF0C;&#x8FD9;&#x5927;&#x51AC;&#x5929;&#x8FD8;&#x5F00;&#x957F;&#x9014;&#x662F;&#x4F24;&#x8EAB;&#x5B50;&#x3002;</p>
<p>&#x4ED6;&#x51C4;&#x7136;&#x4E00;&#x7B11;&#xFF0C;&#x4F46;&#x4E2D;&#x6C14;&#x5F88;&#x8DB3;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x4F60;&#x4E0E;&#x6211;&#x867D;&#x840D;&#x6C34;&#x76F8;&#x9022;&#xFF0C;&#x4F46;&#x5374;&#x9887;&#x4E3A;&#x76F8;&#x6295;&#x3002;&#x90A3;&#x6211;&#x5B9E;&#x4E0D;&#x76F8;&#x7792;&#xFF0C;&#x6211;&#x8FD9;&#x75C5;&#x2014;&#x2014;&#x6CA1;&#x5F97;&#x6CBB;&#x4E86;&#x3002;&#x5927;&#x6982;&#x8FD8;&#x6709;&#x4E09;&#x4E24;&#x5E74;&#x7684;&#x6D3B;&#x5934;&#x3002;</p>
<p>&#x6211;&#x4E00;&#x65F6;&#x95F4;&#x4E0D;&#x77E5;&#x5982;&#x4F55;&#x8A00;&#x8BED;&#xFF0C;&#x53EA;&#x6324;&#x51FA;&#x4E86;&#x4E00;&#x53E5;&#x8BDD;&#xFF1A;&#x4F60;&#x2014;&#x2014;&#x90A3;&#x4F60;&#x2014;&#x2014;&#x65E9;&#x4E9B;&#x4F11;&#x606F;&#x5427;&#x3002;</p>
<p>&#x4ED6;&#x671B;&#x7740;&#x524D;&#x65B9;&#xFF0C;&#x4F3C;&#x4E4E;&#x5FC6;&#x8D77;&#x4E86;&#x4E00;&#x6BB5;&#x5C81;&#x6708;&#xFF0C;&#x5583;&#x5583;&#x8BF4;&#x9053;&#xFF1A;&#x5982;&#x4ECA;&#x56FD;&#x5BB6;&#x4E4D;&#x770B;&#x592A;&#x5E73;&#xFF0C;&#x4F46;&#x5317;&#x6709;&#x767D;&#x718A;&#xFF0C;&#x897F;&#x6709;&#x79C3;&#x9E70;&#xFF0C;&#x4E34;&#x8FD1;&#x4E5F;&#x6709;&#x4E1C;&#x6D0B;&#x4EBA;&#x864E;&#x89C6;&#x7708;&#x7708;&#xFF0C;&#x4E07;&#x6C11;&#x5982;&#x4F55;&#x5B89;&#x5C45;&#x4E50;&#x4E1A;&#x3002;&#x82E5;&#x6211;&#x5728;&#x8FD9;&#x91CC;&#x627E;&#x51FA;&#x6551;&#x4E16;&#x6CBB;&#x4E16;&#x7684;&#x4EBA;&#x624D;&#xFF0C;&#x4E07;&#x6B7B;&#x4F55;&#x8DB3;&#x9053;&#x3002;</p>
<p>&#x4ED6;&#x53C8;&#x91CD;&#x590D;&#x5462;&#x5583;&#x9053;&#xFF1A;&#x53EA;&#x76FC;&#x5929;&#x516C;&#x964D;&#x4EBA;&#x624D;&#xFF0C;&#x4E07;&#x6B7B;&#x4F55;&#x8DB3;&#x8F9E;&#x3002;</p>
<p>&#x6211;&#x770B;&#x7740;&#x4ED6;&#xFF0C;&#x4F4E;&#x58F0;&#x8BE2;&#x95EE;&#x9053;&#xFF1A;&#x5373;&#x4FBF;&#x662F;&#x8FD9;&#x6837;&#x2014;&#x2014;&#x4F60;&#x4E5F;&#x5E94;&#x8BE5;&#x5148;&#x517B;&#x597D;&#x8EAB;&#x5B50;&#x554A;&#x2014;&#x2014;</p>
<p>&#x4ED6;&#x8BF4;&#xFF1A;&#x4ECA;&#x5E74;&#x5E74;&#x672B;&#xFF0C;&#x6211;&#x4FBF;&#x4E0D;&#x4F1A;&#x518D;&#x5F00;&#x7684;&#x58EB;&#x4E86;&#x3002;&#x4E2D;&#x592E;&#x4F1A;&#x8BA9;&#x4EBA;&#x6765;&#x63A5;&#x6211;&#x7684;&#x73ED;&#xFF0C;&#x7EE7;&#x7EED;&#x8FD9;&#x4EFD;&#x5DEE;&#x4E8B;&#x3002;</p>
<p>&#x6211;&#x5FC3;&#x4E2D;&#x4E00;&#x5BBD;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x90A3;&#x597D;&#xFF0C;&#x90A3;&#x597D;&#xFF0C;&#x73B0;&#x5728;&#x533B;&#x5B66;&#x5F88;&#x53D1;&#x8FBE;&#xFF0C;&#x6CA1;&#x4EC0;&#x4E48;&#x75C5;&#x6CBB;&#x4E0D;&#x597D;&#x7684;&#x3002;</p>
<p>&#x4ED6;&#x7A81;&#x7136;&#x7B11;&#x4E86;&#xFF0C;&#x7B11;&#x58F0;&#x9887;&#x4E3A;&#x8C6A;&#x8FC8;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x6211;&#x8981;&#x79BB;&#x5F00;&#x4EAC;&#x57CE;&#xFF0C;&#x53BB;&#x5F80;&#x65B0;&#x7586;&#xFF0C;&#x90A3;&#x91CC;&#x5185;&#x4E71;&#x672A;&#x5E73;&#xFF0C;&#x4ECD;&#x6709;&#x53CD;&#x8D3C;&#x3002;&#x5929;&#x4E0B;&#x672A;&#x5E73;&#xFF0C;&#x5C82;&#x53EF;&#x5077;&#x5B89;&#xFF01;</p>
<p>&#x65B0;&#x7586;&#xFF0C;&#x90A3;&#x91CC;&#x7684;&#x51AC;&#x5929;&#x66F4;&#x51BB;&#xFF0C;&#x6C14;&#x5019;&#x66F4;&#x6076;&#x52A3;&#xFF0C;&#x6709;&#x523A;&#x9AA8;&#x7684;&#x5BD2;&#x98CE;&#xFF0C;&#x6151;&#x4EBA;&#x7684;&#x9EC4;&#x6C99;&#xFF0C;&#x53EA;&#x6015;&#x4ED6;&#x7684;&#x8EAB;&#x4F53;&#xFF0C;&#x662F;&#x71AC;&#x4E0D;&#x8FC7;&#x4E0B;&#x4E00;&#x4E2A;&#x51AC;&#x5929;&#x4E86;&#x3002;</p>
<p>&#x4F46;&#x6211;&#x770B;&#x7740;&#x4ED6;&#xFF0C;&#x7738;&#x5B50;&#x91CC;&#x71C3;&#x70E7;&#x7740;&#x718A;&#x718A;&#x70C8;&#x706B;&#xFF0C;&#x8FD9;&#x628A;&#x706B;&#x8BF8;&#x845B;&#x4E1E;&#x76F8;&#x71C3;&#x8FC7;&#xFF0C;&#x592A;&#x5CB3;&#x9996;&#x8F85;&#x4ED6;&#x4EEC;&#x773C;&#x4E2D;&#x90FD;&#x71C3;&#x8FC7;&#x3002;&#x6211;&#x77E5;&#x9053;&#xFF0C;&#x5982;&#x4F55;&#x529D;&#x963B;&#xFF0C;&#x4E5F;&#x662F;&#x65E0;&#x7528;&#x7684;&#x3002;</p>
<p>&#x6211;&#x53EA;&#x662F;&#x53F9;&#x9053;&#xFF1A;&#x4F60;&#x6B64;&#x53BB;&#x2014;&#x2014;&#x591A;&#x591A;&#x73CD;&#x91CD;&#x3002;</p>
<p>&#x4ED6;&#x8BF4;&#x9053;&#xFF1A;&#x90A3;&#x91CC;&#x6709;&#x70ED;&#x8840;&#x7684;&#x7537;&#x513F;&#xFF0C;&#x78E8;&#x5229;&#x7684;&#x5200;&#x67AA;&#xFF0C;&#x51DB;&#x51BD;&#x7684;&#x51AC;&#x98CE;&#xFF0C;&#x4E0D;&#x6B7B;&#x7684;&#x5FE0;&#x9B42;&#xFF0C;&#x4F60;&#x4F55;&#x5FC5;&#x4E3A;&#x6211;&#x53F9;&#x606F;&#xFF0C;&#x8FD9;&#x5BF9;&#x6211;&#x800C;&#x8A00;&#xFF0C;&#x662F;&#x5929;&#x5927;&#x7684;&#x5E78;&#x4E8B;&#x3002;&#x6211;&#x751F;&#x4E8E;&#x519B;&#x65C5;&#xFF0C;&#x6B7B;&#x4E3A;&#x767E;&#x59D3;&#x3002;&#x4E0D;&#x8D1F;&#x56FD;&#x5BB6;&#x3002;</p>
<p>&#x4ED6;&#x7EE7;&#x7EED;&#x8BF4;&#x9053;&#xFF1A;&#x4EBA;&#x751F;&#x5728;&#x4E16;&#xFF0C;&#x56FA;&#x6709;&#x4E00;&#x6B7B;&#xFF0C;&#x6211;&#x4F55;&#x60E7;&#x6B7B;&#x4EA1;&#x3002;&#x6211;&#x65E9;&#x5DF2;&#x51C6;&#x5907;&#x597D;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x89C1;&#x4ED6;&#x5982;&#x4ECA;&#x8EAB;&#x5B50;&#x5341;&#x5206;&#x865A;&#x5F31;&#xFF0C;&#x60F3;&#x4E0D;&#x5230;&#x6614;&#x65E5;&#x8FD8;&#x662F;&#x4E00;&#x4F4D;&#x519B;&#x4EBA;&#xFF0C;&#x4F46;&#x60F3;&#x5230;&#x4ED6;&#x5728;&#x8FD9;&#x91CC;&#x5DF2;&#x6709;&#x5341;&#x5E74;&#x4E86;&#xFF0C;&#x5C45;&#x7136;&#x8FD8;&#x60F3;&#x7740;&#x8FB9;&#x7586;&#x53CD;&#x8D3C;&#x3002;</p>
<p>&#x6211;&#x82E6;&#x7B11;&#x4E00;&#x58F0;&#xFF0C;&#x5FC3;&#x60F3;&#xFF0C;&#x96BE;&#x9053;&#x771F;&#x7684;&#x6709;&#x4EC0;&#x4E48;&#x6BD4;&#x751F;&#x547D;&#x91CD;&#x8981;&#x5417;&#xFF0C;&#x8FD9;&#x4E9B;&#x4E8B;&#xFF0C;&#x4ED6;&#x4E0D;&#x505A;&#xFF0C;&#x81EA;&#x7136;&#x4E5F;&#x6709;&#x4EBA;&#x53BB;&#x505A;&#x3002;&#x6211;&#x4E0D;&#x7981;&#x53F9;&#x9053;&#xFF1A;&#x4F55;&#x5FC5;&#x5462;&#xFF0C;&#x4F55;&#x5FC5;&#x5462;&#x3002;&#x4F60;&#x56FE;&#x4E2A;&#x4EC0;&#x4E48;&#x5462;&#x3002;&#x600E;&#x4E48;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#x4E86;&#x8FD8;&#x60F3;&#x7740;&#x6253;&#x6253;&#x6740;&#x6740;&#xFF0C;&#x597D;&#x597D;&#x6D3B;&#x7740;&#x4E0D;&#x884C;&#x5417;&#x3002;</p>
<p>&#x6211;&#x4E0D;&#x50CF;&#x662F;&#x5BF9;&#x4ED6;&#x8BF4;&#xFF0C;&#x800C;&#x662F;&#x5BF9;&#x81EA;&#x5DF1;&#x6240;&#x8BF4;&#x3002;</p>
<p>&#x8FD9;&#x65F6;&#x8F66;&#x884C;&#x7ECF;&#x6545;&#x5BAB;&#xFF0C;&#x6545;&#x5BAB;&#x90A3;&#x6731;&#x7EA2;&#x7684;&#x57CE;&#x5899;&#x88AB;&#x8F66;&#x8F86;&#x7684;&#x706F;&#x5149;&#x5370;&#x7684;&#x5982;&#x540C;&#x6DCB;&#x6F13;&#x7684;&#x9C9C;&#x8840;&#xFF0C;&#x65AD;&#x58C1;&#x6B8B;&#x57A3;&#x7167;&#x7740;&#x5343;&#x8F7D;&#x7684;&#x60B2;&#x6B22;&#x3002;</p>
<p>&#x4ED6;&#x770B;&#x7740;&#x6731;&#x7EA2;&#x7684;&#x5BAB;&#x5899;&#xFF0C;&#x4F4E;&#x58F0;&#x5583;&#x5583;&#xFF0C;&#x58F0;&#x97F3;&#x5C0F;&#x5F97;&#x51E0;&#x4E4E;&#x542C;&#x4E0D;&#x6E05;&#x3002;&#x4ED6;&#x7684;&#x8868;&#x60C5;&#x5341;&#x5206;&#x590D;&#x6742;&#xFF0C;&#x53D8;&#x5316;&#x5F88;&#x5FEB;&#xFF0C;&#x6709;&#x4E9B;&#x4EA2;&#x594B;&#x4E5F;&#x6709;&#x4E9B;&#x65E0;&#x5948;&#xFF0C;&#x4F46;&#x968F;&#x5373;&#x6D88;&#x5931;&#x3002;&#x660F;&#x6697;&#x706F;&#x5149;&#x4E0B;&#xFF0C;&#x53EA;&#x6709;&#x4ED6;&#x90A3;&#x5F20;&#x75C5;&#x6001;&#x767D;&#x7699;&#x7684;&#x8138;&#x3002;</p>
<p>&#x201C;&#x65E2;&#x7136;&#x6211;&#x8FD8;&#x6D3B;&#x7740;&#xFF0C;&#x5C31;&#x4E0D;&#x4F1A;&#x767D;&#x767D;&#x7684;&#x6D3B;&#x7740;&#x3002;&#x201D;</p>
<p>&#x8F66;&#x53C8;&#x4E00;&#x4E2A;&#x8F6C;&#x5F2F;&#xFF0C;&#x4FBF;&#x6CA1;&#x5165;&#x7E41;&#x534E;&#x7684;&#x8857;&#x5E02;&#xFF0C;&#x518D;&#x4E5F;&#x89C1;&#x4E0D;&#x5230;&#x8EAB;&#x540E;&#x7684;&#x5BAB;&#x5899;&#x3002;</p>
<p>&#x5B8C;</p>

      
    </div>

    <div>
      
        

      
    </div>

    <div>
      
        

      
    </div>

    <footer class="post-footer">
      
        <div class="post-tags">
          
            <a href="/tags/闲扯/" rel="tag">#闲扯</a>
          
        </div>
      

      
        <div class="post-nav">
          <div class="post-nav-next post-nav-item">
            
              <a href="/post/越南战争/" rel="next" title="越南战争">
                <i class="fa fa-chevron-left"></i> 越南战争
              </a>
            
          </div>

          <div class="post-nav-prev post-nav-item">
            
              <a href="/post/联通2G基站退网影响/" rel="prev" title="联通2G基站退网影响">
                联通2G基站退网影响 <i class="fa fa-chevron-right"></i>
              </a>
            
          </div>
        </div>
      

      
      
    </footer>
  </article>



    <div class="post-spread">
      
    </div>
  </div>


          </div>
          


          
  <div class="comments" id="comments">
    
    <div onclick="showGitment()" id="gitment_title" class="gitment_title">显示 Gitment 评论</div>
    <div id="container" style="display:none"></div>
    <link rel="stylesheet" href="https://imsun.github.io/gitment/style/default.css">
    <script src="https://imsun.github.io/gitment/dist/gitment.browser.js"></script>
    <script>
    const myTheme = {
      render(state, instance) {
        const container = document.createElement('div');
        container.lang = "en-US";
        container.className = 'gitment-container gitment-root-container';
        container.appendChild(instance.renderHeader(state, instance));
        container.appendChild(instance.renderEditor(state, instance));
        container.appendChild(instance.renderComments(state, instance));
        container.appendChild(instance.renderFooter(state, instance));
        return container;
      }
    }
    function showGitment() {
      $("#gitment_title").attr("style", "display:none");
      $("#container").attr("style", "").addClass("gitment_container");
      var gitment = new Gitment({
        id: window.location.pathname,
        theme: myTheme,
        owner: 'dj9399',
        repo: 'dj9399.github.io',
        oauth: {
          client_id: '435966ed474af355f90b',
          client_secret: '823f6a38ab597207732b6900bd08ef9463165d70'
        }
      });
      gitment.render('container');
    }
    </script>
	
		
  </div>



        </div>
        
          
  
  <div class="sidebar-toggle">
    <div class="sidebar-toggle-line-wrap">
      <span class="sidebar-toggle-line sidebar-toggle-line-first"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-middle"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-last"></span>
    </div>
  </div>

  <aside id="sidebar" class="sidebar">
    <div class="sidebar-inner">

      

      
        <ul class="sidebar-nav motion-element">
          <li class="sidebar-nav-toc sidebar-nav-active" data-target="post-toc-wrap" >
            文章目录
          </li>
          <li class="sidebar-nav-overview" data-target="site-overview">
            站点概览
          </li>
        </ul>
      

      <section class="site-overview sidebar-panel ">
        <div class="site-author motion-element" itemprop="author" itemscope itemtype="http://schema.org/Person">
          <img class="site-author-image" itemprop="image"
               src="/images/sidebar_head.jpg"
               alt="sens" />
          <p class="site-author-name" itemprop="name">sens</p>
          <p class="site-description motion-element" itemprop="description">sens是一个基于Github和Hexo的静态Blog，希望用简单而清晰的写作方式Markdown分享自己的心得体会。</p>
        </div>
        <nav class="site-state motion-element">
          <div class="site-state-item site-state-posts">
            <a href="/archives">
              <span class="site-state-item-count">111</span>
              <span class="site-state-item-name">日志</span>
            </a>
          </div>

          

          
            <div class="site-state-item site-state-tags">
              <a href="/tags">
                <span class="site-state-item-count">43</span>
                <span class="site-state-item-name">标签</span>
              </a>
            </div>
          

        </nav>

        
          <div class="feed-link motion-element">
            <a href="/atom.xml" rel="alternate">
              <i class="fa fa-rss"></i>
              RSS
            </a>
          </div>
        

        <div class="links-of-author motion-element">
          
        </div>

        
        

        
        

      </section>

      
        <section class="post-toc-wrap motion-element sidebar-panel sidebar-panel-active">
          <div class="post-toc">
            
              
            
            
              <p class="post-toc-empty">此文章未包含目录</p>
            
          </div>
        </section>
      

    </div>
  </aside>


        
      </div>
    </main>

    <footer id="footer" class="footer">
      <div class="footer-inner">
        <div class="copyright" >
  
  &copy; 
  <span itemprop="copyrightYear">2019</span>
  <span class="with-love">
    <i class="fa fa-heart"></i>
  </span>
  <span class="author" itemprop="copyrightHolder">sens</span>
</div>

<div class="powered-by">
  由 <a class="theme-link" href="http://hexo.io">Hexo</a> 强力驱动
</div>

<div class="theme-info">
  主题 -
  <a class="theme-link" href="https://github.com/iissnan/hexo-theme-next">
    NexT.Muse
  </a>
</div>
<script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js">
</script>
<!-- 不蒜统计 -->
<br>

<span style="display: inline;" id="busuanzi_container_site_uv">本站总访客数 <span id="busuanzi_value_site_uv" font="微软雅黑" ></span> 次</span>
<span style="display: inline;" id="busuanzi_container_page_pv">本文总阅读量 <span id="busuanzi_value_page_pv" font="微软雅黑" ></span> 次</span>


        

        
      </div>
    </footer>

    <div class="back-to-top">
      <i class="fa fa-arrow-up"></i>
    </div>
  </div>

  

<script type="text/javascript">
  if (Object.prototype.toString.call(window.Promise) !== '[object Function]') {
    window.Promise = null;
  }
</script>









  



  
  <script type="text/javascript" src="/lib/jquery/index.js?v=2.1.3"></script>

  
  <script type="text/javascript" src="/lib/fastclick/lib/fastclick.min.js?v=1.0.6"></script>

  
  <script type="text/javascript" src="/lib/jquery_lazyload/jquery.lazyload.js?v=1.9.7"></script>

  
  <script type="text/javascript" src="/lib/velocity/velocity.min.js?v=1.2.1"></script>

  
  <script type="text/javascript" src="/lib/velocity/velocity.ui.min.js?v=1.2.1"></script>

  
  <script type="text/javascript" src="/lib/fancybox/source/jquery.fancybox.pack.js?v=2.1.5"></script>


  


  <script type="text/javascript" src="/js/src/utils.js?v=5.0.1"></script>

  <script type="text/javascript" src="/js/src/motion.js?v=5.0.1"></script>



  
  

  
  <script type="text/javascript" src="/js/src/scrollspy.js?v=5.0.1"></script>
<script type="text/javascript" src="/js/src/post-details.js?v=5.0.1"></script>



  


  <script type="text/javascript" src="/js/src/bootstrap.js?v=5.0.1"></script>



  



  




  
  
  <script type="text/javascript">
    // Popup Window;
    var isfetched = false;
    // Search DB path;
    var search_path = "search.xml";
    if (search_path.length == 0) {
       search_path = "search.xml";
    }
    var path = "/" + search_path;
    // monitor main search box;

    function proceedsearch() {
      $("body").append('<div class="popoverlay">').css('overflow', 'hidden');
      $('.popup').toggle();

    }
    // search function;
    var searchFunc = function(path, search_id, content_id) {
    'use strict';
    $.ajax({
        url: path,
        dataType: "xml",
        async: true,
        success: function( xmlResponse ) {
            // get the contents from search data
            isfetched = true;
            $('.popup').detach().appendTo('.header-inner');
            var datas = $( "entry", xmlResponse ).map(function() {
                return {
                    title: $( "title", this ).text(),
                    content: $("content",this).text(),
                    url: $( "url" , this).text()
                };
            }).get();
            var $input = document.getElementById(search_id);
            var $resultContent = document.getElementById(content_id);
            $input.addEventListener('input', function(){
                var matchcounts = 0;
                var str='<ul class=\"search-result-list\">';
                var keywords = this.value.trim().toLowerCase().split(/[\s\-]+/);
                $resultContent.innerHTML = "";
                if (this.value.trim().length > 1) {
                // perform local searching
                datas.forEach(function(data) {
                    var isMatch = true;
                    var content_index = [];
                    var data_title = data.title.trim().toLowerCase();
                    var data_content = data.content.trim().replace(/<[^>]+>/g,"").toLowerCase();
                    var data_url = data.url;
                    var index_title = -1;
                    var index_content = -1;
                    var first_occur = -1;
                    // only match artiles with not empty titles and contents
                    if(data_title != '' && data_content != '') {
                        keywords.forEach(function(keyword, i) {
                            index_title = data_title.indexOf(keyword);
                            index_content = data_content.indexOf(keyword);
                            if( index_title < 0 && index_content < 0 ){
                                isMatch = false;
                            } else {
                                if (index_content < 0) {
                                    index_content = 0;
                                }
                                if (i == 0) {
                                    first_occur = index_content;
                                }
                            }
                        });
                    }
                    // show search results
                    if (isMatch) {
                        matchcounts += 1;
                        str += "<li><a href='"+ data_url +"' class='search-result-title'>"+ data_title +"</a>";
                        var content = data.content.trim().replace(/<[^>]+>/g,"");
                        if (first_occur >= 0) {
                            // cut out 100 characters
                            var start = first_occur - 20;
                            var end = first_occur + 80;
                            if(start < 0){
                                start = 0;
                            }
                            if(start == 0){
                                end = 50;
                            }
                            if(end > content.length){
                                end = content.length;
                            }
                            var match_content = content.substring(start, end);
                            // highlight all keywords
                            keywords.forEach(function(keyword){
                                var regS = new RegExp(keyword, "gi");
                                match_content = match_content.replace(regS, "<b class=\"search-keyword\">"+keyword+"</b>");
                            });

                            str += "<p class=\"search-result\">" + match_content +"...</p>"
                        }
                        str += "</li>";
                    }
                })};
                str += "</ul>";
                if (matchcounts == 0) { str = '<div id="no-result"><i class="fa fa-frown-o fa-5x" /></div>' }
                if (keywords == "") { str = '<div id="no-result"><i class="fa fa-search fa-5x" /></div>' }
                $resultContent.innerHTML = str;
            });
            proceedsearch();
        }
    });}

    // handle and trigger popup window;
    $('.popup-trigger').click(function(e) {
      e.stopPropagation();
      if (isfetched == false) {
        searchFunc(path, 'local-search-input', 'local-search-result');
      } else {
        proceedsearch();
      };

    });

    $('.popup-btn-close').click(function(e){
      $('.popup').hide();
      $(".popoverlay").remove();
      $('body').css('overflow', '');
    });
    $('.popup').click(function(e){
      e.stopPropagation();
    });
  </script>


  

  

  

</body>
</html>
