<?xml version="1.0" encoding="utf-8"?>
<feed xmlns="http://www.w3.org/2005/Atom">
  <title>sens</title>
  <subtitle>Sound.Earth.Nature.Spirit.</subtitle>
  <link href="/atom.xml" rel="self"/>
  
  <link href="http://dj9399.github.io/"/>
  <updated>2019-09-12T03:59:34.917Z</updated>
  <id>http://dj9399.github.io/</id>
  
  <author>
    <name>sens</name>
    
  </author>
  
  <generator uri="http://hexo.io/">Hexo</generator>
  
  <entry>
    <title>QQ安全验证逻辑</title>
    <link href="http://dj9399.github.io/post/QQ%E5%AE%89%E5%85%A8%E9%AA%8C%E8%AF%81%E9%80%BB%E8%BE%91/"/>
    <id>http://dj9399.github.io/post/QQ安全验证逻辑/</id>
    <published>2019-09-09T16:00:00.000Z</published>
    <updated>2019-09-12T03:59:34.917Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x4ECA;&amp;#x5929;&amp;#x767B;&amp;#x5F55;&amp;#x4E86;&amp;#x4E00;&amp;#x4E0B;&amp;#x4E8C;&amp;#x4E2A;&amp;#x6708;&amp;#x6CA1;&amp;#x4E0A;&amp;#x7EBF;&amp;#x7684;&amp;#x5907;&amp;#x7528;QQ&amp;#x5E10;&amp;#x53F7;&amp;#xFF0C;&amp;#x63D0;&amp;#x793A;&amp;#x8BF4;&amp;#x201C;&amp;#x4F60;&amp;#x5DF2;&amp;#x5F00;&amp;#x59CB;&amp;#x8BBE;&amp;#x5907;&amp;#x9501; &amp;#x767B;&amp;#x5F55;&amp;#x8BF7;&amp;#x6C42;&amp;#x5931;&amp;#x8D25;&amp;#x201D;&amp;#xFF0C;&amp;#x4E8E;&amp;#x662F;&amp;#x4FEE;&amp;#x6539;&amp;#x5B89;&amp;#x5168;&amp;#x9A8C;&amp;#x8BC1;&amp;#xFF0C;&amp;#x6539;&amp;#x7528;&amp;#x624B;&amp;#x673A;&amp;#x53D1;&amp;#x9001;&amp;#x77ED;&amp;#x4FE1;&amp;#x65B9;&amp;#x5F0F;&amp;#x6765;&amp;#x767B;&amp;#x5F55;&amp;#xFF0C;&amp;#x53D1;&amp;#x73B0;&amp;#x8FD9;&amp;#x79CD;&amp;#x65B9;&amp;#x5F0F;&amp;#x7ADF;&amp;#x7136;&amp;#x53EA;&amp;#x80FD;&amp;#x4E34;&amp;#x65F6;&amp;#x767B;&amp;#x5F55;&amp;#x4E00;&amp;#x6B21;&amp;#xFF0C;&amp;#x767B;&amp;#x5F55;&amp;#x7B2C;&amp;#x4E8C;&amp;#x6B21;&amp;#x8FD8;&amp;#x5F97;&amp;#x53D1;&amp;#x9001;&amp;#x77ED;&amp;#x4FE1;&amp;#x3002;&amp;#x6CA1;&amp;#x529E;&amp;#x6CD5;&amp;#xFF0C;&amp;#x53EA;&amp;#x597D;&amp;#x641C;&amp;#x7D22;&amp;#x201C;&amp;#x4F60;&amp;#x5DF2;&amp;#x5F00;&amp;#x59CB;&amp;#x8BBE;&amp;#x5907;&amp;#x9501; &amp;#x767B;&amp;#x5F55;&amp;#x8BF7;&amp;#x6C42;&amp;#x5931;&amp;#x8D25;&amp;#x201D;&amp;#x7684;&amp;#x89E3;&amp;#x51B3;&amp;#x65B9;&amp;#x6CD5;&amp;#xFF0C;&amp;#x7ED3;&amp;#x679C;&amp;#x662F;&amp;#x8981;&amp;#x5728;&amp;#x624B;&amp;#x673A;&amp;#x4E0A;&amp;#x5173;&amp;#x95ED;&amp;#x8BBE;&amp;#x5907;&amp;#x9501;&amp;#xFF0C;&amp;#x4F46;&amp;#x6211;&amp;#x4ECE;&amp;#x6765;&amp;#x4E0D;&amp;#x7528;&amp;#x624B;&amp;#x673A;qq&amp;#x7684;&amp;#xFF0C;&amp;#x56E0;&amp;#x4E3A;&amp;#x505A;&amp;#x5F97;&amp;#x5B9E;&amp;#x5728;&amp;#x592A;&amp;#x70C2;&amp;#x592A;&amp;#x5927;&amp;#x592A;&amp;#x6162;&amp;#xFF0C;&amp;#x73B0;&amp;#x5728;&amp;#x53EA;&amp;#x597D;&amp;#x5728;&amp;#x624B;&amp;#x673A;&amp;#x4E0A;&amp;#x5B89;&amp;#x88C5;QQ&amp;#x3002;&amp;#x5B89;&amp;#x88C5;&amp;#x597D;qq&amp;#x540E;&amp;#xFF0C;&amp;#x67E5;&amp;#x770B;&amp;#x4E2A;&amp;#x4EBA;&amp;#x8BBE;&amp;#x7F6E;&amp;#x4E2D;&amp;#x6839;&amp;#x672C;&amp;#x5C31;&amp;#x6CA1;&amp;#x5F00;&amp;#x542F;&amp;#x8FC7;&amp;#x8BBE;&amp;#x5907;&amp;#x9501;&amp;#xFF0C;&amp;#x4E0D;&amp;#x8FC7;&amp;#x8FD9;&amp;#x6B21;&amp;#x767B;&amp;#x5F55;&amp;#x7535;&amp;#x8111;&amp;#x7248;&amp;#x7684;qq&amp;#x63D0;&amp;#x9192;&amp;#x53EF;&amp;#x4EE5;&amp;#x8FDB;&amp;#x884C;&amp;#x624B;&amp;#x673A;&amp;#x9A8C;&amp;#x8BC1;&amp;#x4E86;&amp;#x3002;&amp;#x539F;&amp;#x6765;&amp;#x8FD9;&amp;#x4E2A;&amp;#x5B89;&amp;#x5168;&amp;#x9A8C;&amp;#x8BC1;&amp;#x6839;&amp;#x672C;&amp;#x76EE;&amp;#x7684;&amp;#x4E0D;&amp;#x662F;&amp;#x9A8C;&amp;#x8BC1;&amp;#x4F60;&amp;#x624B;&amp;#x673A;&amp;#x53F7;&amp;#xFF0C;&amp;#x800C;&amp;#x662F;&amp;#x8BA9;&amp;#x4F60;&amp;#x5B89;&amp;#x88C5;&amp;#x4E00;&amp;#x4E2A;&amp;#x624B;&amp;#x673A;&amp;#x7248;QQ&amp;#xFF0C;&amp;#x771F;&amp;#x662F;&amp;#x591F;&amp;#x6076;&amp;#x5FC3;&amp;#x7684;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x7528;&amp;#x5230;&amp;#x7B2C;&amp;#x4E8C;&amp;#x5929;&amp;#xFF0C;PC&amp;#x6BCF;&amp;#x6BCF;&amp;#x767B;&amp;#x5F55;&amp;#x8BE5;QQ&amp;#xFF0C;&amp;#x53C8;&amp;#x63D0;&amp;#x793A;&amp;#x8981;&amp;#x7528;&amp;#x624B;&amp;#x673A;QQ&amp;#x8FDB;&amp;#x884C;&amp;#x626B;&amp;#x63CF;&amp;#xFF0C;&amp;#x597D;&amp;#x5427;&amp;#xFF0C;&amp;#x6211;&amp;#x8BA4;&amp;#x4E86;&amp;#xFF0C;&amp;#x6211;&amp;#x5F00;&amp;#x542F;&amp;#x8BBE;&amp;#x5907;&amp;#x9501;&amp;#x5E76;&amp;#x628A;&amp;#x7535;&amp;#x8111;&amp;#x8BBE;&amp;#x7F6E;&amp;#x4E3A;&amp;#x901A;&amp;#x8FC7;&amp;#xFF0C;&amp;#x7535;&amp;#x8111;&amp;#x7EC8;&amp;#x4E8E;&amp;#x53EF;&amp;#x4EE5;&amp;#x76F4;&amp;#x63A5;&amp;#x767B;&amp;#x5F55;&amp;#x4E86;&amp;#x3002;&amp;#x6211;&amp;#x8BA4;&amp;#x8BC6;&amp;#x4E2D;QQ&amp;#x7684;&amp;#x5B89;&amp;#x5168;&amp;#x9A8C;&amp;#x8BC1;&amp;#x903B;&amp;#x8F91;&amp;#x5DF2;&amp;#x5347;&amp;#x534E;&amp;#x4E3A;&amp;#x795E;&amp;#x7EA7;&amp;#xFF0C;&amp;#x53EA;&amp;#x6709;&amp;#x795E;&amp;#x624D;&amp;#x660E;&amp;#x767D;&amp;#x3002;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      QQ安全验证逻辑
    
    </summary>
    
    
      <category term="soft" scheme="http://dj9399.github.io/tags/soft/"/>
    
  </entry>
  
  <entry>
    <title>纪念佳贝君</title>
    <link href="http://dj9399.github.io/post/%E7%BA%AA%E5%BF%B5%E4%BD%B3%E8%B4%9D%E5%90%9B/"/>
    <id>http://dj9399.github.io/post/纪念佳贝君/</id>
    <published>2019-09-05T16:00:00.000Z</published>
    <updated>2019-09-12T02:36:48.301Z</updated>
    
    <content type="html">&lt;p&gt;9&amp;#x6708;2&amp;#x53F7;&amp;#x65E9;&amp;#x4E0A;&amp;#x5F97;&amp;#x597D;&amp;#x53CB;&amp;#x6D88;&amp;#x606F;&amp;#xFF0C;&amp;#x4F73;&amp;#x8D1D;&amp;#x53BB;&amp;#x4E86;&amp;#x2026;&amp;#x521A;&amp;#x521A;&amp;#x770B;&amp;#x5B8C;&amp;#x7259;&amp;#xFF0C;&amp;#x5934;&amp;#x8FD8;&amp;#x55E1;&amp;#x55E1;&amp;#x54CD;&amp;#xFF0C;&amp;#x53E3;&amp;#x4E2D;&amp;#x76F4;&amp;#x5192;&amp;#x8840;&amp;#xFF1B;&amp;#x770B;&amp;#x4E86;&amp;#x5669;&amp;#x8017;&amp;#xFF0C;&amp;#x9A6C;&amp;#x4E0A;&amp;#x641C;&amp;#x7D22;&amp;#x4E00;&amp;#x756A;&amp;#xFF0C;&amp;#x5F97;&amp;#x77E5;&amp;#x6765;&amp;#x9F99;&amp;#x53BB;&amp;#x8109;&amp;#x3002;&lt;br&gt;&amp;#x636E;&amp;#x201C;&amp;#x6DF1;&amp;#x5733;&amp;#x84DD;&amp;#x5929;&amp;#x6551;&amp;#x63F4;&amp;#x961F;&amp;#x201D;&amp;#x5FAE;&amp;#x4FE1;&amp;#x516C;&amp;#x53F7;8&amp;#x6708;27&amp;#x65E5;&amp;#x6D88;&amp;#x606F;&amp;#xFF0C;8&amp;#x6708;24&amp;#x65E5;20&amp;#x65F6;08&amp;#x5206;&amp;#xFF0C;&amp;#x6DF1;&amp;#x5733;&amp;#x84DD;&amp;#x5929;&amp;#x6551;&amp;#x63F4;&amp;#x961F;&amp;#x63A5;&amp;#x5230;&amp;#x9A74;&amp;#x53CB;&amp;#x6C42;&amp;#x52A9;&amp;#x7535;&amp;#x8BDD;&amp;#xFF0C;24&amp;#x540D;&amp;#x9A74;&amp;#x53CB;&amp;#x5728;&amp;#x60E0;&amp;#x4E1C;&amp;#x53BF;&amp;#x767D;&amp;#x9A6C;&amp;#x5C71;&amp;#x91CE;&amp;#x5916;&amp;#x6EAF;&amp;#x6EAA;&amp;#x671F;&amp;#x95F4;&amp;#xFF0C;&amp;#x4E8E;18&amp;#x65F6;&amp;#x524D;&amp;#x540E;&amp;#xFF0C;&amp;#x6709;&amp;#x4E00;&amp;#x540D;&amp;#x5973;&amp;#x6027;&amp;#x9A74;&amp;#x53CB;&amp;#x5760;&amp;#x5D16;&amp;#x53D7;&amp;#x4F24;&amp;#xFF0C;&amp;#x4F24;&amp;#x52BF;&amp;#x4E25;&amp;#x91CD;&amp;#x5E76;&amp;#x4E14;&amp;#x56F0;&amp;#x5728;&amp;#x6EAA;&amp;#x8C37;&amp;#x4E2D;&amp;#x65E0;&amp;#x6CD5;&amp;#x79FB;&amp;#x52A8;&amp;#xFF0C;&amp;#x66B4;&amp;#x96E8;&amp;#x548C;&amp;#x5C71;&amp;#x6D2A;&amp;#x53C8;&amp;#x5373;&amp;#x5C06;&amp;#x5230;&amp;#x6765;&amp;#xFF0C;&amp;#x9700;&amp;#x8981;&amp;#x7D27;&amp;#x6025;&amp;#x6551;&amp;#x63F4;&amp;#x3002;&lt;br&gt;&amp;#x6DF1;&amp;#x5733;&amp;#x84DD;&amp;#x5929;&amp;#x6551;&amp;#x63F4;&amp;#x961F;&amp;#x7ACB;&amp;#x5373;&amp;#x542F;&amp;#x52A8;&amp;#x5C71;&amp;#x91CE;&amp;#x6551;&amp;#x63F4;&amp;#x5E94;&amp;#x6025;&amp;#x54CD;&amp;#x5E94;&amp;#x3002;&amp;#x7531;&amp;#x4E8E;&amp;#x6DF1;&amp;#x5733;&amp;#x84DD;&amp;#x5929;&amp;#x6551;&amp;#x63F4;&amp;#x961F;&amp;#x4E8E;&amp;#x5F53;&amp;#x65E5;&amp;#x5728;&amp;#x60E0;&amp;#x5DDE;&amp;#x5883;&amp;#x5185;&amp;#x5F00;&amp;#x5C55;&amp;#x6280;&amp;#x80FD;&amp;#x4EA4;&amp;#x6D41;&amp;#x7684;&amp;#x6D3B;&amp;#x52A8;&amp;#xFF0C;&amp;#x56E0;&amp;#x5C31;&amp;#x8FD1;&amp;#x539F;&amp;#x5219;&amp;#xFF0C;&amp;#x961F;&amp;#x53CB;&amp;#x8BB8;&amp;#x633A;&amp;#x79C0;&amp;#xFF08;&amp;#x5973;&amp;#xFF09;&amp;#x3001;&amp;#x5C39;&amp;#x8D77;&amp;#x8D3A;&amp;#x3001;&amp;#x96E8;&amp;#x5BD2;&amp;#xFF08;ID&amp;#xFF09;&amp;#x3001;&amp;#x963F;&amp;#x5F6D;&amp;#xFF08;ID&amp;#xFF09;&amp;#x542F;&amp;#x52A8;&amp;#x5E94;&amp;#x6025;&amp;#x54CD;&amp;#x5E94;&amp;#xFF0C;&amp;#x81EA;&amp;#x613F;&amp;#x524D;&amp;#x5F80;&amp;#x4E8B;&amp;#x53D1;&amp;#x5730;&amp;#x767D;&amp;#x9A6C;&amp;#x5C71;&amp;#x641C;&amp;#x6551;&amp;#xFF0C;&amp;#x5E76;&amp;#x4E8E;&amp;#x5F53;&amp;#x665A;10&amp;#x65F6;38&amp;#x5206;&amp;#x62B5;&amp;#x8FBE;&amp;#x5C71;&amp;#x811A;&amp;#x96C6;&amp;#x7ED3;&amp;#x5730;&amp;#x4E0E;&amp;#x6C42;&amp;#x52A9;&amp;#x4EBA;&amp;#x540C;&amp;#x884C;&amp;#x9A74;&amp;#x53CB;&amp;#x6C47;&amp;#x5408;&amp;#xFF0C;&amp;#x96F6;&amp;#x70B9;10&amp;#x5206;&amp;#x6210;&amp;#x529F;&amp;#x627E;&amp;#x5230;&amp;#x6C42;&amp;#x52A9;&amp;#x4EBA;&amp;#xFF0C;&amp;#x5F00;&amp;#x59CB;&amp;#x5B9E;&amp;#x65BD;&amp;#x8425;&amp;#x6551;&amp;#x64A4;&amp;#x79BB;&amp;#x3002;&amp;#x4E0E;&amp;#x6B64;&amp;#x540C;&amp;#x65F6;&amp;#xFF0C;&amp;#x8003;&amp;#x8651;&amp;#x5230;&amp;#x53F0;&amp;#x98CE;&amp;#x5F71;&amp;#x54CD;&amp;#x53CA;&amp;#x5929;&amp;#x6C14;&amp;#x6076;&amp;#x5316;&amp;#x7684;&amp;#x53EF;&amp;#x80FD;&amp;#xFF0C;&amp;#x4E8E;24&amp;#x65E5;23&amp;#x65F6;50&amp;#x5206;&amp;#xFF0C;&amp;#x6DF1;&amp;#x5733;&amp;#x84DD;&amp;#x5929;&amp;#x6551;&amp;#x63F4;&amp;#x961F;&amp;#x542F;&amp;#x52A8;&amp;#x7B2C;&amp;#x4E8C;&amp;#x68AF;&amp;#x961F;&amp;#x961F;&amp;#x5458;&amp;#x4F18;&amp;#x4F18;&amp;#x826F;&amp;#xFF08;ID&amp;#xFF09;&amp;#x3001;&amp;#x5C0F;&amp;#x8DEF;&amp;#xFF08;ID&amp;#xFF09;&amp;#x3001;&amp;#x7A3B;&amp;#x8349;&amp;#x4EBA;&amp;#xFF08;ID&amp;#xFF09;3&amp;#x540D;&amp;#x961F;&amp;#x5458;&amp;#xFF0C;&amp;#x643A;&amp;#x5E26;&amp;#x6551;&amp;#x63F4;&amp;#x88C5;&amp;#x5907;&amp;#x53CA;&amp;#x8865;&amp;#x7ED9;&amp;#x7269;&amp;#x8D44;&amp;#x524D;&amp;#x5F80;&amp;#x767D;&amp;#x9A6C;&amp;#x5C71;&amp;#x8FDB;&amp;#x884C;&amp;#x652F;&amp;#x63F4;&amp;#x3002;&amp;#x7ECF;&amp;#x8FC7;&amp;#x6DF1;&amp;#x5733;&amp;#x84DD;&amp;#x5929;&amp;#x6551;&amp;#x63F4;&amp;#x961F;&amp;#x3001;&amp;#x60E0;&amp;#x5DDE;&amp;#x84DD;&amp;#x5929;&amp;#x6551;&amp;#x63F4;&amp;#x961F;&amp;#x3001;&amp;#x6DF1;&amp;#x5733;&amp;#x516C;&amp;#x76CA;&amp;#x6551;&amp;#x63F4;&amp;#x961F;&amp;#x3001;&amp;#x60E0;&amp;#x5DDE;&amp;#x516C;&amp;#x76CA;&amp;#x6551;&amp;#x63F4;&amp;#x961F;&amp;#x53CA;&amp;#x60E0;&amp;#x5DDE;&amp;#x5F53;&amp;#x5730;&amp;#x6D88;&amp;#x9632;&amp;#x3001;120&amp;#x3001;&amp;#x6751;&amp;#x6C11;&amp;#x5411;&amp;#x5BFC;&amp;#x7B49;&amp;#x6551;&amp;#x63F4;&amp;#x529B;&amp;#x91CF;&amp;#x8FDE;&amp;#x591C;&amp;#x5192;&amp;#x96E8;&amp;#x65BD;&amp;#x6551;&amp;#x4E0B;&amp;#xFF0C;&amp;#x53D7;&amp;#x4F24;&amp;#x9A74;&amp;#x53CB;&amp;#x4E8E;25&amp;#x65E5;9&amp;#x65F6;57&amp;#x5206;&amp;#x88AB;&amp;#x5B89;&amp;#x5168;&amp;#x64A4;&amp;#x79BB;&amp;#x4E0B;&amp;#x5C71;&amp;#xFF0C;&amp;#x6551;&amp;#x63F4;&amp;#x961F;&amp;#x4F0D;&amp;#x4FDD;&amp;#x969C;&amp;#x5176;&amp;#x4ED6;&amp;#x53D7;&amp;#x56F0;&amp;#x9A74;&amp;#x53CB;&amp;#x9646;&amp;#x7EED;&amp;#x4E0B;&amp;#x5C71;&amp;#xFF0C;&amp;#x81F3;25&amp;#x65E5;17&amp;#x65F6;&amp;#x6240;&amp;#x6709;&amp;#x88AB;&amp;#x56F0;&amp;#x9A74;&amp;#x53CB;&amp;#x5B89;&amp;#x5168;&amp;#x51FA;&amp;#x5C71;&amp;#x3002;&amp;#x6DF1;&amp;#x5733;&amp;#x84DD;&amp;#x5929;&amp;#x6551;&amp;#x63F4;&amp;#x961F;&amp;#x7684;2&amp;#x540D;&amp;#x961F;&amp;#x53CB;&amp;#x8BB8;&amp;#x633A;&amp;#x79C0;&amp;#xFF08;&amp;#x5973;&amp;#xFF09;&amp;#x3001;&amp;#x5C39;&amp;#x8D77;&amp;#x8D3A;&amp;#xFF0C;&amp;#x5728;&amp;#x63A9;&amp;#x62A4;&amp;#x6700;&amp;#x540E;&amp;#x4E00;&amp;#x6279;16&amp;#x540D;&amp;#x53D7;&amp;#x56F0;&amp;#x9A74;&amp;#x53CB;&amp;#x64A4;&amp;#x79BB;&amp;#x65F6;&amp;#xFF0C;&amp;#x7A81;&amp;#x9047;&amp;#x6EAA;&amp;#x6C34;&amp;#x66B4;&amp;#x6DA8;&amp;#x65E0;&amp;#x6CD5;&amp;#x76F4;&amp;#x63A5;&amp;#x4E0B;&amp;#x5C71;&amp;#xFF0C;&amp;#x4E3A;&amp;#x7D27;&amp;#x6025;&amp;#x907F;&amp;#x9669;&amp;#x800C;&amp;#x4E0E;&amp;#x5927;&amp;#x90E8;&amp;#x961F;&amp;#x8131;&amp;#x79BB;&amp;#xFF0C;&amp;#x5931;&amp;#x8054;&amp;#x81F3;&amp;#x4ECA;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x5728;&amp;#x6211;&amp;#x548C;&amp;#x4F73;&amp;#x8D1D;&amp;#x4E0D;&amp;#x591A;&amp;#x7684;&amp;#x51E0;&amp;#x6B21;&amp;#x5F92;&amp;#x6B65;&amp;#x6D3B;&amp;#x52A8;&amp;#x4E2D;&amp;#xFF0C;&amp;#x4ED6;&amp;#x7ED9;&amp;#x6211;&amp;#x7684;&amp;#x5370;&amp;#x8C61;&amp;#x662F;&amp;#x8001;&amp;#x5B9E;&amp;#x817C;&amp;#x8146;&amp;#xFF0C;&amp;#x811A;&amp;#x8E0F;&amp;#x5B9E;&amp;#x5730;&amp;#x3002;&amp;#x8138;&amp;#x4E0A;&amp;#x603B;&amp;#x6302;&amp;#x7740;&amp;#x4E00;&amp;#x4E1D;&amp;#x5FAE;&amp;#x7B11;&amp;#xFF0C;&amp;#x8BF4;&amp;#x8BDD;&amp;#x58F0;&amp;#x97F3;&amp;#x5F88;&amp;#x5C0F;&amp;#xFF0C;&amp;#x4F46;&amp;#x8D70;&amp;#x8DEF;&amp;#x90FD;&amp;#x4F1A;&amp;#x8D70;&amp;#x5728;&amp;#x524D;&amp;#x9762;&amp;#x3002;&amp;#x51FA;&amp;#x4E8B;&amp;#x4E4B;&amp;#x540E;&amp;#x4E86;&amp;#x89E3;&amp;#x4ED6;&amp;#x7684;&amp;#x8BE6;&amp;#x7EC6;&amp;#x60C5;&amp;#x51B5;&amp;#x624D;&amp;#x77E5;&amp;#x9053;&amp;#x8FD9;&amp;#x4E9B;&amp;#x5E74;&amp;#x4ED6;&amp;#x5B81;&amp;#x613F;&amp;#x8FC7;&amp;#x7740;&amp;#x6E05;&amp;#x8D2B;&amp;#x7684;&amp;#x751F;&amp;#x6D3B;&amp;#xFF0C;&amp;#x65F6;&amp;#x95F4;&amp;#x548C;&amp;#x5DE5;&amp;#x8D44;&amp;#x57FA;&amp;#x672C;&amp;#x90FD;&amp;#x6295;&amp;#x5165;&amp;#x4E86;&amp;#x6237;&amp;#x5916;&amp;#x6551;&amp;#x63F4;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;https://www.toutiao.com/i6730853258463543822/?tt_from=weixin&amp;amp;utm_campaign=client_share&amp;amp;wxshare_count=6&amp;amp;from=groupmessage&amp;#xD7;tamp=1567150404&amp;amp;app=news_article&amp;amp;utm_source=weixin&amp;amp;isappinstalled=0&amp;amp;utm_medium=toutiao_ios&amp;amp;req_id=201908301533230101520200288759AED&amp;amp;group_id=6730853258463543822&amp;amp;pbid=6727850942840866317&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;&amp;#x8FD9;&amp;#x4E2A;&amp;#x94FE;&amp;#x63A5;&lt;/a&gt;&amp;#x4F73;&amp;#x8D1D;&amp;#x961F;&amp;#x53CB;&amp;#x53D1;&amp;#x6765;&amp;#x7684;&amp;#xFF0C;&amp;#x8BA9;&amp;#x6211;&amp;#x771F;&amp;#x6B63;&amp;#x4E86;&amp;#x89E3;&amp;#x5230;&amp;#x4ED6;&amp;#x7684;&amp;#x4E3A;&amp;#x4EBA;&amp;#x53CA;&amp;#x751F;&amp;#x6D3B;&amp;#xFF1A;&lt;/p&gt;
&lt;p&gt;&amp;#x8BC4;&amp;#x4EF7;&amp;#xFF1A;&amp;#x5728;&amp;#x5916;&amp;#x56FD;&amp;#x5BF9;&amp;#x4E8E;&amp;#x8FD9;&amp;#x79CD;&amp;#x8087;&amp;#x4E8B;&amp;#x9A74;&amp;#x53CB;&amp;#x4E00;&amp;#x5B9A;&amp;#x662F;&amp;#x91CD;&amp;#x7F5A; &amp;#x53EF;&amp;#x60DC;&amp;#x8FD9;&amp;#x662F;&amp;#x671D;&amp;#x5185; &amp;#x6CA1;&amp;#x6709;&amp;#x76F8;&amp;#x5173;&amp;#x6CD5;&amp;#x5236;&amp;#x76D1;&amp;#x7BA1; &amp;#x4EC5;&amp;#x51ED;&amp;#x4E2A;&amp;#x4EBA;&amp;#x826F;&amp;#x5FC3;  &amp;#x56E0;&amp;#x6B64;&amp;#x8FD9;&amp;#x79CD;&amp;#x4E8B;&amp;#x8FD1;&amp;#x5E74;&amp;#x6765;&amp;#x4E00;&amp;#x518D;&amp;#x53D1;&amp;#x751F;&amp;#xFF0C;&amp;#x6BCF;&amp;#x6BCF;&amp;#x770B;&amp;#x5230;&amp;#x8FD9;&amp;#x79CD;&amp;#x4E8B;&amp;#x6545;&amp;#x540E;&amp;#x8087;&amp;#x4E8B;&amp;#x9A74;&amp;#x53CB;&amp;#x57FA;&amp;#x672C;&amp;#x662F;&amp;#x9690;&amp;#x8EAB;&amp;#xFF0C;&amp;#x8BA9;&amp;#x4EBA;&amp;#x53F9;&amp;#x606F;&amp;#x826F;&amp;#x5FC3;&amp;#x80FD;&amp;#x503C;&amp;#x51E0;&amp;#x94B1;&amp;#x3002;&amp;#x4E86;&amp;#x89E3;&amp;#x5230;&amp;#x84DD;&amp;#x5929;&amp;#x6551;&amp;#x63F4;&amp;#x961F;&amp;#x4E5F;&amp;#x662F;&amp;#x6C11;&amp;#x95F4;&amp;#x5FD7;&amp;#x613F;&amp;#x7EC4;&amp;#x7EC7;&amp;#xFF0C;&amp;#x5B8C;&amp;#x5168;&amp;#x662F;&amp;#x514D;&amp;#x8D39;&amp;#x5FD7;&amp;#x613F;&amp;#x7684;&amp;#x5F62;&amp;#x5F0F;&amp;#xFF0C;&amp;#x4E8B;&amp;#x6545;&amp;#x53D1;&amp;#x751F;&amp;#x540E;&amp;#xFF0C;&amp;#x4EC5;&amp;#x9760;&amp;#x53D1;&amp;#x52A8;&amp;#x793E;&amp;#x4F1A;&amp;#x6350;&amp;#x6B3E;&amp;#x6765;&amp;#x8865;&amp;#x507F;&amp;#x5BB6;&amp;#x4EBA;&amp;#x3002;&amp;#x622A;&amp;#x81F3;&amp;#x5230;9&amp;#x6708;12&amp;#x53F7;&amp;#xFF0C;2&amp;#x4F4D;&amp;#x82F1;&amp;#x96C4;&amp;#x76EE;&amp;#x6807;&amp;#x5584;&amp;#x6B3E;170&amp;#x4E07;&amp;#x8FD8;&amp;#x53EA;&amp;#x8FBE;&amp;#x5230;88&amp;#x4E07;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x6700;&amp;#x540E;&amp;#x795D;&amp;#x4F73;&amp;#x8D1D;&amp;#x5728;&amp;#x5929;&amp;#x5802;&amp;#x5B89;&amp;#x606F;&amp;#xFF0C;&amp;#x4E5F;&amp;#x529D;&amp;#x5E7F;&amp;#x5927;&amp;#x9A74;&amp;#x53CB;&amp;#x81EA;&amp;#x5E38;&amp;#x89C9;&amp;#x8FDC;&amp;#x79BB;&amp;#x4E8B;&amp;#x6545;&amp;#x70B9;&amp;#xFF0C;&amp;#x8FDC;&amp;#x79BB;&amp;#x6076;&amp;#x52A3;&amp;#x5929;&amp;#x6C14;&amp;#xFF0C;&amp;#x53D7;&amp;#x96BE;&amp;#x8BF7;&amp;#x81EA;&amp;#x6551;&amp;#xFF1B;&amp;#x5728;&amp;#x6CA1;&amp;#x6709;&amp;#x5065;&amp;#x5168;&amp;#x6CD5;&amp;#x5236;&amp;#x73B0;&amp;#x72B6;&amp;#x4E0B;&amp;#x8001;&amp;#x9A74;&amp;#x6700;&amp;#x597D;&amp;#x8FDC;&amp;#x79BB;&amp;#x6551;&amp;#x63F4;&amp;#x961F;&amp;#x4E4B;&amp;#x7C7B;&amp;#x7684;&amp;#x9AD8;&amp;#x5371;&amp;#x5FD7;&amp;#x613F;&amp;#x7EC4;&amp;#x7EC7;&amp;#x3002;  &lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2019/09/12/6qT3CRw2GIj5mhH.jpg&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      纪念佳贝君
    
    </summary>
    
    
      <category term="徒步" scheme="http://dj9399.github.io/tags/%E5%BE%92%E6%AD%A5/"/>
    
  </entry>
  
  <entry>
    <title>大象席地而坐</title>
    <link href="http://dj9399.github.io/post/%E5%A4%A7%E8%B1%A1%E5%B8%AD%E5%9C%B0%E8%80%8C%E5%9D%90/"/>
    <id>http://dj9399.github.io/post/大象席地而坐/</id>
    <published>2019-08-11T16:00:00.000Z</published>
    <updated>2019-09-03T07:25:18.682Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x534A;&amp;#x5E74;&amp;#x524D;&amp;#x5C31;&amp;#x60F3;&amp;#x770B;&amp;#x8FD9;&amp;#x4E2A;&amp;#x7247;&amp;#x5B50;&amp;#x4E86;&amp;#xFF0C;&amp;#x56E0;&amp;#x4E3A;&amp;#x53EA;&amp;#x8981;&amp;#x88AB;&amp;#x5929;&amp;#x671D;&amp;#x5217;&amp;#x4E3A;&amp;#x7981;&amp;#x7247;&amp;#xFF0C;&amp;#x57FA;&amp;#x672C;&amp;#x90FD;&amp;#x662F;&amp;#x597D;&amp;#x7247;&amp;#xFF0C;&amp;#x66F4;&amp;#x4F55;&amp;#x51B5;&amp;#x83B7;&amp;#x5F97;&amp;#x591A;&amp;#x4E2A;&amp;#x5956;&amp;#x9879;&amp;#x3002;&amp;#x4E0A;&amp;#x5468;&amp;#x7EC8;&amp;#x4E8E;&amp;#x4E0B;&amp;#x8F7D;&amp;#x5230;&amp;#x624B;&amp;#xFF0C;&amp;#x5468;&amp;#x672B;&amp;#x5728;&amp;#x5BB6;234&amp;#x5206;&amp;#x949F;&amp;#x6211;&amp;#x7ADF;&amp;#x7136;&amp;#x5168;&amp;#x7A0B;&amp;#x770B;&amp;#x5B8C;&amp;#x3002;&amp;#x6309;&amp;#x6211;&amp;#x5FC3;&amp;#x76EE;&amp;#x4E2D;&amp;#x7684;IMBA&amp;#x8BC4;&amp;#x5206;&amp;#xFF0C;&amp;#x56FD;&amp;#x5185;&amp;#xFF1A;8.9 &amp;#x56FD;&amp;#x9645;&amp;#xFF1A;8.0 &amp;#x56E0;&amp;#x4E3A;&amp;#x8BE5;&amp;#x7247;&amp;#x66F4;&amp;#x591A;&amp;#x53CD;&amp;#x6620;&amp;#x7684;&amp;#x662F;&amp;#x56FD;&amp;#x60C5;&amp;#xFF0C;&amp;#x540C;&amp;#x65F6;&amp;#x4E5F;&amp;#x662F;&amp;#x672C;&amp;#x4EBA;2018-2019&amp;#x5E74;&amp;#x770B;&amp;#x8FC7;&amp;#x7684;&amp;#x534E;&amp;#x8BED;&amp;#x6700;&amp;#x4F73;&amp;#x7535;&amp;#x5F71;&amp;#xFF08;&amp;#x5176;&amp;#x5B9E;&amp;#x6211;&amp;#x4E5F;&amp;#x4E0D;&amp;#x770B;&amp;#x56FD;&amp;#x4EA7;&amp;#x7535;&amp;#x5F71;&amp;#x7535;&amp;#x89C6;&amp;#xFF09;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x5BFC;&amp;#x6F14;&amp;#x4EE5;&amp;#x5F53;&amp;#x524D;&amp;#x4F4E;&amp;#x5C42;&amp;#x7FA4;&amp;#x4F17;&amp;#x7684;&amp;#x9EBB;&amp;#x6728;&amp;#x6CA6;&amp;#x9677;&amp;#x4F5C;&amp;#x4E3A;&amp;#x80CC;&amp;#x666F;&amp;#xFF0C;&amp;#x9009;&amp;#x62E9;&amp;#x4E86;&amp;#x56DB;&amp;#x4E2A;&amp;#x4E3B;&amp;#x8981;&amp;#x4EBA;&amp;#x7269;&amp;#x7684;&amp;#x6545;&amp;#x4E8B;&amp;#xFF1A;&amp;#x8FD8;&amp;#x5B58;&amp;#x6709;&amp;#x4E00;&amp;#x4E1D;&amp;#x826F;&amp;#x77E5;&amp;#x7684;&amp;#x6DF7;&amp;#x6DF7;&amp;#xFF0C;&amp;#x6CE1;&amp;#x4E86;&amp;#x6700;&amp;#x597D;&amp;#x670B;&amp;#x53CB;&amp;#x7684;&amp;#x8001;&amp;#x5A46;&amp;#xFF0C;&amp;#x670B;&amp;#x53CB;&amp;#x53D1;&amp;#x73B0;&amp;#x540E;&amp;#x8DF3;&amp;#x697C;&amp;#xFF1B;&amp;#x88AB;&amp;#x7236;&amp;#x4EB2;&amp;#x5ACC;&amp;#x5F03;&amp;#x5374;&amp;#x5BF9;&amp;#x4ECD;&amp;#x5BF9;&amp;#x670B;&amp;#x53CB;&amp;#x70ED;&amp;#x8840;&amp;#x72ED;&amp;#x4E49;&amp;#x7684;&amp;#x9752;&amp;#x5E74;&amp;#xFF0C;&amp;#x65E0;&amp;#x610F;&amp;#x4E2D;&amp;#x4F24;&amp;#x5BB3;&amp;#x4ED6;&amp;#x4EBA;&amp;#x81F3;&amp;#x6B7B;&amp;#x800C;&amp;#x56DB;&amp;#x5916;&amp;#x9003;&amp;#x96BE;&amp;#xFF0C;&amp;#x6700;&amp;#x7EC8;&amp;#x53D1;&amp;#x73B0;&amp;#x670B;&amp;#x53CB;&amp;#x53EA;&amp;#x662F;&amp;#x9A97;&amp;#x4E86;&amp;#x4ED6;&amp;#xFF1B;&amp;#x88AB;&amp;#x5355;&amp;#x8EAB;&amp;#x6BCD;&amp;#x4EB2;&amp;#x5ACC;&amp;#x5F03;&amp;#x7684;&amp;#x4E0D;&amp;#x826F;&amp;#x5C11;&amp;#x5973;&amp;#xFF0C;&amp;#x4E00;&amp;#x53A2;&amp;#x60C5;&amp;#x613F;&amp;#x88AB;&amp;#x526F;&amp;#x6559;&amp;#x5BFC;&amp;#x4E3B;&amp;#x4EFB;&amp;#x6F5C;&amp;#x89C4;&amp;#x5219;&amp;#xFF0C;&amp;#x6700;&amp;#x7EC8;&amp;#x89C6;&amp;#x9891;&amp;#x88AB;&amp;#x66DD;&amp;#x5149;&amp;#x800C;&amp;#x65E0;&amp;#x5904;&amp;#x5BB9;&amp;#x8EAB;&amp;#xFF1B;&amp;#x88AB;&amp;#x5B50;&amp;#x5973;&amp;#x5ACC;&amp;#x5F03;&amp;#x8981;&amp;#x6C42;&amp;#x9001;&amp;#x5165;&amp;#x517B;&amp;#x8001;&amp;#x9662;&amp;#x7684;&amp;#x8001;&amp;#x4EBA;&amp;#xFF0C;&amp;#x9762;&amp;#x5BF9;&amp;#x5FC3;&amp;#x7231;&amp;#x5C0F;&amp;#x72D7;&amp;#x88AB;&amp;#x5927;&amp;#x72D7;&amp;#x54AC;&amp;#x6B7B;&amp;#xFF0C;&amp;#x5C31;&amp;#x8FDE;&amp;#x8BA8;&amp;#x4E2A;&amp;#x516C;&amp;#x9053;&amp;#x4E5F;&amp;#x65E0;&amp;#x80FD;&amp;#x4E3A;&amp;#x529B;&amp;#xFF1B;&amp;#x5C31;&amp;#x7B97;&amp;#x5982;&amp;#x6B64;&amp;#xFF0C;&amp;#x56DB;&amp;#x4F4D;&amp;#x4E3B;&amp;#x89D2;&amp;#x8FD8;&amp;#x662F;&amp;#x76F8;&amp;#x4FE1;&amp;#x7740;&amp;#x8FD9;&amp;#x6837;&amp;#x4E00;&amp;#x4E2A;&amp;#x6545;&amp;#x4E8B;&amp;#xFF1A;&amp;#x201C;&amp;#x6EE1;&amp;#x6D32;&amp;#x91CC;&amp;#x52A8;&amp;#x7269;&amp;#x56ED;&amp;#x4F4F;&amp;#x7740;&amp;#x4E00;&amp;#x5934;&amp;#x5927;&amp;#x8C61;&amp;#xFF0C;&amp;#x5B83;&amp;#x6574;&amp;#x5929;&amp;#x5C31;&amp;#x5750;&amp;#x5728;&amp;#x90A3;&amp;#x91CC;&amp;#xFF0C;&amp;#x6709;&amp;#x4EBA;&amp;#x5C31;&amp;#x62FF;&amp;#x53C9;&amp;#x5B50;&amp;#x624E;&amp;#x5B83;&amp;#xFF0C;&amp;#x53EF;&amp;#x80FD;&amp;#x5B83;&amp;#x5C31;&amp;#x559C;&amp;#x6B22;&amp;#x5750;&amp;#x90A3;&amp;#x513F;&amp;#x3002;&amp;#x7136;&amp;#x540E;&amp;#x597D;&amp;#x591A;&amp;#x4EBA;&amp;#x5C31;&amp;#x8DD1;&amp;#x8FC7;&amp;#x53BB;&amp;#x62B1;&amp;#x7740;&amp;#x680F;&amp;#x6746;&amp;#x770B;&amp;#x5B83;&amp;#xFF0C;&amp;#x6709;&amp;#x4EBA;&amp;#x8981;&amp;#x662F;&amp;#x6254;&amp;#x4EC0;&amp;#x4E48;&amp;#x5403;&amp;#x7684;&amp;#x8FC7;&amp;#x53BB;&amp;#xFF0C;&amp;#x5B83;&amp;#x4E5F;&amp;#x4E0D;&amp;#x7406;&amp;#x3002;&amp;#x201D;&lt;br&gt;&amp;#x6211;&amp;#x89C9;&amp;#x5F97;&amp;#x6EE1;&amp;#x6D32;&amp;#x91CC;&amp;#x9690;&amp;#x55BB;&amp;#x7740;&amp;#x4F4E;&amp;#x5C42;&amp;#x4EBA;&amp;#x6C11;&amp;#x5BF9;&amp;#x5E78;&amp;#x798F;&amp;#x751F;&amp;#x6D3B;&amp;#x7684;&amp;#x5411;&amp;#x5F80;&amp;#xFF0C;&amp;#x5BF9;&amp;#x5929;&amp;#x5802;&amp;#x7684;&amp;#x6E34;&amp;#x671B;&amp;#x3002;&amp;#x5927;&amp;#x8C61;&amp;#xFF0C;&amp;#x9690;&amp;#x55BB;&amp;#x65E2;&amp;#x7136;&amp;#x5728;&amp;#x5929;&amp;#x5802;&amp;#xFF0C;&amp;#x6BCF;&amp;#x4E2A;&amp;#x4EBA;&amp;#x90FD;&amp;#x5728;&amp;#x9EBB;&amp;#x6728;&amp;#x4E0D;&amp;#x4EC1;&amp;#x7684;&amp;#x751F;&amp;#x6D3B;&amp;#x5DE5;&amp;#x4F5C;&amp;#xFF0C;&amp;#x5BF9;&amp;#x5916;&amp;#x754C;&amp;#x5BF9;&amp;#x4ED6;&amp;#x4EBA;&amp;#x5B8C;&amp;#x5168;&amp;#x91C7;&amp;#x53D6;&amp;#x51B7;&amp;#x6F20;&amp;#x3002;&amp;#x6709;&amp;#x5982;&amp;#x6211;&amp;#x6700;&amp;#x8FD1;&amp;#x5E38;&amp;#x8BF4;&amp;#x7684;&amp;#x4E00;&amp;#x53E5;&amp;#x8BDD;&amp;#xFF1A;&amp;#x5728;&amp;#x8FD9;&amp;#x4E2A;&amp;#x56FD;&amp;#xFF0C;&amp;#x4EFB;&amp;#x4F55;&amp;#x6709;&amp;#x826F;&amp;#x77E5;&amp;#x7684;&amp;#x4EBA;&amp;#x90FD;&amp;#x4EC5;&amp;#x4EC5;&amp;#x662F;&amp;#x82DF;&amp;#x6D3B;&amp;#x3002;&amp;#x4E5F;&amp;#x8BB8;&amp;#x53EA;&amp;#x6709;&amp;#x50CF;&amp;#x5BFC;&amp;#x6F14;&amp;#x4E00;&amp;#x6837;&amp;#x624D;&amp;#x80FD;&amp;#x8FDB;&amp;#x5165;&amp;#x771F;&amp;#x6B63;&amp;#x5929;&amp;#x5802;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x8FD9;&amp;#x7C7B;&amp;#x7684;&amp;#x6545;&amp;#x4E8B;&amp;#x5728;&amp;#x751F;&amp;#x6D3B;&amp;#x4E2D;&amp;#xFF0C;&amp;#x6211;&amp;#x4EEC;&amp;#x90FD;&amp;#x770B;&amp;#x8FC7;&amp;#x592A;&amp;#x591A;&amp;#x592A;&amp;#x591A;&amp;#xFF0C;&amp;#x4F46;&amp;#x628A;&amp;#x8FD9;&amp;#x4E9B;&amp;#x73B0;&amp;#x8C61;&amp;#x642C;&amp;#x5230;&amp;#x5C4F;&amp;#x5E55;&amp;#x4E0A;&amp;#x7684;&amp;#xFF0C;&amp;#x8FD9;&amp;#x662F;&amp;#x5934;&amp;#x4E00;&amp;#x90E8;&amp;#xFF0C;&amp;#x4E5F;&amp;#x56E0;&amp;#x6B64;&amp;#x88AB;&amp;#x5217;&amp;#x7981;&amp;#x7247;&amp;#x3002;&amp;#x5230;&amp;#x5E95;&amp;#x662F;&amp;#x4EC0;&amp;#x4E48;&amp;#x9020;&amp;#x6210;&amp;#x8FD9;&amp;#x6837;&amp;#x73B0;&amp;#x8C61;&amp;#xFF0C;&amp;#x5BFC;&amp;#x6F14;&amp;#x6CA1;&amp;#x6709;&amp;#x8BF4;&amp;#x660E;&amp;#xFF0C;&amp;#x7247;&amp;#x4E2D;&amp;#x5904;&amp;#x5904;&amp;#x53EA;&amp;#x6709;&amp;#x7EDD;&amp;#x671B;&amp;#x548C;&amp;#x6124;&amp;#x6012;&amp;#x3002;&amp;#x5982;&amp;#x679C;&amp;#x6211;&amp;#x6765;&amp;#x5206;&amp;#x6790;&amp;#xFF0C;&amp;#x65E0;&amp;#x7591;&amp;#x8FD9;&amp;#x4E2A;&amp;#x5236;&amp;#x5EA6;&amp;#x5C31;&amp;#x662F;&amp;#x6700;&amp;#x7EC8;&amp;#x7684;&amp;#x9ED1;&amp;#x624B;&amp;#xFF1B;&amp;#x793E;&amp;#x4F1A;&amp;#x7B49;&amp;#x7EA7;&amp;#x5236;&amp;#x5EA6;&amp;#x5728;&amp;#x4F60;&amp;#x51FA;&amp;#x751F;&amp;#x7684;&amp;#x77AC;&amp;#x95F4;&amp;#x5C31;&amp;#x5DF2;&amp;#x7ECF;&amp;#x51B3;&amp;#x5B9A;&amp;#x4E86;&amp;#x4F60;&amp;#x4F4D;&amp;#x7F6E;&amp;#xFF0C;&amp;#x4FE1;&amp;#x4EF0;&amp;#x548C;&amp;#x5B97;&amp;#x6559;&amp;#x7684;&amp;#x7F3A;&amp;#x5931;&amp;#x9020;&amp;#x5C31;&amp;#x7CBE;&amp;#x795E;&amp;#x4E0A;&amp;#x7684;&amp;#x8352;&amp;#x6F20;&amp;#x2026;&amp;#x2026;&amp;#x8FD8;&amp;#x6709;&amp;#x66F4;&amp;#x591A;&amp;#x5206;&amp;#x6790;&amp;#x5185;&amp;#x5BB9;&amp;#x592A;&amp;#x591A;&amp;#x592A;&amp;#x957F;&amp;#x57FA;&amp;#x672C;&amp;#x4E5F;&amp;#x662F;&amp;#x7981;&amp;#x8BED;&amp;#xFF0C;&amp;#x5C31;&amp;#x4E0D;&amp;#x8C08;&amp;#x4E86;&amp;#xFF0C;&amp;#x83AB;&amp;#x8C08;&amp;#x56FD;&amp;#x662F;&lt;/p&gt;
&lt;p&gt;&amp;#x672C;&amp;#x7247;&amp;#x7684;&amp;#x5BF9;&amp;#x8BDD;&amp;#x5F88;&amp;#x5C11;&amp;#xFF0C;&amp;#x4F46;&amp;#x662F;&amp;#x53E5;&amp;#x53E5;&amp;#x90FD;&amp;#x6709;&amp;#x6DF1;&amp;#x610F;&amp;#xFF0C;&amp;#x8981;&amp;#x5B8C;&amp;#x5168;&amp;#x770B;&amp;#x61C2;&amp;#x672C;&amp;#x7247;&amp;#xFF0C;&amp;#x9996;&amp;#x5148;&amp;#x81F3;&amp;#x5C11;&amp;#x5F97;&amp;#x6709;10&amp;#x5E74;&amp;#x793E;&amp;#x4F1A;&amp;#x751F;&amp;#x6D3B;&amp;#x9605;&amp;#x5386;&amp;#x3002;&amp;#x6458;&amp;#x5F55;&amp;#x4E00;&amp;#x4E9B;&amp;#x4E2A;&amp;#x4EBA;&amp;#x559C;&amp;#x6B22;&amp;#x7684;&amp;#x5BF9;&amp;#x8BDD;&amp;#xFF1A;&lt;/p&gt;
&lt;p&gt;&amp;#x201C;&amp;#x8FD9;&amp;#x4EBA;&amp;#x6D3B;&amp;#x7740;&amp;#x554A;&amp;#xFF0C;&amp;#x662F;&amp;#x4E0D;&amp;#x4F1A;&amp;#x597D;&amp;#x7684;&amp;#xFF0C;&amp;#x4F1A;&amp;#x4E00;&amp;#x76F4;&amp;#x75DB;&amp;#x82E6;&amp;#x4E00;&amp;#x76F4;&amp;#x75DB;&amp;#x82E6;&amp;#x3002;&amp;#x4ECE;&amp;#x51FA;&amp;#x751F;&amp;#x7684;&amp;#x65F6;&amp;#x5019;&amp;#x5F00;&amp;#x59CB;&amp;#x5C31;&amp;#x4E00;&amp;#x76F4;&amp;#x75DB;&amp;#x82E6;&amp;#xFF0C;&amp;#x4EE5;&amp;#x4E3A;&amp;#x6362;&amp;#x4E86;&amp;#x4E2A;&amp;#x5730;&amp;#x65B9;&amp;#x4F1A;&amp;#x597D;&amp;#xFF0C;&amp;#x597D;&amp;#x4E2A;&amp;#x5C41;&amp;#x554A;&amp;#xFF01;&amp;#x4F1A;&amp;#x5728;&amp;#x65B0;&amp;#x7684;&amp;#x5730;&amp;#x65B9;&amp;#x75DB;&amp;#x82E6;&amp;#xFF0C;&amp;#x660E;&amp;#x767D;&amp;#x5417;&amp;#xFF1F;&amp;#x6CA1;&amp;#x6709;&amp;#x4EBA;&amp;#x660E;&amp;#x767D;&amp;#x4ED6;&amp;#x662F;&amp;#x600E;&amp;#x4E48;&amp;#x5B58;&amp;#x5728;&amp;#x7684;&amp;#x3002;&amp;#x201D;&lt;/p&gt;
&lt;p&gt;&amp;#x201C;&amp;#x4E00;&amp;#x4E2A;&amp;#x6559;&amp;#x6388;&amp;#x5750;&amp;#x6E14;&amp;#x8239;&amp;#x95EE;&amp;#x6E14;&amp;#x6C11; &amp;#x4F60;&amp;#x61C2;&amp;#x4E0D;&amp;#x61C2;&amp;#x8BD7;&amp;#x554A; &amp;#x6E14;&amp;#x6C11;&amp;#x8BF4;&amp;#x4E0D;&amp;#x61C2; &amp;#x90A3;&amp;#x4F60;&amp;#x5C31;&amp;#x6CA1;&amp;#x6709;&amp;#x4E86;&amp;#x4E00;&amp;#x534A;&amp;#x7684;&amp;#x751F;&amp;#x547D;&amp;#x4E86;&lt;br&gt;&amp;#x6559;&amp;#x6388;&amp;#x53C8;&amp;#x95EE;&amp;#x6E14;&amp;#x6C11;  &amp;#x4F60;&amp;#x61C2;&amp;#x4E0D;&amp;#x61C2;&amp;#x97F3;&amp;#x4E50;&amp;#x554A; &amp;#x6E14;&amp;#x6C11;&amp;#x8BF4;&amp;#x4E0D;&amp;#x61C2; &amp;#x90A3;&amp;#x4F60;&amp;#x53C8;&amp;#x6CA1;&amp;#x6709;&amp;#x4E86;&amp;#x4E00;&amp;#x534A;&amp;#x7684;&amp;#x751F;&amp;#x547D;&lt;br&gt;&amp;#x6E14;&amp;#x6C11;&amp;#x95EE;&amp;#x6559;&amp;#x6388;  &amp;#x4F60;&amp;#x4F1A;&amp;#x4E0D;&amp;#x4F1A;&amp;#x6E38;&amp;#x6CF3;&amp;#x554A; &amp;#x6559;&amp;#x6388;&amp;#x8BF4;&amp;#x6211;&amp;#x4E0D;&amp;#x4F1A; &amp;#x90A3;&amp;#x4F60;&amp;#x6574;&amp;#x4E2A;&amp;#x751F;&amp;#x547D;&amp;#x90FD;&amp;#x6CA1;&amp;#x5566; &amp;#x6559;&amp;#x6388;&amp;#x5C31;&amp;#x6389;&amp;#x6C34;&amp;#x91CC;&amp;#x4E86;&amp;#x201D;&lt;/p&gt;
&lt;p&gt;&amp;#x201C;&amp;#x600E;&amp;#x4E48;&amp;#x4ED6;&amp;#x5988;&amp;#x8FD9;&amp;#x4E48;&amp;#x591A;&amp;#x4EBA;&amp;#x591A;&amp;#x7BA1;&amp;#x95F2;&amp;#x4E8B;&amp;#x513F;&amp;#xFF1F;&amp;#x8FD9;&amp;#x4E2A;&amp;#x56FD;&amp;#x5BB6;&amp;#x7684;&amp;#x4EBA;&amp;#x4E3A;&amp;#x4EC0;&amp;#x4E48;&amp;#x8FD9;&amp;#x4E48;&amp;#x90AA;&amp;#x6076;&amp;#x5462;&amp;#xFF1F;&amp;#x4E3A;&amp;#x4EC0;&amp;#x4E48;&amp;#x5E74;&amp;#x7EAA;&amp;#x8F7B;&amp;#x8F7B;&amp;#x7684;&amp;#x5C31;&amp;#x8FD9;&amp;#x4E48;&amp;#x90AA;&amp;#x6076;&amp;#xFF1F;&amp;#x603B;&amp;#x662F;&amp;#x4F60;&amp;#x8D70;&amp;#x5728;&amp;#x5927;&amp;#x8857;&amp;#x4E0A;&amp;#x5C31;&amp;#x6709;&amp;#x4E2A;&amp;#x4EBA;&amp;#x8DF3;&amp;#x51FA;&amp;#x6765;&amp;#x8981;&amp;#x544A;&amp;#x8BC9;&amp;#x4F60;&amp;#x8981;&amp;#x5F04;&amp;#x6B7B;&amp;#x4F60;&amp;#x201D;&lt;/p&gt;
&lt;p&gt;&amp;#x6700;&amp;#x540E;&amp;#x795D;&amp;#x5BFC;&amp;#x6F14;&amp;#x80E1;&amp;#x6CE2;&amp;#x5728;&amp;#x771F;&amp;#x6B63;&amp;#x7684;&amp;#x5929;&amp;#x5802;&amp;#x5F97;&amp;#x5230;&amp;#x6C38;&amp;#x8FDC;&amp;#x7684;&amp;#x5B89;&amp;#x5B81;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      大象席地而坐有感
    
    </summary>
    
    
      <category term="影评" scheme="http://dj9399.github.io/tags/%E5%BD%B1%E8%AF%84/"/>
    
  </entry>
  
  <entry>
    <title>环华10年</title>
    <link href="http://dj9399.github.io/post/%E7%8E%AF%E5%8D%8E10%E5%B9%B4/"/>
    <id>http://dj9399.github.io/post/环华10年/</id>
    <published>2019-08-05T16:00:00.000Z</published>
    <updated>2019-08-16T08:12:32.589Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x4ECE;18&amp;#x5E74;&amp;#x5173;&amp;#x6CE8;&amp;#xFF0C;&amp;#x975E;&amp;#x5E38;&amp;#x559C;&amp;#x6B22;&amp;#x770B;&amp;#x73AF;&amp;#x534E;10&amp;#x5E74;&amp;#x5236;&amp;#x4F5C;&amp;#x7684;&amp;#x8282;&amp;#x76EE;&amp;#xFF0C;&amp;#x8BE5;VLOG&amp;#x4ECE;17&amp;#x5E74;&amp;#x51FA;&amp;#x89C6;&amp;#x9891;&amp;#xFF0C;&amp;#x8BB0;&amp;#x5F55;&amp;#x4E86;UP&amp;#x4E3B;&amp;#x57F9;&amp;#x6839;&amp;#x4ECE;16&amp;#x5E74;&amp;#x5F00;&amp;#x59CB;&amp;#x7684;&amp;#x65C5;&amp;#x884C;&amp;#x7ECF;&amp;#x5386;&amp;#xFF0C;&amp;#x7528;&amp;#x81EA;&amp;#x5DF1;&amp;#x6253;&amp;#x5DE5;&amp;#x8D5A;&amp;#x7684;&amp;#x51E0;&amp;#x4E07;&amp;#x4F5C;&amp;#x4E3A;&amp;#x672C;&amp;#x91D1;&amp;#xFF0C;&amp;#x4E70;&amp;#x4E86;&amp;#x8F86;3000&amp;#x7684;&amp;#x5C0F;&amp;#x9762;&amp;#x5305;&amp;#x8F66;&amp;#x4E2A;&amp;#x4EBA;&amp;#x7EC4;&amp;#x88C5;&amp;#x4F5C;&amp;#x4E3A;&amp;#x57FA;&amp;#x672C;&amp;#x623F;&amp;#x8F66;&amp;#xFF0C;&amp;#x624B;&amp;#x673A;&amp;#x52A0;&amp;#x65E0;&amp;#x4EBA;&amp;#x673A;&amp;#x4F5C;&amp;#x4E3A;&amp;#x57FA;&amp;#x672C;&amp;#x62CD;&amp;#x6444;&amp;#x5668;&amp;#x6750;&amp;#x3002;&amp;#x56E0;&amp;#x4E3A;&amp;#x5668;&amp;#x6750;&amp;#x7B80;&amp;#x964B;&amp;#xFF0C;&amp;#x770B;&amp;#x5230;&amp;#x7684;&amp;#x5927;&amp;#x591A;&amp;#x662F;&amp;#x57F9;&amp;#x6839;&amp;#x6BCF;&amp;#x5929;&amp;#x7684;&amp;#x8270;&amp;#x82E6;&amp;#x594B;&amp;#x6597;&amp;#xFF0C;&amp;#x5E76;&amp;#x4ECE;&amp;#x8270;&amp;#x96BE;&amp;#x4E2D;&amp;#x62CD;&amp;#x51FA;&amp;#x4E00;&amp;#x90E8;&amp;#x90E8;&amp;#x98CE;&amp;#x666F;&amp;#x5927;&amp;#x4F5C;&amp;#xFF0C;&amp;#x6216;&amp;#x662F;&amp;#x504F;&amp;#x50FB;&amp;#x65E0;&amp;#x4EBA;&amp;#x7684;&amp;#x666F;&amp;#x70B9;&amp;#xFF0C;&amp;#x6216;&amp;#x662F;&amp;#x5404;&amp;#x4E2A;&amp;#x5730;&amp;#x65B9;&amp;#x7684;&amp;#x98CE;&amp;#x571F;&amp;#x4EBA;&amp;#x60C5;&amp;#xFF0C;&amp;#x6216;&amp;#x662F;&amp;#x52B1;&amp;#x5FD7;&amp;#x7247;&amp;#x3002;&amp;#x4F46;&amp;#x5230;&amp;#x4E86;18&amp;#x5E74;&amp;#x5E95;&amp;#xFF0C;&amp;#x81EA;&amp;#x4ECE;&amp;#x57F9;&amp;#x6839;&amp;#x6709;&amp;#x4E86;&amp;#x540D;&amp;#x58F0;&amp;#xFF0C;&amp;#x6709;&amp;#x4E86;&amp;#x6536;&amp;#x5165;&amp;#xFF0C;&amp;#x6362;&amp;#x4E86;&amp;#x65B0;&amp;#x7684;&amp;#x623F;&amp;#x8F66;&amp;#x548C;&amp;#x65B0;&amp;#x7684;&amp;#x5973;&amp;#x670B;&amp;#x53CB;&amp;#x540E;&amp;#xFF0C;&amp;#x611F;&amp;#x89C9;&amp;#x8282;&amp;#x76EE;&amp;#x4E00;&amp;#x4E0B;&amp;#x5B50;&amp;#x5C31;&amp;#x53D8;&amp;#x5473;&amp;#x9053;&amp;#x4E86;&amp;#x3002;&amp;#x65B0;&amp;#x7684;&amp;#x623F;&amp;#x8F66;&amp;#x592A;&amp;#x5927;&amp;#xFF0C;&amp;#x5F88;&amp;#x591A;&amp;#x5C71;&amp;#x8DEF;&amp;#x5C0F;&amp;#x8DEF;&amp;#x8FDB;&amp;#x4E0D;&amp;#x53BB;&amp;#xFF0C;&amp;#x5BFC;&amp;#x81F4;&amp;#x518D;&amp;#x4E5F;&amp;#x5230;&amp;#x4E0D;&amp;#x4E86;&amp;#x504F;&amp;#x50FB;&amp;#x65E0;&amp;#x4EBA;&amp;#x7684;&amp;#x666F;&amp;#x70B9;&amp;#xFF0C;&amp;#x770B;&amp;#x5230;&amp;#x7684;&amp;#x662F;&amp;#x4E00;&amp;#x4E2A;&amp;#x80A5;&amp;#x817B;&amp;#x5927;&amp;#x53D4;&amp;#x57F9;&amp;#x6839;&amp;#x6BCF;&amp;#x5929;&amp;#x8212;&amp;#x670D;&amp;#x6CE1;&amp;#x65E5;&amp;#x5B50;&amp;#xFF0C;&amp;#x62CD;&amp;#x7F8E;&amp;#x5973;&amp;#xFF0C;&amp;#x6CE1;&amp;#x7F8E;&amp;#x5973;&amp;#xFF08;&amp;#x57F9;&amp;#x6839;&amp;#x5F88;&amp;#x597D;&amp;#x8272;&amp;#xFF0C;&amp;#x4E0D;&amp;#x8FC7;&amp;#x6211;&amp;#x4E5F;&amp;#x4E0D;&amp;#x53CD;&amp;#x5BF9;&amp;#x62CD;&amp;#x7F8E;&amp;#x5973;&amp;#xFF0C;&amp;#x6BD5;&amp;#x7ADF;&amp;#x6CA1;&amp;#x4EBA;&amp;#x60F3;&amp;#x770B;&amp;#x4E11;&amp;#x8D27;&amp;#x4E0A;&amp;#x955C;&amp;#x5BF9;&amp;#x5427;&amp;#xFF09;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x4F18;&amp;#x70B9;&amp;#xFF1A;&amp;#x57F9;&amp;#x6839;&amp;#x8EAB;&amp;#x4F53;&amp;#x7D20;&amp;#x8D28;&amp;#x6781;&amp;#x4F73;&amp;#xFF0C;&amp;#x9AD8;&amp;#x539F;&amp;#x6D17;&amp;#x51B7;&amp;#x6C34;&amp;#x6CA1;&amp;#x51E0;&amp;#x4E2A;&amp;#x80FD;&amp;#x505A;&amp;#x5230;&amp;#x3002;&amp;#x6237;&amp;#x5916;&amp;#x591A;&amp;#x5E74;&amp;#xFF0C;&amp;#x89C1;&amp;#x89E3;&amp;#x548C;&amp;#x6240;&amp;#x6709;&amp;#x771F;&amp;#x6B63;&amp;#x6237;&amp;#x5916;&amp;#x4EBA;&amp;#x58EB;&amp;#x4E00;&amp;#x81F4;&amp;#xFF0C;&amp;#x77E5;&amp;#x9053;&amp;#x522B;&amp;#x4EBA;&amp;#x60F3;&amp;#x770B;&amp;#x5230;&amp;#x4EC0;&amp;#x4E48;&amp;#x3002;&amp;#x6781;&amp;#x6709;&amp;#x5929;&amp;#x8D4B;&amp;#xFF0C;&amp;#x526A;&amp;#x8F91;&amp;#x7684;&amp;#x751F;&amp;#x6D3B;&amp;#x7247;&amp;#x3001;&amp;#x98CE;&amp;#x5149;&amp;#x5927;&amp;#x7247;&amp;#x582A;&amp;#x6BD4;&amp;#x8BB0;&amp;#x5F55;&amp;#x7247;&amp;#x3002;&amp;#x8BA9;&amp;#x6240;&amp;#x6709;&amp;#x6CA1;&amp;#x65F6;&amp;#x95F4;&amp;#x6CA1;&amp;#x91D1;&amp;#x94B1;&amp;#x5374;&amp;#x60F3;&amp;#x6237;&amp;#x5916;&amp;#x7684;&amp;#x4EBA;&amp;#x8FC7;&amp;#x8DB3;&amp;#x4E86;&amp;#x763E;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x7F3A;&amp;#x70B9;&amp;#xFF1A;&amp;#x601D;&amp;#x60F3;&amp;#x5C42;&amp;#x6B21;&amp;#x8FD8;&amp;#x662F;&amp;#x4F4E;&amp;#x4E86;&amp;#xFF0C;&amp;#x6CA1;&amp;#x94B1;&amp;#x65F6;&amp;#x80FD;&amp;#x4E3A;&amp;#x76EE;&amp;#x6807;&amp;#x52AA;&amp;#x529B;&amp;#x594B;&amp;#x6597;&amp;#xFF0C;&amp;#x6709;&amp;#x94B1;&amp;#x540E;&amp;#x76EE;&amp;#x6807;&amp;#x57FA;&amp;#x672C;&amp;#x8FBE;&amp;#x5230;&amp;#x540E;&amp;#x5C31;&amp;#x6709;&amp;#x70B9;&amp;#x4E0D;&amp;#x601D;&amp;#x8FDB;&amp;#x53D6;&amp;#x3002;&amp;#x5176;&amp;#x5B9E;&amp;#x4EE5;&amp;#x57F9;&amp;#x6839;&amp;#x8FD9;&amp;#x6837;&amp;#x7684;&amp;#x5929;&amp;#x8D4B;&amp;#x548C;&amp;#x7D20;&amp;#x8D28;&amp;#xFF0C;&amp;#x7EE7;&amp;#x7EED;&amp;#x505A;&amp;#x73AF;&amp;#x7403;&amp;#x5341;&amp;#x5E74;&amp;#x90FD;&amp;#x662F;&amp;#x6CA1;&amp;#x95EE;&amp;#x9898;&amp;#x7684;&amp;#x3002;&amp;#x73B0;&amp;#x5728;&amp;#x770B;&amp;#x6765;&amp;#x5E94;&amp;#x8BE5;&amp;#x662F;&amp;#x7B49;&amp;#x66F4;&amp;#x6709;&amp;#x540D;&amp;#x6C14;&amp;#x540E;&amp;#x5750;&amp;#x6536;&amp;#x6E14;&amp;#x5229;&amp;#xFF0C;&amp;#x505A;&amp;#x505A;&amp;#x5E7F;&amp;#x544A;&amp;#x3001;&amp;#x8D5A;&amp;#x94B1;&amp;#xFF0C;&amp;#x4EAB;&amp;#x53D7;&amp;#x751F;&amp;#x6D3B;&amp;#x7F8E;&amp;#x5973;&amp;#x4E86;&amp;#x3002;&amp;#x8FD9;&amp;#x548C;&amp;#x4E00;&amp;#x822C;&amp;#x4EBA;&amp;#x8FFD;&amp;#x6C42;&amp;#x623F;&amp;#x5B50;&amp;#x8F66;&amp;#x5B50;&amp;#x7F8E;&amp;#x5973;&amp;#x7684;&amp;#x9053;&amp;#x8DEF;&amp;#x6709;&amp;#x5565;&amp;#x533A;&amp;#x522B;&amp;#x5462;&amp;#xFF1F;&lt;/p&gt;
&lt;p&gt;&amp;#x4E2A;&amp;#x4EBA;&amp;#x5EFA;&amp;#x8BAE;&amp;#xFF1A;UP&amp;#x4E3B;&amp;#x6709;&amp;#x7A7A;&amp;#x8FD8;&amp;#x662F;&amp;#x591A;&amp;#x8BFB;&amp;#x70B9;&amp;#x4E66;&amp;#x63D0;&amp;#x5347;&amp;#x4E0B;&amp;#x81EA;&amp;#x6211;&amp;#xFF0C;&amp;#x4E00;&amp;#x5473;&amp;#x5730;&amp;#x4E3A;&amp;#x98CE;&amp;#x666F;&amp;#x91D1;&amp;#x94B1;&amp;#x7F8E;&amp;#x5973;&amp;#x800C;&amp;#x6237;&amp;#x5916;&amp;#xFF0C;&amp;#x53EA;&amp;#x4F1A;&amp;#x5931;&amp;#x53BB;&amp;#x521D;&amp;#x8877;&lt;/p&gt;
&lt;p&gt;&amp;#x6211;&amp;#x8FD8;&amp;#x662F;&amp;#x4F1A;&amp;#x7EE7;&amp;#x7EED;&amp;#x770B;&amp;#x4ED6;&amp;#x7684;&amp;#x8282;&amp;#x76EE;&amp;#xFF0C;&amp;#x4E0D;&amp;#x8FC7;&amp;#x7EDD;&amp;#x5BF9;&amp;#x66F4;&amp;#x559C;&amp;#x6B22;&amp;#x4EE5;&amp;#x524D;&amp;#x594B;&amp;#x6597;&amp;#x65F6;&amp;#x7684;&amp;#x4ED6;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      关于环华10年
    
    </summary>
    
    
      <category term="影评" scheme="http://dj9399.github.io/tags/%E5%BD%B1%E8%AF%84/"/>
    
  </entry>
  
  <entry>
    <title>2019转深户流程</title>
    <link href="http://dj9399.github.io/post/2019%E8%BD%AC%E6%B7%B1%E6%88%B7%E6%B5%81%E7%A8%8B/"/>
    <id>http://dj9399.github.io/post/2019转深户流程/</id>
    <published>2019-08-04T16:00:00.000Z</published>
    <updated>2019-08-06T08:05:46.082Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x80CC;&amp;#x666F;&amp;#xFF1A;12&amp;#x5E74;&amp;#x5C31;&amp;#x63D0;&amp;#x4EA4;&amp;#x8FC7;&amp;#x79EF;&amp;#x5206;&amp;#x5165;&amp;#x6237;&amp;#xFF0C;&amp;#x4F46;&amp;#x662F;&amp;#x6CA1;&amp;#x65F6;&amp;#x95F4;&amp;#x4E5F;&amp;#x611F;&amp;#x89C9;&amp;#x6CA1;&amp;#x5FC5;&amp;#x8981;&amp;#x4E3A;&amp;#x4E86;&amp;#x4E00;&amp;#x5F20;&amp;#x7EB8;&amp;#x6298;&amp;#x78E8;&amp;#xFF1B;&amp;#x5230;&amp;#x4E86;19&amp;#x5E74;&amp;#x770B;&amp;#x6D88;&amp;#x606F;&amp;#x5165;&amp;#x6237;&amp;#x4EE5;&amp;#x540E;&amp;#x53EF;&amp;#x80FD;&amp;#x8D8A;&amp;#x6765;&amp;#x8D8A;&amp;#x96BE;&amp;#xFF0C;&amp;#x52A0;&amp;#x4E0A;&amp;#x6DF1;&amp;#x5733;&amp;#x4FDD;&amp;#x9669;&amp;#x4E5F;&amp;#x4EA4;&amp;#x4E86;&amp;#x8FD9;&amp;#x4E48;&amp;#x591A;&amp;#x5E74;&amp;#xFF0C;&amp;#x8FD8;&amp;#x662F;&amp;#x8F6C;&amp;#x4E86;&amp;#x4F1A;&amp;#x597D;&amp;#x70B9;&amp;#x3002;&amp;#x4E8E;&amp;#x662F;&amp;#x8017;&amp;#x65F6;4&amp;#x4E2A;&amp;#x6708;&amp;#xFF0C;&amp;#x7EC8;&amp;#x4E8E;&amp;#x4E00;&amp;#x4E2A;&amp;#x4EBA;&amp;#x628A;&amp;#x8FDB;&amp;#x5EA6;&amp;#x8DD1;&amp;#x5B8C;&amp;#x4E86;&amp;#x3002;&amp;#x6211;&amp;#x63D0;&amp;#x4EA4;&amp;#x7684;&amp;#x662F;&amp;#x79EF;&amp;#x5206;&amp;#x5165;&amp;#x6237;&amp;#xFF0C;&amp;#x5165;&amp;#x6237;&amp;#x5230;&amp;#x516C;&amp;#x53F8;&amp;#xFF08;&amp;#x516C;&amp;#x53F8;&amp;#x65E0;&amp;#x96C6;&amp;#x4F53;&amp;#x6237;&amp;#xFF09;&amp;#x6240;&amp;#x5728;&amp;#x6D3E;&amp;#x51FA;&amp;#x6240;&amp;#xFF0C;&amp;#x6574;&amp;#x4E2A;&amp;#x82B1;&amp;#x8D39;&amp;#x7EDD;&amp;#x5BF9;&amp;#x662F;&amp;#x6700;&amp;#x4F4E;&amp;#x7684;&amp;#xFF0C;&amp;#x8BC1;&amp;#x4EF6;&amp;#x7167;&amp;#x8FD0;&amp;#x8D39;&amp;#x4F53;&amp;#x68C0;&amp;#x4EC0;&amp;#x4E48;&amp;#x7684;&amp;#xFF0C;&amp;#x4E00;&amp;#x5171;400&amp;#x5DE6;&amp;#x53F3;&amp;#x3002;&amp;#x5B8C;&amp;#x5168;&amp;#x6CA1;&amp;#x6709;&amp;#x5FC5;&amp;#x8981;&amp;#x82B1;&amp;#x94B1;&amp;#x627E;&amp;#x4EE3;&amp;#x7406;&amp;#xFF0C;&amp;#x9664;&amp;#x975E;&amp;#x4F60;&amp;#x94B1;&amp;#x591A;&amp;#x6216;&amp;#x6CA1;&amp;#x65F6;&amp;#x95F4;&lt;/p&gt;
&lt;p&gt;&amp;#x611F;&amp;#x60F3;&amp;#xFF1A;&amp;#x4E8C;&amp;#x6B21;&amp;#x8DD1;&amp;#x6D3E;&amp;#x51FA;&amp;#x6240;&amp;#x6237;&amp;#x653F;&amp;#x5BA4;&amp;#xFF0C;&amp;#x90FD;&amp;#x662F;&amp;#x521A;&amp;#x597D;&amp;#x9047;&amp;#x5230;&amp;#x66B4;&amp;#x96E8;&amp;#x5929;&amp;#x3002;&amp;#x5165;&amp;#x6237;&amp;#x6D41;&amp;#x7A0B;&amp;#x57FA;&amp;#x672C;&amp;#x7535;&amp;#x5B50;&amp;#x5316;&amp;#xFF0C;&amp;#x8017;&amp;#x65F6;4&amp;#x4E2A;&amp;#x6708;&amp;#xFF0C;&amp;#x6709;3&amp;#x4E2A;&amp;#x6708;&amp;#x65F6;&amp;#x95F4;&amp;#x662F;&amp;#x7B49;&amp;#x5019;&amp;#x7F51;&amp;#x4E0A;&amp;#x5BA1;&amp;#x6279;&amp;#x3002;&amp;#x6DF1;&amp;#x5733;&amp;#x53F7;&amp;#x79F0;&amp;#x662F;&amp;#x5168;&amp;#x56FD;&amp;#x6700;&amp;#x5F00;&amp;#x653E;&amp;#x7684;&amp;#x57CE;&amp;#x5E02;&amp;#xFF0C;&amp;#x4F46;&amp;#x8FD9;&amp;#x4E9B;&amp;#x653F;&amp;#x5E9C;&amp;#x529E;&amp;#x4E8B;&amp;#x4EBA;&amp;#x5458;&amp;#xFF0C;&amp;#x7EDD;&amp;#x5927;&amp;#x591A;&amp;#x6570;&amp;#x662F;&amp;#x4E00;&amp;#x526F;&amp;#x51B0;&amp;#x51B7;&amp;#x7684;&amp;#x8138;&amp;#x5B54;&amp;#xFF0C;&amp;#x591A;&amp;#x95EE;&amp;#x4E8C;&amp;#x4E2A;&amp;#x95EE;&amp;#x9898;&amp;#x9A6C;&amp;#x4E0A;&amp;#x7231;&amp;#x7406;&amp;#x4E0D;&amp;#x7406;&amp;#xFF0C;&amp;#x53EF;&amp;#x4EE5;&amp;#x7406;&amp;#x89E3;&amp;#x6210;&amp;#x6DF1;&amp;#x5733;&amp;#x4EBA;&amp;#x591A;&amp;#x3002;&amp;#x6211;&amp;#x8FD8;&amp;#x597D;&amp;#x4E8B;&amp;#x524D;&amp;#x6536;&amp;#x85CF;&amp;#x4E14;&amp;#x770B;&amp;#x4E86;&amp;#x8FD1;&amp;#x5E74;&amp;#x7684;&amp;#x5165;&amp;#x6237;&amp;#x6D41;&amp;#x7A0B;&amp;#x6587;&amp;#x7AE0;&amp;#xFF0C;&amp;#x5BF9;&amp;#x6240;&amp;#x6709;&amp;#x4E8B;&amp;#x9879;&amp;#x5DF2;&amp;#x7ECF;&amp;#x57FA;&amp;#x672C;&amp;#x4E86;&amp;#x89E3;&amp;#xFF0C;&amp;#x4E0D;&amp;#x6562;&amp;#x60F3;&amp;#x8C61;&amp;#x5982;&amp;#x679C;&amp;#x662F;&amp;#x4E00;&amp;#x822C;&amp;#x5927;&amp;#x4F17;&amp;#x529E;&amp;#x4E8B;&amp;#x7684;&amp;#x8BDD;&amp;#x4F1A;&amp;#x662F;&amp;#x591A;&amp;#x51C4;&amp;#x60E8;&lt;/p&gt;
&lt;p&gt;&amp;#x8981;&amp;#x70B9;&amp;#xFF1A;&amp;#x5E38;&amp;#x7528;&amp;#x7535;&amp;#x8BDD;&amp;#x8BB0;&amp;#x597D;&amp;#x7ECF;&amp;#x5E38;&amp;#x8981;&amp;#x7528;&amp;#xFF0C;&amp;#x6DF1;&amp;#x5733;&amp;#x516C;&amp;#x5B89;&amp;#x5C40;&amp;#x6237;&amp;#x653F;&amp;#x7EDF;&amp;#x4E00;&amp;#x54A8;&amp;#x8BE2;&amp;#x7535;&amp;#x8BDD;84465000  &amp;#x7F57;&amp;#x6E56;&amp;#x533A;&amp;#x4EBA;&amp;#x529B;&amp;#x8D44;&amp;#x6E90;&amp;#x5C40;&amp;#xFF1A;25438305&lt;/p&gt;
&lt;p&gt;&amp;#x8FC7;&amp;#x7A0B;&amp;#xFF1A;&amp;#x56E0;&amp;#x662F;&amp;#x4E2A;&amp;#x4EBA;&amp;#x7B14;&amp;#x8BB0;&amp;#xFF0C;&amp;#x6309;&amp;#x7167;&amp;#x5012;&amp;#x5E8F;&amp;#x8FDB;&amp;#x884C;&amp;#x8BB0;&amp;#x5F55;&lt;/p&gt;
&lt;p&gt;8.1&amp;#xFF1A;&amp;#x5230;&amp;#x8F6C;&amp;#x5165;&amp;#x6D3E;&amp;#x51FA;&amp;#x6240;&amp;#x6237;&amp;#x653F;&amp;#x5BA4;&amp;#x529E;&amp;#x7406;&amp;#x5165;&amp;#x6237;&amp;#x3002;&amp;#x62FF;&amp;#x5230;&amp;#x4E00;&amp;#x5F20;&amp;#x65B0;&amp;#x6237;&amp;#x53E3;&amp;#x5361;&amp;#xFF08;&amp;#x5C31;&amp;#x4E00;&amp;#x5F20;&amp;#x6237;&amp;#x53E3;&amp;#x9875;&amp;#x7EB8;&amp;#x7247;&amp;#xFF0C;&amp;#x8FDE;&amp;#x76AE;&amp;#x5957;&amp;#x90FD;&amp;#x4E0D;&amp;#x5E26;&amp;#x7684;&amp;#xFF09;&amp;#xFF0C;&amp;#x65B0;&amp;#x8EAB;&amp;#x4EFD;&amp;#x8BC1;&amp;#x5927;&amp;#x6982;&amp;#x5341;&amp;#x5929;&amp;#x540E;&amp;#x6536;&amp;#x5230;&amp;#x77ED;&amp;#x4FE1;&amp;#x901A;&amp;#x77E5;&amp;#xFF0C;&amp;#x5E26;&amp;#x539F;&amp;#x8EAB;&amp;#x4EFD;&amp;#x8BC1;&amp;#x8FC7;&amp;#x53BB;&amp;#x53D6;&lt;br&gt;7.31&amp;#xFF1A;&amp;#x62FF;&amp;#x5230;&amp;#x8001;&amp;#x5BB6;&amp;#x5BC4;&amp;#x56DE;&amp;#x7684;&amp;#x6237;&amp;#x53E3;&amp;#x8FC1;&amp;#x79FB;&amp;#x8BC1;&amp;#xFF0C;&amp;#x9884;&amp;#x7EA6;&amp;#x597D;&amp;#x6237;&amp;#x653F;&amp;#x660E;&amp;#x5929;&amp;#x4E0B;&amp;#x5348;&amp;#x8FC7;&amp;#x53BB;&amp;#x529E;&amp;#x7406;&amp;#x5165;&amp;#x6237;&lt;br&gt;7.26&amp;#xFF1A;&amp;#x63D0;&amp;#x524D;&amp;#x7535;&amp;#x8BDD;&amp;#x8001;&amp;#x5BB6;&amp;#x54A8;&amp;#x8BE2;&amp;#x5F53;&amp;#x5730;&amp;#x516C;&amp;#x5B89;&amp;#x540E;&amp;#xFF0C;&amp;#x5C06;&amp;#x6237;&amp;#x53E3;+&amp;#x51C6;&amp;#x8FC1;&amp;#x8BC1;&amp;#x5BC4;&amp;#x56DE;&amp;#x8001;&amp;#x5BB6;&lt;br&gt;7.22&amp;#xFF1A;&amp;#x9884;&amp;#x5BA1;&amp;#x901A;&amp;#x8FC7;&amp;#x3002;&amp;#x6536;&amp;#x5230;&amp;#x6B64;&amp;#x4FE1;&amp;#x606F;&amp;#x540E;&amp;#xFF0C;&amp;#x672C;&amp;#x4EBA;&amp;#x6301;&amp;#x8EAB;&amp;#x4EFD;&amp;#x8BC1;&amp;#x5230;&amp;#x62DF;&amp;#x5165;&amp;#x6237;&amp;#x5730;&amp;#x516C;&amp;#x5B89;&amp;#x5206;&amp;#x5C40;&amp;#x9886;&amp;#x53D6;&amp;#x51C6;&amp;#x8FC1;&amp;#x8BC1;&lt;br&gt;7.16&amp;#xFF1A;&amp;#x51ED;&amp;#x201C;&amp;#x62DB;&amp;#x7528;&amp;#x5DE5;&amp;#x901A;&amp;#x77E5;&amp;#x201D;&amp;#x53BB;&amp;#x4EBA;&amp;#x529B;&amp;#x8D44;&amp;#x6E90;&amp;#x5C40;&amp;#x62FF;&amp;#x5230;&amp;#x201C;&amp;#x8FC1;&amp;#x5165;&amp;#x6307;&amp;#x6807;&amp;#x5361;&amp;#x201D;&amp;#xFF0C;&amp;#x7136;&amp;#x540E;&amp;#x5411;&amp;#x6DF1;&amp;#x5733;&amp;#x516C;&amp;#x5B89;&amp;#x7533;&amp;#x8BF7;&amp;#x201C;&amp;#x62DB;&amp;#xFF08;&amp;#x8C03;&amp;#xFF09;&amp;#x5DE5;&amp;#xFF08;&amp;#x5E72;&amp;#xFF09;&amp;#x6237;&amp;#x7C4D;&amp;#x8FC1;&amp;#x5165;&amp;#x201D;&amp;#x3002;&amp;#x6536;&amp;#x5230;&amp;#x77ED;&amp;#x4FE1;&amp;#xFF1A;&amp;#x6DF1;&amp;#x5733;&amp;#x516C;&amp;#x5B89;&amp;#x6E29;&amp;#x99A8;&amp;#x63D0;&amp;#x793A;&amp;#xFF1A;XX&amp;#x60A8;&amp;#x5411;&amp;#x6DF1;&amp;#x5733;&amp;#x5E02;&amp;#x4EBA;&amp;#x529B;&amp;#x8D44;&amp;#x6E90;&amp;#x4E0E;&amp;#x793E;&amp;#x4F1A;&amp;#x4FDD;&amp;#x969C;&amp;#x5C40;&amp;#x7533;&amp;#x529E;&amp;#x7684;&amp;#x62DB;&amp;#x8C03;&amp;#x6280;&amp;#x672F;&amp;#x5DE5;&amp;#x4EBA;&amp;#x4E8B;&amp;#x9879;&amp;#x5DF2;&amp;#x7ECF;&amp;#x5BA1;&amp;#x6279;&amp;#x901A;&amp;#x8FC7;&amp;#xFF0C;&amp;#x6307;&amp;#x6807;&amp;#x5361;&amp;#x7F16;&amp;#x53F7;&amp;#x4E3A; &amp;#x2026;&amp;#x2026;&lt;br&gt;tips&amp;#xFF1A;5-10&amp;#x5929;&amp;#x5DE6;&amp;#x53F3;&amp;#x4F1A;&amp;#x6709;&amp;#x5FAE;&amp;#x4FE1;&amp;#x901A;&amp;#x77E5;&amp;#x53D6;&amp;#x51C6;&amp;#x8FC1;&amp;#x8BC1;&amp;#xFF0C;&amp;#x5426;&amp;#x5219;&amp;#x8BF7;&amp;#x7535;&amp;#x8BDD;&amp;#x516C;&amp;#x5B89;&amp;#x6237;&amp;#x653F;&lt;br&gt;7.15&amp;#xFF1A;&amp;#x60A8;&amp;#x6240;&amp;#x63D0;&amp;#x4EA4;&amp;#x7684;&amp;#x4E1A;&amp;#x52A1;&amp;#x5DF2;&amp;#x5BA1;&amp;#x6279;&amp;#x901A;&amp;#x8FC7;&amp;#xFF0C;&amp;#x8BF7;&amp;#x7B49;&amp;#x5F85;&amp;#x516C;&amp;#x5B89;&amp;#x90E8;&amp;#x95E8;&amp;#x77ED;&amp;#x4FE1;&amp;#x901A;&amp;#x77E5;&amp;#xFF0C;&amp;#x5E76;&amp;#x6309;&amp;#x901A;&amp;#x77E5;&amp;#x8981;&amp;#x6C42;&amp;#x529E;&amp;#x7406;&amp;#x540E;&amp;#x7EED;&amp;#x5165;&amp;#x6237;&amp;#x624B;&amp;#x7EED;&amp;#x3002;&amp;#x5982;&amp;#x9700;&amp;#x7EB8;&amp;#x8D28;&amp;#x5BA1;&amp;#x6279;&amp;#x6587;&amp;#x4EF6;&amp;#xFF0C;&amp;#x60A8;&amp;#x53EF;&amp;#x70B9;&amp;#x51FB;&amp;#x201C;&amp;#x6253;&amp;#x5370;&amp;#x62DB;&amp;#x8C03;&amp;#x901A;&amp;#x77E5;&amp;#x201D;&amp;#x6309;&amp;#x94AE;&amp;#xFF0C;&amp;#x81EA;&amp;#x884C;&amp;#x6253;&amp;#x5370;&amp;#x62DB;&amp;#x8C03;&amp;#x901A;&amp;#x77E5;&amp;#xFF0C;&amp;#x5E76;&amp;#x5B58;&amp;#x5165;&amp;#x4EBA;&amp;#x4E8B;&amp;#x6863;&amp;#x6848;&amp;#x3002;&amp;#x6253;&amp;#x5370;&amp;#x62DB;&amp;#x8C03;&amp;#x901A;&amp;#x77E5;&lt;br&gt;7.2&amp;#xFF1A;&amp;#x53C8;&amp;#x8FC7;&amp;#x4E86;&amp;#x6574;&amp;#x6574;&amp;#x4E00;&amp;#x4E2A;&amp;#x6708;&amp;#x3002;&amp;#x663E;&amp;#x793A;&amp;#x7EC8;&amp;#x4E8E;&amp;#x66F4;&amp;#x65B0;&amp;#x4E86;  &amp;#x60A8;&amp;#x7684;&amp;#x4E1A;&amp;#x52A1;&amp;#x529E;&amp;#x7406;&amp;#x8FDB;&amp;#x5EA6;&amp;#xFF1A;&amp;#x5BA1;&amp;#x6279;&amp;#x4E2D;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;5&amp;#x6708;&lt;br&gt;5.31&amp;#xFF1A;&amp;#x771F;TM&amp;#x4E0D;&amp;#x61C2;&amp;#x8FD9;&amp;#x8FDB;&amp;#x5EA6;&amp;#x4EC0;&amp;#x4E48;&amp;#x610F;&amp;#x601D;&amp;#xFF0C;&amp;#x662F;&amp;#x6211;&amp;#x8981;&amp;#x7EE7;&amp;#x7EED;&amp;#x53BB;&amp;#x529E;&amp;#x7406;&amp;#x624B;&amp;#x7EED;&amp;#x5462;&amp;#xFF1F;&amp;#x8FD8;&amp;#x662F;&amp;#x7B49;&amp;#x901A;&amp;#x77E5;&amp;#x5462;&amp;#xFF1F;&amp;#x65E9;&amp;#x4E0A;&amp;#x6253;&amp;#x7535;&amp;#x8BDD;&amp;#x7ED9;&amp;#x4EBA;&amp;#x529B;&amp;#x8D44;&amp;#x6E90;&amp;#x5C40;&amp;#xFF0C;&amp;#x56DE;&amp;#x590D;&amp;#x662F;&amp;#x5DF2;&amp;#x7ECF;&amp;#x5728;&amp;#x7B49;&amp;#x5BA1;&amp;#x6279;&amp;#x4E86;&amp;#xFF0C;&amp;#x7EE7;&amp;#x7EED;&amp;#x5173;&amp;#x6CE8;&amp;#x8FDB;&amp;#x5EA6;&amp;#x5373;&amp;#x53EF;&amp;#x3002;&amp;#x8FD8;&amp;#x597D;&amp;#x662F;&amp;#x5728;&amp;#x4EBA;&amp;#x529B;&amp;#x8D44;&amp;#x6E90;&amp;#x5C40;&amp;#x529E;&amp;#x7684;&amp;#xFF0C;&amp;#x7535;&amp;#x8BDD;&amp;#x670D;&amp;#x52A1;&amp;#x6001;&amp;#x5EA6;&amp;#x5F88;&amp;#x597D;&lt;br&gt;5:30&amp;#xFF1A;&amp;#x534A;&amp;#x4E2A;&amp;#x6708;&amp;#x4E86;&amp;#x4E00;&amp;#x76F4;&amp;#x663E;&amp;#x793A;&amp;#xFF1A;&amp;#x60A8;&amp;#x6240;&amp;#x63D0;&amp;#x4EA4;&amp;#x7684;&amp;#x4E1A;&amp;#x52A1;&amp;#x5F85;&amp;#x53D7;&amp;#x7406;&amp;#xFF0C;&amp;#x8BF7;&amp;#x5173;&amp;#x6CE8;&amp;#x4EBA;&amp;#x624D;&amp;#x5F15;&amp;#x8FDB;&amp;#x7CFB;&amp;#x7EDF;&amp;#x5BA1;&amp;#x6279;&amp;#x7ED3;&amp;#x679C;&amp;#x5E76;&amp;#x6309;&amp;#x7167;&amp;#x7CFB;&amp;#x7EDF;&amp;#x63D0;&amp;#x793A;&amp;#x529E;&amp;#x7406;&amp;#x540E;&amp;#x7EED;&amp;#x624B;&amp;#x7EED;&amp;#x3002;&amp;#x5982;&amp;#x7CFB;&amp;#x7EDF;&amp;#x663E;&amp;#x793A;&amp;#x5BA1;&amp;#x6279;&amp;#x901A;&amp;#x8FC7;&amp;#x540E;&amp;#xFF0C;&amp;#x8BF7;&amp;#x7B49;&amp;#x5F85;&amp;#x516C;&amp;#x5B89;&amp;#x90E8;&amp;#x95E8;&amp;#x77ED;&amp;#x4FE1;&amp;#x901A;&amp;#x77E5;&amp;#xFF0C;&amp;#x5E76;&amp;#x6309;&amp;#x901A;&amp;#x77E5;&amp;#x8981;&amp;#x6C42;&amp;#x529E;&amp;#x7406;&amp;#x540E;&amp;#x7EED;&amp;#x5165;&amp;#x6237;&amp;#x624B;&amp;#x7EED;&amp;#x3002;&amp;#xFF08;&amp;#x6B64;&amp;#x4E1A;&amp;#x52A1;&amp;#x4E0D;&amp;#x9700;&amp;#x73B0;&amp;#x573A;&amp;#x63D0;&amp;#x4EA4;&amp;#x6750;&amp;#x6599;&amp;#xFF09;&lt;br&gt;tips:&amp;#x4E0A;&amp;#x4F20;&amp;#x8D44;&amp;#x6599;&amp;#x540E;&amp;#xFF0C;&amp;#x4E00;&amp;#x822C;&amp;#x5728;10&amp;#x4E2A;&amp;#x5DE5;&amp;#x4F5C;&amp;#x65E5;&amp;#x5185;&amp;#x5C31;&amp;#x4F1A;&amp;#x6709;&amp;#x7B54;&amp;#x590D;&amp;#xFF08;&amp;#x5373;&amp;#x6536;&amp;#x5230;&amp;#x6307;&amp;#x6807;&amp;#x77ED;&amp;#x4FE1;&amp;#xFF09;&amp;#xFF0C;&amp;#x5982;&amp;#x987A;&amp;#x5229;&amp;#x901A;&amp;#x8FC7;&amp;#x7684;&amp;#x8BDD;&amp;#x6709;&amp;#x53EF;&amp;#x80FD;&amp;#x4F1A;&amp;#x63D0;&amp;#x524D;(&lt;a href=&quot;http://bsy.sz.bendibao.com/bsyDetail/619144.html&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;http://bsy.sz.bendibao.com/bsyDetail/619144.html&lt;/a&gt;)&lt;br&gt;13&amp;#xFF1A;&amp;#x4E00;&amp;#x76F4;&amp;#x6CA1;&amp;#x8FDB;&amp;#x5C55;&amp;#xFF0C;&amp;#x6253;&amp;#x7535;&amp;#x8BDD;&amp;#x95EE;&amp;#x624D;&amp;#x77E5;&amp;#x9053;&amp;#x6237;&amp;#x53E3;&amp;#x9996;&amp;#x9875;&amp;#x56FE;&amp;#x7247;&amp;#x7ED9;&amp;#x4E0A;&amp;#x4F20;&amp;#x9519;&amp;#x4E86;&amp;#xFF0C;&amp;#x6539;&lt;/p&gt;
&lt;p&gt;4&amp;#x6708;&lt;br&gt;24&amp;#xFF1A;&amp;#x79EF;&amp;#x5206;&amp;#x5165;&amp;#x6237;&amp;#x7F51;&amp;#x663E;&amp;#x793A;&amp;#x8FDB;&amp;#x5EA6;&amp;#xFF1A;&amp;#x7F51;&amp;#x4E0A;&amp;#x4E0A;&amp;#x4F20;&amp;#x56FE;&amp;#x7247;&amp;#x8D44;&amp;#x6599;&amp;#xFF0C;&amp;#x5DF2;&amp;#x4E0A;&amp;#x4F20;&amp;#x6750;&amp;#x6599;&amp;#xFF0C;&amp;#x5F85;&amp;#x5448;&amp;#x62A5;&amp;#x5355;&amp;#x4F4D;&amp;#x5BA1;&amp;#x6838;&amp;#x540E;&amp;#x6B63;&amp;#x5F0F;&amp;#x63D0;&amp;#x4EA4;&amp;#xFF0C;&amp;#x8BF7;&amp;#x5173;&amp;#x6CE8;&amp;#x4E1A;&amp;#x52A1;&amp;#x529E;&amp;#x7406;&amp;#x8FDB;&amp;#x5EA6;&amp;#x3002;&lt;br&gt;23:&amp;#x533B;&amp;#x9662;&amp;#x4F53;&amp;#x9A8C;&amp;#x4E0A;&amp;#x4F20;&lt;br&gt;22:&amp;#x533B;&amp;#x9662;&amp;#x4F53;&amp;#x9A8C;&amp;#x3002;&amp;#x4F53;&amp;#x68C0;&amp;#x5176;&amp;#x5B9E;&amp;#x5F88;&amp;#x5FEB;&amp;#xFF0C;&amp;#x65E9;&amp;#x4E0A;8&amp;#x70B9;&amp;#x524D;&amp;#x5230;&amp;#x533B;&amp;#x9662;&amp;#x4E00;&amp;#x5C0F;&amp;#x65F6;&amp;#x5C31;&amp;#x80FD;&amp;#x5B8C;&amp;#x6210;&amp;#xFF0C;8&amp;#xFF1A;30&amp;#x8FC7;&amp;#x6765;&amp;#x4E00;&amp;#x6CE2;&amp;#x5355;&amp;#x4F4D;&amp;#x8001;&amp;#x4EBA;&amp;#x4F53;&amp;#x68C0;&amp;#x56E2;&amp;#xFF0C;&amp;#x8FD8;&amp;#x597D;&amp;#x6309;&amp;#x7167;&amp;#x7F51;&amp;#x4E0A;&amp;#x653B;&amp;#x7565;&amp;#x5148;&amp;#x628A;&amp;#x6240;&amp;#x6709;&amp;#x4EEA;&amp;#x5668;&amp;#x68C0;&amp;#x67E5;&amp;#x9879;&amp;#x76EE;&amp;#x53CA;&amp;#x8840;&amp;#x5C3F;&amp;#x5148;&amp;#x67E5;&amp;#x4E86;&amp;#xFF0C;&amp;#x5176;&amp;#x5B83;&amp;#x5B50;&amp;#x9879;&amp;#x76EE;&amp;#x5F88;&amp;#x5FEB;&amp;#x68C0;&amp;#x5B8C;&amp;#xFF0C;&amp;#x7279;&amp;#x522B;&amp;#x597D;&amp;#x7684;&amp;#x662F;&amp;#x5F53;&amp;#x533B;&amp;#x751F;&amp;#x5F97;&amp;#x77E5;&amp;#x4F60;&amp;#x662F;&amp;#x79EF;&amp;#x5206;&amp;#x5165;&amp;#x6237;&amp;#xFF0C;&amp;#x4ED6;&amp;#x4EEC;&amp;#x4E5F;&amp;#x61D2;&amp;#x5F97;&amp;#x548C;&amp;#x4F60;&amp;#x4ED4;&amp;#x7EC6;&amp;#x770B;&amp;#xFF0C;&amp;#x89C6;&amp;#x529B;&amp;#x8033;&amp;#x9F3B;&amp;#x7B49;&amp;#x4E00;&amp;#x7B14;&amp;#x5E26;&amp;#x8FC7;&amp;#xFF0C;&amp;#x8282;&amp;#x7701;&amp;#x4E86;&amp;#x5927;&amp;#x91CF;&amp;#x65F6;&amp;#x95F4;&amp;#x548C;&amp;#x9EBB;&amp;#x70E6;&amp;#x3002;&amp;#x7B2C;&amp;#x4E8C;&amp;#x5929;&amp;#x672C;&amp;#x4EBA;&amp;#x8FD8;&amp;#x5F97;&amp;#x8FC7;&amp;#x53BB;&amp;#x4E00;&amp;#x6B21;&amp;#x63D0;&amp;#x4EA4;&amp;#x62A5;&amp;#x544A;&amp;#xFF0C;&amp;#x533B;&amp;#x9662;&amp;#x624D;&amp;#x7ED9;&amp;#x4E0A;&amp;#x4F20;&amp;#x7CFB;&amp;#x7EDF;&lt;br&gt;19&amp;#xFF1A;&amp;#x63D0;&amp;#x4EA4;&amp;#x6240;&amp;#x6709;&amp;#x8D44;&amp;#x6599;&amp;#x56FE;&amp;#x7247;&amp;#xFF0C;&amp;#x7136;&amp;#x540E;&amp;#x63D0;&amp;#x793A;&amp;#x8981;&amp;#x5148;&amp;#x533B;&amp;#x9662;&amp;#x4F53;&amp;#x9A8C;&amp;#xFF0C;&amp;#x67E5;&amp;#x4E86;&amp;#x4E0B;&amp;#x6700;&amp;#x4FBF;&amp;#x5B9C;&amp;#x662F;&amp;#x7684;&amp;#x6DF1;&amp;#x5733;&amp;#x5E02;&amp;#x76D0;&amp;#x7530;&amp;#x533A;&amp;#x4EBA;&amp;#x6C11;&amp;#x533B;&amp;#x9662;&amp;#x7537;269&amp;#x5143; &amp;#x533B;&amp;#x4FDD;&amp;#x4F59;&amp;#x989D;5000&amp;#x4EE5;&amp;#x4E0A;&amp;#x53EF;&amp;#x5237;&amp;#x793E;&amp;#x4FDD;&amp;#x3002;&lt;br&gt;18&amp;#xFF1A;&amp;#x901A;&amp;#x8FC7;&amp;#x5BA1;&amp;#x6838;&amp;#xFF0C;&amp;#x4E0B;&amp;#x4E00;&amp;#x6B65;&amp;#x79EF;&amp;#x5206;&amp;#x5165;&amp;#x6237;&amp;#x7F51;&amp;#x63D0;&amp;#x4EA4;&amp;#x56FE;&amp;#x7247;&amp;#x8D44;&amp;#x6599;+&amp;#x533B;&amp;#x9662;&amp;#x4F53;&amp;#x9A8C;&amp;#x3002;&lt;br&gt;16-17&amp;#xFF1A;&amp;#x7F57;&amp;#x6E56;&amp;#x533A;&amp;#x516C;&amp;#x5171;&amp;#x5C31;&amp;#x4E1A;&amp;#x4FC3;&amp;#x8FDB;&amp;#x4E2D;&amp;#x5FC3;&amp;#x63D0;&amp;#x4EA4;&amp;#x5BA1;&amp;#x6838;&amp;#x3002;&amp;#x56E0;&amp;#x4E3A;&amp;#x8981;&amp;#x5165;&amp;#x6237;&amp;#x5230;&amp;#x6D3E;&amp;#x51FA;&amp;#x6240;&amp;#x6258;&amp;#x7BA1;&amp;#xFF0C;&amp;#x4E2D;&amp;#x5FC3;&amp;#x8981;&amp;#x516C;&amp;#x53F8;&amp;#x6240;&amp;#x5C5E;&amp;#x6D3E;&amp;#x51FA;&amp;#x6240;&amp;#x6253;&amp;#x5370;&amp;#x9996;&amp;#x9875;&amp;#xFF0C;&amp;#x5230;&amp;#x4E86;&amp;#x6D3E;&amp;#x51FA;&amp;#x6240;&amp;#x54A8;&amp;#x8BE2;&amp;#xFF0C;&amp;#x8981;&amp;#x6211;&amp;#x63D0;&amp;#x4F9B;&amp;#x516C;&amp;#x53F8;&amp;#x8425;&amp;#x4E1A;&amp;#x6267;&amp;#x7167;&amp;#x590D;&amp;#x5370;&amp;#x4EF6;&amp;#x548C;&amp;#x516C;&amp;#x53F8;&amp;#x65E0;&amp;#x96C6;&amp;#x4F53;&amp;#x6237;&amp;#x58F0;&amp;#x660E;&amp;#xFF08;&amp;#x8981;&amp;#x516C;&amp;#x53F8;&amp;#x76D6;&amp;#x7AE0;&amp;#xFF09;&amp;#xFF0C;&amp;#x4E4B;&amp;#x540E;&amp;#x624D;&amp;#x5728;&amp;#x65E0;&amp;#x96C6;&amp;#x4F53;&amp;#x6237;&amp;#x58F0;&amp;#x660E;&amp;#x540E;&amp;#x76D6;&amp;#x7AE0;&amp;#x5E76;&amp;#x6CE8;&amp;#x660E;&amp;#x540C;&amp;#x610F;&amp;#x5728;&amp;#x6D3E;&amp;#x51FA;&amp;#x6240;&amp;#x5165;&amp;#x6237;&amp;#x3002;&amp;#x62FF;&amp;#x5230;&amp;#x8FD9;&amp;#x4E2A;&amp;#x5165;&amp;#x6237;&amp;#x8BC1;&amp;#x660E;&amp;#x56DE;&amp;#x5230;&amp;#x516C;&amp;#x5171;&amp;#x5C31;&amp;#x4E1A;&amp;#x4FC3;&amp;#x8FDB;&amp;#x4E2D;&amp;#x5FC3;&amp;#xFF0C;&amp;#x8FD9;&amp;#x6B21;&amp;#x6362;&amp;#x4E86;&amp;#x4E2A;&amp;#x529E;&amp;#x4E8B;&amp;#x4EBA;&amp;#x5458;&amp;#xFF0C;&amp;#x53C8;&amp;#x8BF4;&amp;#x4ED6;&amp;#x4EEC;&amp;#x8FD9;&amp;#x4E0D;&amp;#x505A;&amp;#x6D3E;&amp;#x51FA;&amp;#x6240;&amp;#x5165;&amp;#x6237;&amp;#xFF0C;&amp;#x8FD8;&amp;#x62FF;&amp;#x51FA;&amp;#x653F;&amp;#x5E9C;&amp;#x6587;&amp;#x6863;&amp;#x8BF4;&amp;#x660E;&amp;#x8981;&amp;#x4F18;&amp;#x5148;&amp;#x5165;&amp;#x4EBA;&amp;#x624D;&amp;#x5E02;&amp;#x573A;&amp;#x96C6;&amp;#x4F53;&amp;#x6237;&amp;#x3002;&amp;#x6211;&amp;#x5F53;&amp;#x65F6;&amp;#x6C14;&amp;#x6124;&amp;#x5F97;&amp;#x548C;&amp;#x529E;&amp;#x4E8B;&amp;#x5458;&amp;#x7406;&amp;#x8BBA;&amp;#x4E86;&amp;#x51E0;&amp;#x53E5;&amp;#xFF0C;&amp;#x5979;&amp;#x548C;&amp;#x9886;&amp;#x5BFC;&amp;#x5979;&amp;#x4E5F;&amp;#x6CA1;&amp;#x600E;&amp;#x4E48;&amp;#x56DE;&amp;#x590D;&amp;#xFF0C;&amp;#x5C31;&amp;#x53EA;&amp;#x8BF4;&amp;#x8FD9;&amp;#x662F;&amp;#x653F;&amp;#x5E9C;&amp;#x653F;&amp;#x7B56;&amp;#x3002;&amp;#x6211;&amp;#x6C14;&amp;#x5F97;&amp;#x6253;&amp;#x7B97;&amp;#x79BB;&amp;#x5F00;&amp;#x4E0D;&amp;#x529E;&amp;#x4E86;&amp;#xFF0C;&amp;#x4F46;&amp;#x8D70;&amp;#x4E86;&amp;#x51E0;&amp;#x6B65;&amp;#x4E00;&amp;#x51B7;&amp;#x9759;&amp;#xFF0C;&amp;#x4E4B;&amp;#x524D;&amp;#x8981;&amp;#x6211;&amp;#x5230;&amp;#x516C;&amp;#x53F8;&amp;#x6240;&amp;#x5C5E;&amp;#x6D3E;&amp;#x51FA;&amp;#x6240;&amp;#x6253;&amp;#x5370;&amp;#x9996;&amp;#x9875;&amp;#x7684;&amp;#x804C;&amp;#x5458;&amp;#x4E5F;&amp;#x5728;&amp;#x65C1;&amp;#x8FB9;&amp;#x3002;&amp;#x4E8E;&amp;#x662F;&amp;#x6211;&amp;#x56DE;&amp;#x5934;&amp;#x548C;&amp;#x5979;&amp;#x7EE7;&amp;#x7EED;&amp;#x7406;&amp;#x8BBA;&amp;#xFF0C;&amp;#x7EC8;&amp;#x4E8E;&amp;#x8FD8;&amp;#x662F;&amp;#x6253;&amp;#x52A8;&amp;#x4E86;&amp;#x5979;&amp;#xFF0C;&amp;#x5728;&amp;#x5979;&amp;#x624B;&amp;#x91CC;&amp;#x63D0;&amp;#x4EA4;&amp;#x4E86;&amp;#x5BA1;&amp;#x6838;&amp;#xFF0C;&amp;#x8BF4;&amp;#x662F;&amp;#x7279;&amp;#x6B8A;&amp;#x5904;&amp;#x7406;&amp;#x2026;&amp;#x771F;&amp;#x662F;&amp;#x611F;&amp;#x8C22;&amp;#x5979;&amp;#x3002;&amp;#x4E00;&amp;#x9886;&amp;#x5BFC;&amp;#x8FD8;&amp;#x7279;&amp;#x610F;&amp;#x8981;&amp;#x6211;&amp;#x5199;&amp;#x4E86;&amp;#x4E00;&amp;#x5F20;&amp;#x4E2D;&amp;#x5FC3;&amp;#x540E;&amp;#x7EED;&amp;#x65E0;&amp;#x6CD5;&amp;#x63D0;&amp;#x4F9B;&amp;#x65E0;&amp;#x96C6;&amp;#x4F53;&amp;#x6237;&amp;#x58F0;&amp;#x660E;&amp;#xFF0C;&amp;#x610F;&amp;#x601D;&amp;#x662F;&amp;#x5982;&amp;#x679C;&amp;#x540E;&amp;#x7EED;&amp;#x6D3E;&amp;#x51FA;&amp;#x6240;&amp;#x5165;&amp;#x6237;&amp;#x8981;&amp;#x4E2D;&amp;#x5FC3;&amp;#x63D0;&amp;#x4F9B;&amp;#x65E0;&amp;#x96C6;&amp;#x4F53;&amp;#x6237;&amp;#x8BC1;&amp;#x660E;&amp;#x7684;&amp;#x8BDD;&amp;#xFF0C;&amp;#x4E2D;&amp;#x5FC3;&amp;#x62D2;&amp;#x7EDD;&amp;#x63D0;&amp;#x4F9B;&amp;#x3002;&amp;#x4ECE;&amp;#x6211;&amp;#x529E;&amp;#x5B8C;&amp;#x6240;&amp;#x6709;&amp;#x6D41;&amp;#x7A0B;&amp;#x540E;&amp;#x6765;&amp;#x770B;&amp;#xFF0C;&amp;#x8FD9;&amp;#x4E2A;&amp;#x8BF4;&amp;#x660E;&amp;#x5B8C;&amp;#x5168;&amp;#x4E0D;&amp;#x9700;&amp;#x8981;&amp;#xFF0C;&amp;#x5C31;&amp;#x662F;&amp;#x4E2D;&amp;#x5FC3;&amp;#x4EBA;&amp;#x5458;&amp;#x6709;&amp;#x5FC3;&amp;#x5201;&amp;#x96BE;&amp;#xFF0C;&amp;#x5E0C;&amp;#x671B;&amp;#x4E0D;&amp;#x8981;&amp;#x5728;&amp;#x4ED6;&amp;#x5BB6;&amp;#x529E;&amp;#x7406;&lt;br&gt;12&amp;#xFF1A;&amp;#x7F51;&amp;#x4E0A;&amp;#x586B;&amp;#x5199;&amp;#x79EF;&amp;#x5206;&amp;#x5165;&amp;#x6237;&amp;#xFF0C;&amp;#x63D0;&amp;#x4EA4;&amp;#x6210;&amp;#x529F;,&amp;#x4E0B;&amp;#x4E00;&amp;#x6B65;&amp;#x8BF7;&amp;#x8054;&amp;#x7CFB;&amp;#x5355;&amp;#x4F4D;&amp;#x6216;&amp;#x8005;&amp;#x4EE3;&amp;#x7406;&amp;#x673A;&amp;#x6784;&amp;#x7ECF;&amp;#x529E;&amp;#x4EBA;&amp;#xFF0C;&amp;#x529E;&amp;#x7406;&amp;#x4EBA;&amp;#x624D;&amp;#x5F15;&amp;#x8FDB;&amp;#x540E;&amp;#x7EED;&amp;#x5DE5;&amp;#x4F5C;&amp;#x3002;&lt;br&gt;&amp;#x51C6;&amp;#x5907;&amp;#x8D44;&amp;#x6599;&amp;#xFF1A;&amp;#x96C6;&amp;#x4F53;&amp;#x6237;&amp;#x6237;&amp;#x4E3B;&amp;#x5185;&amp;#x9875;&amp;#x3001;&amp;#x6BD5;&amp;#x4E1A;&amp;#x8BC1;&amp;#x3001;&amp;#x8EAB;&amp;#x4EFD;&amp;#x8BC1;&amp;#x3001;&amp;#x6237;&amp;#x53E3;&amp;#x672C;&amp;#x3001;&amp;#x6559;&amp;#x80B2;&amp;#x90E8;&amp;#x5B66;&amp;#x4FE1;&amp;#x7F51;&amp;#x4E0A;&amp;#x6253;&amp;#x5370;&amp;#x7684;&amp;#x5B66;&amp;#x5386;&amp;#x8BC1;&amp;#x660E;&amp;#xFF08;&amp;#x5747;&amp;#x8981;&amp;#x590D;&amp;#x5370;&amp;#x4EF6;&amp;#xFF09;  &lt;/p&gt;
</content>
    
    <summary type="html">
    
      2019转深户流程
    
    </summary>
    
    
      <category term="社会" scheme="http://dj9399.github.io/tags/%E7%A4%BE%E4%BC%9A/"/>
    
  </entry>
  
  <entry>
    <title>试用GOOGLE TTS朗读</title>
    <link href="http://dj9399.github.io/post/%E8%AF%95%E7%94%A8GOOGLE%20TTS%E6%9C%97%E8%AF%BB/"/>
    <id>http://dj9399.github.io/post/试用GOOGLE TTS朗读/</id>
    <published>2019-07-29T16:00:00.000Z</published>
    <updated>2019-07-30T08:57:45.907Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x4ECA;&amp;#x5929;&amp;#x770B;&amp;#x5230;&amp;#x7BC7;&amp;#x5173;&amp;#x4E8E;&amp;#x542C;&amp;#x4E66;&amp;#x7684;&amp;#x535A;&amp;#x6587;&amp;#xFF08;&lt;a href=&quot;https://www.playpcesor.com/2019/07/android-talkback.html&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;https://www.playpcesor.com/2019/07/android-talkback.html&lt;/a&gt;&amp;#xFF09;&amp;#xFF0C;&amp;#x4ECB;&amp;#x7ECD;&amp;#x4E86;&amp;#x4F7F;&amp;#x7528;&amp;#x539F;&amp;#x751F;GOOGLE TTS&amp;#x6717;&amp;#x8BFB;&amp;#x6587;&amp;#x5B57;&amp;#x3002;&amp;#x4E00;&amp;#x76F4;&amp;#x7528;&amp;#x8BAF;&amp;#x98DE;&amp;#x8BED;&amp;#x97F3;&amp;#x5341;&amp;#x591A;&amp;#x5E74;&amp;#x4E86;&amp;#xFF0C;&amp;#x671F;&amp;#x95F4;&amp;#x8BAF;&amp;#x98DE;&amp;#x8BED;&amp;#x97F3;&amp;#x53EA;&amp;#x66F4;&amp;#x65B0;&amp;#x8FC7;&amp;#x51E0;&amp;#x6B21;&amp;#x7248;&amp;#x672C;&amp;#xFF0C;&amp;#x800C;&amp;#x4E14;&amp;#x6717;&amp;#x8BFB;&amp;#x6548;&amp;#x679C;&amp;#x63D0;&amp;#x5347;&amp;#x5F88;&amp;#x5C0F;&amp;#xFF0C;GOOGLE TTS&amp;#x8BFB;&amp;#x4E2D;&amp;#x6587;&amp;#x4E0A;&amp;#x4E00;&amp;#x6B21;&amp;#x8BD5;&amp;#x7528;&amp;#x81F3;&amp;#x5C11;&amp;#x662F;6&amp;#x5E74;&amp;#x524D;&amp;#x7684;&amp;#x4E8B;&amp;#x4E86;&amp;#xFF0C;&amp;#x5F53;&amp;#x65F6;&amp;#x611F;&amp;#x89C9;&amp;#x6BD4;&amp;#x8BAF;&amp;#x98DE;&amp;#x8BED;&amp;#x97F3;&amp;#x5DEE;&amp;#x592A;&amp;#x591A;&amp;#x3002;&amp;#x4E8E;&amp;#x662F;&amp;#x5C31;&amp;#x9A6C;&amp;#x4E0A;&amp;#x8BD5;&amp;#x7528;&amp;#x4E86;&amp;#x4E00;&amp;#x4E0B;GOOGLE TTS&amp;#xFF0C;&amp;#x770B;&amp;#x770B;&amp;#x6548;&amp;#x679C;&amp;#xFF0C;&amp;#x7ED3;&amp;#x679C;GOOGLE TTS&amp;#x542C;&amp;#x611F;&amp;#x4E0A;&amp;#x679C;&amp;#x7136;&amp;#x8D85;&amp;#x8D8A;&amp;#x4E86;&amp;#x8BAF;&amp;#x98DE;&amp;#x8BED;&amp;#x97F3;&amp;#xFF0C;&amp;#x81EA;&amp;#x7136;&amp;#x6D41;&amp;#x7545;&amp;#x3002;&amp;#x987A;&amp;#x624B;&amp;#x641C;&amp;#x7D22;&amp;#x4E86;&amp;#x4E0B;&amp;#x76EE;&amp;#x524D;&amp;#x4E3B;&amp;#x6D41;&amp;#x4E09;&amp;#x5927;&amp;#x4E2D;&amp;#x6587;&amp;#x8BED;&amp;#x97F3;&amp;#x5F15;&amp;#x64CE;&amp;#x8BC4;&amp;#x4EF7;&amp;#xFF0C;&amp;#x6700;&amp;#x597D;&amp;#x7684;&amp;#x662F;&amp;#x767E;&amp;#x5EA6;&amp;#xFF0C;&amp;#x5176;&amp;#x6B21;GOOGLE&amp;#xFF0C;&amp;#x6700;&amp;#x6B21;&amp;#x8BAF;&amp;#x98DE;&amp;#x3002;&amp;#x4FFA;&amp;#x662F;&amp;#x7528;&amp;#x8BED;&amp;#x97F3;&amp;#x542C;&amp;#x7535;&amp;#x5B50;&amp;#x4E66;&amp;#x7684;&amp;#xFF0C;&amp;#x539F;&amp;#x6765;&amp;#x7528;&amp;#x7684;&amp;#x591A;&amp;#x770B;&amp;#x5374;&amp;#x4E0D;&amp;#x652F;&amp;#x6301;GOOGLE TTS&amp;#x3002;&amp;#x641C;&amp;#x7D22;&amp;#x4E00;&amp;#x756A;&amp;#x9759;&amp;#x8BFB;&amp;#x5929;&amp;#x4E0B;&amp;#x6709;&amp;#xFF0C;&amp;#x5B89;&amp;#x88C5;&amp;#x4E4B;&amp;#x6CA1;&amp;#x6709;&amp;#x6717;&amp;#x8BFB;&amp;#x9009;&amp;#x9879;&amp;#xFF0C;&amp;#x7EE7;&amp;#x7EED;&amp;#x627E;&amp;#x4E13;&amp;#x4E1A;&amp;#x7248;&amp;#xFF0C;&amp;#x5B89;&amp;#x88C5;&amp;#x7EC8;&amp;#x4E8E;&amp;#x51FA;&amp;#x73B0;&amp;#x4E86;&amp;#x6717;&amp;#x8BFB;&amp;#x9009;&amp;#x9879;&amp;#x3002;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      &lt;p&gt;&amp;#x4ECA;&amp;#x5929;&amp;#x770B;&amp;#x5230;&amp;#x7BC7;&amp;#x5173;&amp;#x4E8E;&amp;#x542C;&amp;#x4E66;&amp;#x7684;&amp;#x535A;&amp;#x6587;&amp;#xFF08;&lt;a href=&quot;https://www.playpcesor.c
    
    </summary>
    
    
      <category term="阅读" scheme="http://dj9399.github.io/tags/%E9%98%85%E8%AF%BB/"/>
    
  </entry>
  
  <entry>
    <title>漫画之神手冢治虫</title>
    <link href="http://dj9399.github.io/post/%E6%BC%AB%E7%94%BB%E4%B9%8B%E7%A5%9E%E6%89%8B%E5%86%A2%E6%B2%BB%E8%99%AB/"/>
    <id>http://dj9399.github.io/post/漫画之神手冢治虫/</id>
    <published>2019-07-11T16:00:00.000Z</published>
    <updated>2019-09-02T06:16:50.042Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x8FD1;&amp;#x65E5;&amp;#x770B;&amp;#x300A;&amp;#x591A;&amp;#x7F57;&amp;#x7F57;&amp;#x300B;&amp;#x8BC4;&amp;#x4EF7;&amp;#x65F6;&amp;#xFF0C;&amp;#x4E00;&amp;#x8001;&amp;#x4EBA;&amp;#x63D0;&amp;#x5230;&amp;#x65E5;&amp;#x672C;&amp;#x6F2B;&amp;#x753B;&amp;#x4E4B;&amp;#x795E;&amp;#x662F;&amp;#x624B;&amp;#x51A2;&amp;#x6CBB;&amp;#x866B;&amp;#x3002;&amp;#x6211;&amp;#x4E00;&amp;#x76F4;&amp;#x4EE5;&amp;#x4E3A;&amp;#x6F2B;&amp;#x753B;&amp;#x7B2C;&amp;#x4E00;&amp;#x628A;&amp;#x4EA4;&amp;#x6905;&amp;#x662F;&amp;#x5BAB;&amp;#x5D0E;&amp;#x9A8F;&amp;#xFF0C;&amp;#x624B;&amp;#x51A2;&amp;#x6CBB;&amp;#x866B;&amp;#x5370;&amp;#x8C61;&amp;#x4E2D;&amp;#x53EA;&amp;#x8BB0;&amp;#x5F97;&amp;#x5176;&amp;#x51E0;&amp;#x90E8;&amp;#x597D;&amp;#x8001;&amp;#x7684;&amp;#x52A8;&amp;#x753B;&amp;#x300A;&amp;#x963F;&amp;#x7AE5;&amp;#x6728;&amp;#x300B;&amp;#x3001;&amp;#x300A;&amp;#x4E09;&amp;#x773C;&amp;#x7AE5;&amp;#x5B50;&amp;#x300B;&amp;#x3001;&amp;#x300A;&amp;#x602A;&amp;#x533B;&amp;#x9ED1;&amp;#x6770;&amp;#x514B;&amp;#x300B;&amp;#xFF0C;&amp;#x663E;&amp;#x5F97;&amp;#x6BD4;&amp;#x8F83;&amp;#x4F4E;&amp;#x9F84;&amp;#x79D1;&amp;#x5E7B;&amp;#x5316;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x4E8E;&amp;#x662F;&amp;#x6211;&amp;#x5F00;&amp;#x59CB;&amp;#x8865;&amp;#x770B;&amp;#x624B;&amp;#x51A2;&amp;#x6CBB;&amp;#x866B;&amp;#x4EE3;&amp;#x8868;&amp;#x4F5C;&amp;#x300A;&amp;#x706B;&amp;#x9E1F;&amp;#x300B;&amp;#xFF0C;&amp;#x987F;&amp;#x65F6;&amp;#x60CA;&amp;#x4E3A;&amp;#x5929;&amp;#x4EBA;&amp;#xFF0C;&amp;#x4E00;&amp;#x5171;12&amp;#x7AE0;&amp;#xFF0C;&amp;#x6BCF;&amp;#x7AE0;&amp;#x7684;&amp;#x65F6;&amp;#x4EE3;&amp;#x80CC;&amp;#x666F;&amp;#x53CA;&amp;#x6545;&amp;#x4E8B;&amp;#x5B8C;&amp;#x5168;&amp;#x4E0D;&amp;#x540C;&amp;#x5374;&amp;#x53C8;&amp;#x6709;&amp;#x5FAE;&amp;#x5999;&amp;#x7684;&amp;#x8054;&amp;#x7CFB;&amp;#xFF0C;&amp;#x7ACB;&amp;#x610F;&amp;#x6DF1;&amp;#x8FDC;&amp;#xFF0C;&amp;#x6BCF;&amp;#x7AE0;&amp;#x90FD;&amp;#x80FD;&amp;#x72EC;&amp;#x7ACB;&amp;#x62CD;&amp;#x6210;&amp;#x4E00;&amp;#x90E8;&amp;#x52A8;&amp;#x753B;&amp;#x6216;&amp;#x8005;&amp;#x7535;&amp;#x5F71;&amp;#x5927;&amp;#x4F5C;&amp;#x3002;&amp;#x53EF;&amp;#x60DC;&amp;#x7684;&amp;#x662F;&amp;#x4ECE;54&amp;#x5E74;&amp;#x5F00;&amp;#x59CB;&amp;#x8FDE;&amp;#x8F7D;&amp;#x4E00;&amp;#x76F4;&amp;#x5230;&amp;#x4F5C;&amp;#x8005;&amp;#x901D;&amp;#x4E16;&amp;#x8FD8;&amp;#x6709;&amp;#x6700;&amp;#x540E;&amp;#x4E00;&amp;#x7BC7;&amp;#x300A;&amp;#x73B0;&amp;#x4EE3;&amp;#x7BC7;&amp;#x300B;&amp;#x672A;&amp;#x542F;&amp;#x7B14;&amp;#xFF0C;&amp;#x4F5C;&amp;#x8005;&amp;#x662F;&amp;#x6253;&amp;#x7B97;&amp;#x7528;&amp;#x6700;&amp;#x540E;&amp;#x4E00;&amp;#x7BC7;&amp;#x7EDF;&amp;#x4E00;&amp;#x8054;&amp;#x7CFB;&amp;#x6240;&amp;#x6709;&amp;#x7AE0;&amp;#x8282;&amp;#x3002; &amp;#x6BD4;&amp;#x5982;1967&amp;#x5E74;&amp;#x300A;&amp;#x672A;&amp;#x6765;&amp;#x7BC7;&amp;#x300B;&amp;#x8BB2;&amp;#x8FF0;&amp;#x7684;&amp;#x4EBA;&amp;#x7C7B;&amp;#x672B;&amp;#x4E16;&amp;#x9760;&amp;#x4EBA;&amp;#x5DE5;&amp;#x667A;&amp;#x80FD;&amp;#x6765;&amp;#x7EF4;&amp;#x6301;&amp;#x751F;&amp;#x5B58;&amp;#x7684;&amp;#x6545;&amp;#x4E8B;&amp;#x80CC;&amp;#x666F;&amp;#xFF0C;&amp;#x66F4;&amp;#x662F;&amp;#x76F4;&amp;#x63A5;&amp;#x88AB;&amp;#x5BAB;&amp;#x5D0E;&amp;#x9A8F;&amp;#x4EE3;&amp;#x8868;&amp;#x4F5C;82&amp;#x5E74;&amp;#x5F00;&amp;#x59CB;&amp;#x8FDE;&amp;#x8F7D;&amp;#x300A;&amp;#x98CE;&amp;#x4E4B;&amp;#x8C37;&amp;#x300B;&amp;#x501F;&amp;#x7528;&amp;#x3002;&amp;#x8981;&amp;#x77E5;&amp;#x9053;60&amp;#x5E74;&amp;#x4EE3;&amp;#x8FDE;&amp;#x7535;&amp;#x8111;&amp;#x90FD;&amp;#x6CA1;&amp;#x6709;&amp;#xFF0C;&amp;#x4E16;&amp;#x9762;&amp;#x4E0A;&amp;#x4EC5;&amp;#x4EC5;&amp;#x53EA;&amp;#x6709;&amp;#x9ED1;&amp;#x767D;&amp;#x7535;&amp;#x89C6;&amp;#x3001;&amp;#x6536;&amp;#x5F55;&amp;#x673A;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x52A8;&amp;#x753B;&amp;#x7248;&amp;#x867D;&amp;#x8001;&amp;#xFF0C;&amp;#x4F46;&amp;#x914D;&amp;#x66F2;&amp;#x975E;&amp;#x5E38;&amp;#x4F18;&amp;#x79C0;&amp;#xFF0C;&amp;#x4E0D;&amp;#x7BA1;&amp;#x662F;&amp;#x770B;&amp;#x52A8;&amp;#x753B;&amp;#x8FD8;&amp;#x662F;&amp;#x6F2B;&amp;#x753B;&amp;#xFF0C;&amp;#x90FD;&amp;#x559C;&amp;#x6B22;&amp;#x914D;&amp;#x4E0A;&amp;#x201D;&amp;#x671B;&amp;#x90F7;&amp;#x201D;&amp;#x3001;&amp;#x201D;PHOENIX - &amp;#x30D9;&amp;#x30FC;&amp;#x30C8;&amp;#x30FC;&amp;#x30D9;&amp;#x30F3;&amp;#x60B2;&amp;#x6006;&amp;#x3088;&amp;#x308A; - &amp;#x30E1;&amp;#x30A4;&amp;#x30F3;?&amp;#x30C6;&amp;#x30FC;&amp;#x30DE;&amp;#x201D;&amp;#xFF0C;&amp;#x4E0D;&amp;#x77E5;&amp;#x4E0D;&amp;#x89C9;&amp;#x95F4;&amp;#x5DF2;&amp;#x662F;&amp;#x6CEA;&amp;#x6D41;&amp;#x6EE1;&amp;#x9762;&amp;#x3002;&amp;#x795E;&amp;#x4E4B;&amp;#x4F5C;&amp;#xFF0C;&amp;#x6BCF;&amp;#x6BCF;&amp;#x770B;&amp;#x5B8C;&amp;#x4E00;&amp;#x96C6;&amp;#xFF0C;&amp;#x6BCF;&amp;#x6BCF;&amp;#x770B;&amp;#x5B8C;&amp;#x4E00;&amp;#x904D;&amp;#xFF0C;&amp;#x90FD;&amp;#x4F1A;&amp;#x611F;&amp;#x89C9;&amp;#x89C6;&amp;#x91CE;&amp;#x7684;&amp;#x5F00;&amp;#x62D3;&amp;#xFF0C;&amp;#x7CBE;&amp;#x795E;&amp;#x7684;&amp;#x5347;&amp;#x534E;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      &lt;p&gt;&amp;#x8FD1;&amp;#x65E5;&amp;#x770B;&amp;#x300A;&amp;#x591A;&amp;#x7F57;&amp;#x7F57;&amp;#x300B;&amp;#x8BC4;&amp;#x4EF7;&amp;#x65F6;&amp;#xFF0C;&amp;#x4E00;&amp;#x8001;&amp;#x4EBA;&amp;#x63D0;&amp;#x5230;&amp;
    
    </summary>
    
    
      <category term="阅读" scheme="http://dj9399.github.io/tags/%E9%98%85%E8%AF%BB/"/>
    
      <category term="漫画" scheme="http://dj9399.github.io/tags/%E6%BC%AB%E7%94%BB/"/>
    
  </entry>
  
  <entry>
    <title>手贱换山地车配件</title>
    <link href="http://dj9399.github.io/post/%E6%89%8B%E8%B4%B1%E6%8D%A2%E5%B1%B1%E5%9C%B0%E8%BD%A6%E9%85%8D%E4%BB%B6/"/>
    <id>http://dj9399.github.io/post/手贱换山地车配件/</id>
    <published>2019-07-07T16:00:00.000Z</published>
    <updated>2019-07-10T10:17:36.657Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x76EE;&amp;#x524D;&amp;#x7684;&amp;#x6311;&amp;#x6218;&amp;#x8005;&amp;#x4ECE;13&amp;#x5E74;9&amp;#x6708;&amp;#x5165;&amp;#x624B;&amp;#xFF0C;&amp;#x5DF2;&amp;#x7ECF;&amp;#x9A91;&amp;#x4E86;&amp;#x5FEB;6&amp;#x5E74;&amp;#x3002;&amp;#x4E0A;&amp;#x4E2A;&amp;#x6708;&amp;#x8D77;&amp;#x5C31;&amp;#x53D1;&amp;#x73B0;14T&amp;#x98DE;&amp;#x8F6E;+32T&amp;#x4E2D;&amp;#x76D8;&amp;#x4F1A;&amp;#x8DF3;&amp;#x94FE;&amp;#xFF0C;&amp;#x68C0;&amp;#x67E5;&amp;#x4E86;&amp;#x4E0B;&amp;#x662F;14T&amp;#x98DE;&amp;#x8F6E;&amp;#x548C;32T&amp;#x4E2D;&amp;#x76D8;&amp;#x78E8;&amp;#x635F;&amp;#x4E25;&amp;#x91CD;&amp;#x4E86;&amp;#xFF0C;&amp;#x94FE;&amp;#x6761;&amp;#x66F4;&amp;#x662F;&amp;#x78E8;&amp;#x635F;&amp;#xFF0C;&amp;#x5E73;&amp;#x65F6;&amp;#x4E60;&amp;#x60EF;&amp;#x4E8E;&amp;#x7528;&amp;#x8FD9;&amp;#x4E8C;&amp;#x4E2A;&amp;#x9F7F;&amp;#x5728;&amp;#x8DD1;&amp;#x3002;&amp;#x5168;&amp;#x90E8;&amp;#x6362;&amp;#x592A;&amp;#x8D35;&amp;#xFF0C;&amp;#x5149;&amp;#x662F;&amp;#x4E00;&amp;#x4E2A;&amp;#x4E00;&amp;#x4F53;&amp;#x7259;&amp;#x76D8;&amp;#x5C31;&amp;#x5F97;300-500&amp;#xFF0C;&amp;#x7F51;&amp;#x4E0A;&amp;#x67E5;&amp;#x4E86;&amp;#x53EF;&amp;#x4EE5;&amp;#x5355;&amp;#x72EC;&amp;#x6362;&amp;#x7247;&amp;#xFF0C;&amp;#x4E8E;&amp;#x662F;&amp;#x8BA1;&amp;#x5212;&amp;#xFF1A;&amp;#x6362;&amp;#x4E86;&amp;#x4E2A;&amp;#x65B0;&amp;#x94FE;&amp;#x6761;&amp;#xFF0C;&amp;#x6362;14T&amp;#x98DE;&amp;#x8F6E;&amp;#x7247;&amp;#xFF0C;32T&amp;#x7259;&amp;#x76D8;&amp;#x4E2D;&amp;#x76D8;&amp;#x4E5F;&amp;#x5355;&amp;#x72EC;&amp;#x6362;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x4E1C;&amp;#x897F;&amp;#x6DD8;&amp;#x5B9D;&amp;#x4E70;&amp;#x9F50;&amp;#x82B1;&amp;#x4E86;170+ &amp;#x7259;&amp;#x76D8;&amp;#x5C11;&amp;#x4E2A;&amp;#x66F2;&amp;#x67C4;&amp;#x76D6;&amp;#x62C6;&amp;#x5378;&amp;#x5DE5;&amp;#x5177;&amp;#xFF0C;&amp;#x624B;&amp;#x8D31;&amp;#x53EA;&amp;#x6362;&amp;#x4E86;&amp;#x4E2A;&amp;#x94FE;&amp;#x6761;&amp;#xFF0C;&amp;#x7ED3;&amp;#x679C;&amp;#x53EA;&amp;#x5269;&amp;#x4E0B;1&amp;#x3001;3&amp;#x7259;&amp;#x76D8;&amp;#x548C;1-3&amp;#x3001; 8-9&amp;#x901F;&amp;#x98DE;&amp;#x8F6E;&amp;#x6B63;&amp;#x5E38;&amp;#xFF0C;&amp;#x5176;&amp;#x5B83;&amp;#x5168;&amp;#x90E8;&amp;#x8DF3;&amp;#x94FE;&amp;#x3002;&amp;#x98DE;&amp;#x8F6E;&amp;#x6B7B;&amp;#x6D3B;&amp;#x62CE;&amp;#x4E0D;&amp;#x4E0B;&amp;#x6765;&amp;#xFF0C;&amp;#x8DD1;&amp;#x4E86;&amp;#x9644;&amp;#x8FD1;&amp;#x4E8C;&amp;#x5BB6;&amp;#x4FEE;&amp;#x7535;&amp;#x5355;&amp;#x8F66;&amp;#x5E97;&amp;#xFF0C;&amp;#x8001;&amp;#x677F;&amp;#x4E5F;&amp;#x6CA1;&amp;#x529E;&amp;#x6CD5;&amp;#xFF0C;&amp;#x501F;&amp;#x7528;&amp;#x5DE5;&amp;#x5177;&amp;#x540C;&amp;#x6837;&amp;#x62CE;&amp;#x4E0D;&amp;#x5F00;&amp;#x3002;&amp;#x6CA1;&amp;#x529E;&amp;#x6CD5;&amp;#x4E86;&amp;#x53EA;&amp;#x597D;&amp;#x53BB;&amp;#x4E0A;&amp;#x73ED;&amp;#x8DEF;&amp;#x4E0A;&amp;#x4E00;&amp;#x5BB6;&amp;#x9A91;&amp;#x884C;&amp;#x8F66;&amp;#x5E97;&amp;#x627E;&amp;#x8001;&amp;#x677F;&amp;#x6362;&amp;#x65B0;&amp;#x98DE;&amp;#x8F6E;+&amp;#x7259;&amp;#x76D8;&amp;#x4FEE;&amp;#x8865;&amp;#x7247;=180&amp;#x3002;&amp;#x5168;&amp;#x5957;&amp;#x4E0B;&amp;#x6765;&amp;#x4E00;&amp;#x4E0B;350&amp;#x6CA1;&amp;#x4E86;&amp;#xFF0C;&amp;#x8001;&amp;#x677F;&amp;#x8BF4;&amp;#x4E2D;&amp;#x8F74;&amp;#x4E5F;&amp;#x4E0D;&amp;#x884C;&amp;#x4E86;&amp;#xFF0C;&amp;#x6362;&amp;#x7684;&amp;#x8BDD;&amp;#x8981;200&amp;#xFF0C;&amp;#x6211;&amp;#x8BF4;&amp;#x7B97;&amp;#x4E86;&amp;#xFF0C;&amp;#x80FD;&amp;#x9A91;&amp;#x4E00;&amp;#x5E74;&amp;#x662F;&amp;#x4E00;&amp;#x5E74;&amp;#x5427;&lt;/p&gt;
&lt;p&gt;&amp;#x7ED3;&amp;#x8BBA;&amp;#x662F;&amp;#xFF1A;&amp;#x6839;&amp;#x672C;&amp;#x4E0D;&amp;#x9700;&amp;#x8981;&amp;#x6362;&amp;#xFF0C;&amp;#x4E4B;&amp;#x524D;&amp;#x4E5F;&amp;#x5C31;&amp;#x4E00;&amp;#x4E2A;&amp;#x6863;&amp;#x4E0D;&amp;#x884C;&amp;#xFF0C;&amp;#x53EF;&amp;#x4EE5;&amp;#x6362;&amp;#x5176;&amp;#x5B83;&amp;#x6863;&amp;#x9A91;&amp;#xFF0C;&amp;#x4E00;&amp;#x5171;3*9=27&amp;#x4E2A;&amp;#x6863;&amp;#x4F4D;&amp;#xFF0C;&amp;#x81F3;&amp;#x5C11;&amp;#x6491;1&amp;#x5E74;&amp;#x7EDD;&amp;#x5BF9;&amp;#x6CA1;&amp;#x95EE;&amp;#x9898;&amp;#x3002;&amp;#x7B49;&amp;#x98DE;&amp;#x8F6E;&amp;#x548C;&amp;#x7259;&amp;#x76D8;&amp;#x8FDB;&amp;#x4E00;&amp;#x6B65;&amp;#x78E8;&amp;#x635F;&amp;#x518D;&amp;#x6362;&amp;#x597D;&amp;#x70B9;&amp;#x7684;&amp;#x914D;&amp;#x4EF6;&amp;#x4E5F;&amp;#x4E0D;&amp;#x8FDF;&amp;#x3002;&amp;#x8FD9;180&amp;#x53EA;&amp;#x6362;&amp;#x5230;&amp;#x4E00;&amp;#x4E2A;&amp;#x6DD8;&amp;#x5B9D;&amp;#x4E0A;&amp;#x7684;&amp;#x5C71;&amp;#x5BE8;50&amp;#x5757;&amp;#x98DE;&amp;#x8F6E;&amp;#xFF0C;&amp;#x975E;&amp;#x5E38;&amp;#x7684;&amp;#x4E0D;&amp;#x503C;&amp;#x3002;&amp;#x4EE5;&amp;#x8FD9;&amp;#x6837;&amp;#x7684;&amp;#x8D28;&amp;#x91CF;&amp;#x52A0;&amp;#x4E0A;&amp;#x6211;&amp;#x5929;&amp;#x5929;&amp;#x9A91;&amp;#x7684;&amp;#x5F3A;&amp;#x5EA6;&amp;#xFF0C;&amp;#x4F30;&amp;#x8BA1;&amp;#x53EA;&amp;#x80FD;&amp;#x6491;2-3&amp;#x5E74;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      &lt;p&gt;&amp;#x76EE;&amp;#x524D;&amp;#x7684;&amp;#x6311;&amp;#x6218;&amp;#x8005;&amp;#x4ECE;13&amp;#x5E74;9&amp;#x6708;&amp;#x5165;&amp;#x624B;&amp;#xFF0C;&amp;#x5DF2;&amp;#x7ECF;&amp;#x9A91;&amp;#x4E86;&amp;#x5FE
    
    </summary>
    
    
      <category term="骑行" scheme="http://dj9399.github.io/tags/%E9%AA%91%E8%A1%8C/"/>
    
  </entry>
  
  <entry>
    <title>徒步异见</title>
    <link href="http://dj9399.github.io/post/%E5%BE%92%E6%AD%A5%E5%BC%82%E8%A7%81/"/>
    <id>http://dj9399.github.io/post/徒步异见/</id>
    <published>2019-07-05T16:00:00.000Z</published>
    <updated>2019-07-10T10:21:45.196Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x5468;&amp;#x672B;&amp;#x7684;&amp;#x5F92;&amp;#x6B65;&lt;/p&gt;
&lt;p&gt;&amp;#x6700;&amp;#x8FD1;&amp;#x96F7;&amp;#x96E8;&amp;#x5929;&amp;#xFF0C;&amp;#x521A;&amp;#x597D;&amp;#x53C8;&amp;#x4E0B;&amp;#x4E86;&amp;#x4E00;&amp;#x573A;&amp;#x96E8;&amp;#xFF0C;&amp;#x770B;&amp;#x5230;&amp;#x6761;&amp;#x4E00;&amp;#x6307;&amp;#x591A;&amp;#x5BBD;&amp;#x7684;&amp;#x8708;&amp;#x86A3;&amp;#xFF0C;&amp;#x5E73;&amp;#x751F;&amp;#x6240;&amp;#x89C1;&amp;#x6700;&amp;#x5927;&amp;#x7684;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2019/07/08/5d22b3269e3b251796.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2019/07/08/5d22b35a124f841061.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x624B;&amp;#x638C;&amp;#x5927;&amp;#x7684;&amp;#x7070;&amp;#x98DE;&amp;#x86FE;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2019/07/08/5d22b3cc31f5e72490.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      徒步异见
    
    </summary>
    
    
      <category term="徒步" scheme="http://dj9399.github.io/tags/%E5%BE%92%E6%AD%A5/"/>
    
  </entry>
  
  <entry>
    <title>涨涨涨</title>
    <link href="http://dj9399.github.io/post/%E6%B6%A8%E6%B6%A8%E6%B6%A8/"/>
    <id>http://dj9399.github.io/post/涨涨涨/</id>
    <published>2019-06-30T16:00:00.000Z</published>
    <updated>2019-07-11T04:12:06.238Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x4ECE;6&amp;#x6708;&amp;#x5F00;&amp;#x59CB;&amp;#x732A;&amp;#x8089;&amp;#x4E5F;&amp;#x6B63;&amp;#x5F0F;&amp;#x52A0;&amp;#x5165;&amp;#x2018;&amp;#x6DA8;&amp;#x6DA8;&amp;#x6DA8;&amp;#x2019;&amp;#x7684;&amp;#x884C;&amp;#x5217;&amp;#xFF0C;&amp;#x6DF1;&amp;#x5733;&amp;#x8D85;&amp;#x5E02;&amp;#x4EF7;&amp;#x683C;&amp;#x4ECE;&amp;#x4E4B;&amp;#x524D;&amp;#x7684;&amp;#x666E;&amp;#x901A;&amp;#x732A;&amp;#x8089;12&amp;#x5757;&amp;#x6DA8;&amp;#x5230;14&amp;#x5757;&amp;#x3002;&amp;#x5929;&amp;#x8679;&amp;#x5E38;&amp;#x5403;&amp;#x7684;&amp;#x51E0;&amp;#x79CD;&amp;#x5927;&amp;#x7C73;&amp;#xFF0C;&amp;#x4E5F;&amp;#x5728;6&amp;#x6708;&amp;#x4E00;&amp;#x4E0B;&amp;#x4E0A;&amp;#x6DA8;&amp;#x4E86;10%-20%&amp;#x4E0D;&amp;#x7B49;&amp;#x3002;&amp;#x66F4;&amp;#x522B;&amp;#x63D0;&amp;#x6C34;&amp;#x679C;&amp;#x3001;&amp;#x9752;&amp;#x83DC;&amp;#x4ECE;&amp;#x5E74;&amp;#x521D;&amp;#x4E00;&amp;#x76F4;&amp;#x6DA8;&amp;#x5230;&amp;#x73B0;&amp;#x5728;&amp;#xFF0C;&amp;#x6CA1;&amp;#x89C1;&amp;#x4E0B;&amp;#x964D;&amp;#x8FC7;&amp;#xFF0C;&amp;#x795E;&amp;#x5947;&amp;#x7684;&amp;#x662F;&amp;#xFF1A;&lt;strong&gt;&amp;#x4E2D;&amp;#x56FD;&amp;#x5B98;&amp;#x65B9;&amp;#x6570;&amp;#x636E;&amp;#x663E;&amp;#x793A;&amp;#xFF0C;6&amp;#x6708;&amp;#x4EFD;&amp;#x4E2D;&amp;#x56FD;&amp;#x5DE5;&amp;#x4E1A;&amp;#x751F;&amp;#x4EA7;&amp;#x8005;&amp;#x51FA;&amp;#x5382;&amp;#x4EF7;&amp;#x683C;(PPI)&amp;#x4FDD;&amp;#x6301;&amp;#x4E0D;&amp;#x53D8;&amp;#xFF0C;&amp;#x7ED3;&amp;#x675F;&amp;#x4E86;&amp;#x5C06;&amp;#x8FD1;&amp;#x4E09;&amp;#x5E74;&amp;#x7684;&amp;#x8FDE;&amp;#x7EED;&amp;#x4E0A;&amp;#x6DA8;&amp;#x3002;&amp;#x53E6;&amp;#x4E00;&amp;#x65B9;&amp;#x9762;&amp;#xFF0C;&amp;#x5C3D;&amp;#x7BA1;&amp;#x732A;&amp;#x8089;&amp;#x4EF7;&amp;#x683C;&amp;#x518D;&amp;#x6B21;&amp;#x4E0A;&amp;#x6DA8;&amp;#xFF0C;&amp;#x4F46;6&amp;#x6708;&amp;#x4EFD;&amp;#x4E2D;&amp;#x56FD;&amp;#x5C45;&amp;#x6C11;&amp;#x6D88;&amp;#x8D39;&amp;#x4EF7;&amp;#x683C;(CPI)&amp;#x6DA8;&amp;#x5E45;&amp;#x4FDD;&amp;#x6301;&amp;#x7A33;&amp;#x5B9A;&amp;#x3002;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x56DE;&amp;#x5BB6;&amp;#x5F97;&amp;#x591A;&amp;#x8865;&amp;#x4E60;CCTV&amp;#x53CA;&amp;#x65B0;&amp;#x95FB;&amp;#x8054;&amp;#x64AD;&amp;#xFF0C;&amp;#x4E00;&amp;#x5B9A;&amp;#x662F;&amp;#x6211;&amp;#x7684;&amp;#x77E5;&amp;#x8BC6;&amp;#x53CA;&amp;#x7406;&amp;#x89E3;&amp;#x4E0D;&amp;#x8DB3;&amp;#xFF0C;&amp;#x9020;&amp;#x6210;&amp;#x4E86;&amp;#x7684;&amp;#x5E7B;&amp;#x50CF;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      &lt;p&gt;&amp;#x4ECE;6&amp;#x6708;&amp;#x5F00;&amp;#x59CB;&amp;#x732A;&amp;#x8089;&amp;#x4E5F;&amp;#x6B63;&amp;#x5F0F;&amp;#x52A0;&amp;#x5165;&amp;#x2018;&amp;#x6DA8;&amp;#x6DA8;&amp;#x6DA8;&amp;#x2019;&amp;#x7684;
    
    </summary>
    
    
      <category term="社会" scheme="http://dj9399.github.io/tags/%E7%A4%BE%E4%BC%9A/"/>
    
  </entry>
  
  <entry>
    <title>天朝式维权</title>
    <link href="http://dj9399.github.io/post/%E5%A4%A9%E6%9C%9D%E5%BC%8F%E7%BB%B4%E6%9D%83/"/>
    <id>http://dj9399.github.io/post/天朝式维权/</id>
    <published>2019-06-24T16:00:00.000Z</published>
    <updated>2019-06-25T03:35:04.716Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x4E4B;&amp;#x524D;&amp;#x4E70;&amp;#x7684;P2P&amp;#x96F7;&amp;#x4E86;&amp;#x4E00;&amp;#x5E74;&amp;#x4E86;&amp;#xFF0C;&amp;#x8FD9;&amp;#x671F;&amp;#x95F4;&amp;#x771F;&amp;#x662F;&amp;#x8BA9;&amp;#x6211;&amp;#x5927;&amp;#x5F00;&amp;#x773C;&amp;#x754C;&amp;#xFF0C;&amp;#x771F;&amp;#x6B63;&amp;#x8BA9;&amp;#x6211;&amp;#x4E86;&amp;#x89E3;&amp;#x56FD;&amp;#x4EBA;&amp;#x672C;&amp;#x8D28;&amp;#x3002;&amp;#x4E00;&amp;#x5F00;&amp;#x59CB;&amp;#x8FD8;&amp;#x597D;&amp;#xFF0C;&amp;#x6709;&amp;#x4E00;&amp;#x5C0F;&amp;#x90E8;&amp;#x5206;&amp;#x5927;&amp;#x6237;&amp;#xFF0C;&amp;#x4E3B;&amp;#x52A8;&amp;#x6210;&amp;#x7ACB;&amp;#x501F;&amp;#x59D4;&amp;#x4F1A;&amp;#xFF0C;&amp;#x56E2;&amp;#x7ED3;&amp;#x6240;&amp;#x6709;&amp;#x96F7;&amp;#x53CB;&amp;#x4EE5;&amp;#x8FDB;&amp;#x884C;&amp;#x7EF4;&amp;#x6743;&amp;#xFF0C;&amp;#x7136;&amp;#x540E;&amp;#x4E0D;&amp;#x5230;&amp;#x4E00;&amp;#x5468;&amp;#xFF0C;&amp;#x5C31;&amp;#x51FA;&amp;#x73B0;&amp;#x5404;&amp;#x79CD;&amp;#x501F;&amp;#x59D4;&amp;#x4F1A;&amp;#x8D1F;&amp;#x9762;&amp;#x5C0F;&amp;#x9053;&amp;#x6D88;&amp;#x606F;&amp;#xFF1B;&amp;#x4E4B;&amp;#x540E;&amp;#x4E2D;&amp;#x5C31;&amp;#x51FA;&amp;#x6765;&amp;#x5404;&amp;#x79CD;&amp;#x56E2;&amp;#x961F;&amp;#x5404;&amp;#x7ACB;&amp;#x5C71;&amp;#x5934;&amp;#xFF0C;XX&amp;#x5730;&amp;#x533A;&amp;#x7FA4;&amp;#x3001;XX&amp;#x8001;&amp;#x7FA4;&amp;#xFF0C;&amp;#x5404;&amp;#x6709;&amp;#x5404;&amp;#x7684;&amp;#x4E3B;&amp;#x5F20;&amp;#xFF0C;&amp;#x5404;&amp;#x6709;&amp;#x5404;&amp;#x7684;&amp;#x60F3;&amp;#x6CD5;&amp;#xFF0C;&amp;#x6BCF;&amp;#x5929;&amp;#x5C31;&amp;#x662F;&amp;#x5404;&amp;#x81EA;&amp;#x4E92;&amp;#x76F8;&amp;#x653B;&amp;#x51FB;&amp;#xFF0C;&amp;#x8981;&amp;#x4E0D;&amp;#x5C31;&amp;#x662F;&amp;#x804A;&amp;#x4E9B;&amp;#x6709;&amp;#x7684;&amp;#x6CA1;&amp;#x7684;&amp;#x5404;&amp;#x79CD;&amp;#x5EFA;&amp;#x8BAE;&amp;#x610F;&amp;#x89C1;&amp;#x3002;&amp;#x4E8E;&amp;#x662F;&amp;#x4E4B;&amp;#x524D;&amp;#x51E0;&amp;#x4E2A;&amp;#x505A;&amp;#x5B9E;&amp;#x4E8B;&amp;#x7684;&amp;#x501F;&amp;#x59D4;&amp;#x4F1A;&amp;#xFF0C;&amp;#x4E5F;&amp;#x5750;&amp;#x4E0D;&amp;#x4F4F;&amp;#x4E86;&amp;#xFF0C;&amp;#x7B79;&amp;#x4E0D;&amp;#x5230;&amp;#x6B3E;&amp;#xFF0C;&amp;#x6CA1;&amp;#x529E;&amp;#x6CD5;&amp;#x957F;&amp;#x671F;&amp;#x5446;&amp;#x5728;&amp;#x4E8B;&amp;#x53D1;&amp;#x5730;&amp;#xFF0C;&amp;#x4E8E;&amp;#x662F;&amp;#x53C8;&amp;#x65B0;&amp;#x7EC4;&amp;#x5EFA;&amp;#x4ED8;&amp;#x8D39;&amp;#x5F8B;&amp;#x5E08;&amp;#x7FA4;&amp;#xFF0C;&amp;#x80CC;&amp;#x540E;&amp;#x8FD8;&amp;#x6709;&amp;#x5B98;&amp;#x5E9C;&amp;#x52BF;&amp;#x529B;&amp;#xFF0C;&amp;#x5728;&amp;#x5176;&amp;#x4E2D;&amp;#x6311;&amp;#x62E8;&amp;#x79BB;&amp;#x95F4;&amp;#xFF0C;&amp;#x4E8E;&amp;#x662F;&amp;#x4E4E;&amp;#x5F00;&amp;#x59CB;&amp;#x4E86;&amp;#x672C;&amp;#x4E2A;&amp;#x5730;&amp;#x533A;&amp;#x7FA4;&amp;#x3001;XX&amp;#x8001;&amp;#x7FA4;&amp;#x3001;&amp;#x5F8B;&amp;#x5E08;&amp;#x7FA4;&amp;#x6DF7;&amp;#x6218;&amp;#xFF0C;&amp;#x4ECA;&amp;#x5929;&amp;#x6279;&amp;#x6597;Y&amp;#xFF0C;&amp;#x660E;&amp;#x5929;&amp;#x6279;&amp;#x6597;Z&lt;br&gt;&amp;#x6700;&amp;#x5F00;&amp;#x59CB;&amp;#xFF0C;&amp;#x4FFA;&amp;#x662F;&amp;#x5728;&amp;#x5DE5;&amp;#x4F5C;&amp;#x5C0F;&amp;#x7EC4;&amp;#x5E2E;&amp;#x5FD9;&amp;#x6536;&amp;#x96C6;&amp;#x6574;&amp;#x7406;&amp;#x8D44;&amp;#x6599;&amp;#xFF0C;&amp;#x5DE5;&amp;#x4F5C;&amp;#x7EC4;&amp;#x91CC;&amp;#x7684;&amp;#x4EBA;&amp;#x8981;&amp;#x4E48;&amp;#x5C31;&amp;#x662F;&amp;#x8FD9;&amp;#x4E2A;&amp;#x5EFA;&amp;#x8BAE;&amp;#x90A3;&amp;#x4E2A;&amp;#x5EFA;&amp;#x8BAE;&amp;#xFF0C;&amp;#x8981;&amp;#x4E0D;&amp;#x5C31;&amp;#x6C89;&amp;#x9ED8;&amp;#x7740;&amp;#xFF0C;&amp;#x771F;&amp;#x6B63;&amp;#x8981;&amp;#x5E72;&amp;#x6D3B;&amp;#x627E;&amp;#x4E0D;&amp;#x51FA;&amp;#x51E0;&amp;#x4E2A;&amp;#xFF0C;&amp;#x4E8E;&amp;#x662F;&amp;#x5DE5;&amp;#x4F5C;&amp;#x7EC4;&amp;#x7684;&amp;#x4EBA;&amp;#x8D8A;&amp;#x6765;&amp;#x8D8A;&amp;#x5C11;&amp;#x3002;&amp;#x6162;&amp;#x6162;&amp;#x5730;&amp;#x6211;&amp;#x4E5F;&amp;#x9000;&amp;#x51FA;&amp;#x4E86;&amp;#x5DE5;&amp;#x4F5C;&amp;#x7EC4;&amp;#xFF0C;&amp;#x6210;&amp;#x4E3A;&amp;#x6C89;&amp;#x9ED8;&amp;#x7684;&amp;#x4EBA;&amp;#x3002;&amp;#x4FFA;&amp;#x5DF2;&amp;#x7ECF;&amp;#x6DF1;&amp;#x523B;&amp;#x4E86;&amp;#x89E3;&amp;#x4E86;9&amp;#x6210;&amp;#x56FD;&amp;#x4EBA;&amp;#xFF08;&amp;#x5C41;&amp;#x6C11;&amp;#xFF09;&amp;#x7684;&amp;#x60F3;&amp;#x6CD5;&amp;#xFF0C;&amp;#x51FA;&amp;#x4E86;&amp;#x4E8B;&amp;#xFF0C;&amp;#x4E00;&amp;#x5FC3;&amp;#x60F3;&amp;#x9760;&amp;#x653F;&amp;#x5E9C;&amp;#x6765;&amp;#x89E3;&amp;#x51B3;&amp;#xFF1B;&amp;#x65F6;&amp;#x95F4;&amp;#x4E00;&amp;#x957F;&amp;#x53D1;&amp;#x73B0;ZF&amp;#x6839;&amp;#x672C;&amp;#x4E0D;&amp;#x9760;&amp;#x8C31;&amp;#xFF0C;&amp;#x51E0;&amp;#x4E2A;&amp;#x6708;&amp;#x624D;&amp;#x516C;&amp;#x5E03;&amp;#x70B9;&amp;#x4E0D;&amp;#x75DB;&amp;#x4E0D;&amp;#x75D2;&amp;#x7684;&amp;#x516C;&amp;#x544A;&amp;#xFF0C;&amp;#x5185;&amp;#x90E8;&amp;#x8D2A;&amp;#x8150;&amp;#x4E25;&amp;#x91CD;&amp;#x3002;&amp;#x4E8E;&amp;#x662F;&amp;#x53C8;&amp;#x6307;&amp;#x671B;&amp;#x501F;&amp;#x59D4;&amp;#x4F1A;&amp;#xFF0C;&amp;#x7FA4;&amp;#x6709;&amp;#x4EBA;&amp;#x7AD9;&amp;#x51FA;&amp;#x6765;&amp;#x89E3;&amp;#x51B3;&amp;#xFF0C;&amp;#x6CE8;&amp;#x610F;&amp;#xFF1A;&amp;#x53EA;&amp;#x662F;&amp;#x5E0C;&amp;#x671B;&amp;#x522B;&amp;#x4EBA;&amp;#x6765;&amp;#x89E3;&amp;#x51B3;&amp;#xFF0C;&amp;#x4ED6;&amp;#x4EEC;&amp;#x53EA;&amp;#x5728;&amp;#x5E55;&amp;#x540E;&amp;#x6307;&amp;#x70B9;&amp;#x6C5F;&amp;#x5C71;&amp;#x3001;&amp;#x8C29;&amp;#x9A82;&amp;#xFF0C;&amp;#x9700;&amp;#x8981;&amp;#x51FA;&amp;#x94B1;&amp;#x3001;&amp;#x51FA;&amp;#x529B;&amp;#x4E86;&amp;#xFF0C;&amp;#x4E0D;&amp;#x597D;&amp;#x610F;&amp;#x601D;&amp;#x8001;&amp;#x5B50;&amp;#x90FD;&amp;#x6CA1;&amp;#x6709;&lt;br&gt;&amp;#x5927;&amp;#x6982;&amp;#x5C31;&amp;#x662F;&amp;#x534A;&amp;#x5E74;&amp;#x540E;&amp;#x5427;&amp;#xFF0C;&amp;#x57FA;&amp;#x672C;&amp;#x4E0A;&amp;#x6240;&amp;#x6709;&amp;#x7FA4;&amp;#x90FD;&amp;#x5F00;&amp;#x59CB;&amp;#x6D88;&amp;#x505C;&amp;#x4E86;&amp;#xFF0C;&amp;#x5927;&amp;#x6982;&amp;#x662F;&amp;#x90FD;&amp;#x89C9;&amp;#x5F97;&amp;#x6CA1;&amp;#x610F;&amp;#x601D;&amp;#x4E86;&amp;#x5427;&amp;#x3002;&amp;#x8FD9;&amp;#x5C31;&amp;#x662F;&amp;#x5982;&amp;#x4ECA;&amp;#x7684;&amp;#x56FD;&amp;#x4EBA;&amp;#x5927;&amp;#x4F17;&amp;#xFF0C;&amp;#x53EA;&amp;#x4F1A;&amp;#x5185;&amp;#x6597;&amp;#x4E89;&amp;#x6743;&amp;#x593A;&amp;#x5229;&amp;#xFF0C;&amp;#x4E0D;&amp;#x76F8;&amp;#x4FE1;&amp;#x4EFB;&amp;#x4F55;&amp;#x4EBA;&amp;#x7684;&amp;#x4E00;&amp;#x7FA4;&amp;#x6C89;&amp;#x9ED8;&amp;#x81EA;&amp;#x79C1;&amp;#x8005;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      &lt;p&gt;&amp;#x4E4B;&amp;#x524D;&amp;#x4E70;&amp;#x7684;P2P&amp;#x96F7;&amp;#x4E86;&amp;#x4E00;&amp;#x5E74;&amp;#x4E86;&amp;#xFF0C;&amp;#x8FD9;&amp;#x671F;&amp;#x95F4;&amp;#x771F;&amp;#x662F;&amp;#x8BA9;&amp;#x621
    
    </summary>
    
    
      <category term="社会" scheme="http://dj9399.github.io/tags/%E7%A4%BE%E4%BC%9A/"/>
    
  </entry>
  
  <entry>
    <title>RSS订阅文章减少</title>
    <link href="http://dj9399.github.io/post/RSS%E8%AE%A2%E9%98%85%E6%96%87%E7%AB%A0%E5%87%8F%E5%B0%91/"/>
    <id>http://dj9399.github.io/post/RSS订阅文章减少/</id>
    <published>2019-06-14T16:00:00.000Z</published>
    <updated>2019-07-11T04:10:42.483Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x4ECE;&amp;#x5E74;&amp;#x521D;&amp;#x5F00;&amp;#x59CB;&amp;#xFF0C;&amp;#x9664;&amp;#x4E86;&amp;#x51E0;&amp;#x4E2A;&amp;#x6D77;&amp;#x5916;&amp;#x5A92;&amp;#x4F53;&amp;#x7C7B;RSS&amp;#xFF0C;&amp;#x6240;&amp;#x6709;&amp;#x56FD;&amp;#x5185;&amp;#x7684;RSS&amp;#x6587;&amp;#x7AE0;&amp;#x6570;&amp;#x91CF;&amp;#x6BCF;&amp;#x6708;&amp;#x90FD;&amp;#x5728;&amp;#x4E0B;&amp;#x964D;&amp;#xFF0C;&amp;#x5DF2;&amp;#x7ECF;&amp;#x5230;&amp;#x4E86;&amp;#x4EFB;&amp;#x4F55;&amp;#x8D1F;&amp;#x9762;&amp;#x7684;&amp;#x65B0;&amp;#x95FB;&amp;#x90FD;&amp;#x4E0D;&amp;#x8BB8;&amp;#x53D1;&amp;#x5E03;&amp;#xFF0C;&amp;#x4E2A;&amp;#x4EBA;&amp;#x53D1;&amp;#x5E03;&amp;#x66F4;&amp;#x4F1A;&amp;#x88AB;&amp;#x6263;&amp;#x4E0A;&amp;#x4E2A;&amp;#x201C;&amp;#x6563;&amp;#x5E03;&amp;#x8C23;&amp;#x8A00;&amp;#x201D;&amp;#x7684;&amp;#x7F6A;&amp;#x540D;&amp;#x3002;&lt;br&gt;&amp;#x5230;&amp;#x4E86;6&amp;#x6708;&amp;#xFF0C;&amp;#x770B;&amp;#x5230;&amp;#x7684;&amp;#x6587;&amp;#x7AE0;&amp;#x6570;&amp;#x91CF;&amp;#x8FDE;&amp;#x53BB;&amp;#x5E74;&amp;#x4E00;&amp;#x534A;&amp;#x90FD;&amp;#x4E0D;&amp;#x5230;&amp;#x3002;&amp;#x4E5F;&amp;#x597D;&amp;#xFF0C;&amp;#x5C11;&amp;#x770B;RSS&amp;#xFF0C;&amp;#x591A;&amp;#x5B66;&amp;#x5B66;&amp;#x6280;&amp;#x672F;&amp;#xFF0C;&amp;#x52AA;&amp;#x529B;&amp;#x8D5A;&amp;#x94B1;&amp;#x5427;&amp;#x3002;&amp;#x9664;&amp;#x4E86;&amp;#x8FD9;&amp;#x4E2A;&amp;#xFF0C;&amp;#x4E5F;&amp;#x53EA;&amp;#x6709;&amp;#x5751;&amp;#x8499;&amp;#x62D0;&amp;#x9A97;&amp;#x624D;&amp;#x80FD;&amp;#x8D5A;&amp;#x5927;&amp;#x94B1;&amp;#xFF0C;&amp;#x6211;&amp;#x53C8;&amp;#x5E72;&amp;#x4E0D;&amp;#x4E86;&amp;#xFF0C;&amp;#x53EA;&amp;#x597D;&amp;#x7EE7;&amp;#x7EED;&amp;#x591A;&amp;#x8BFB;&amp;#x8BFB;&amp;#x5F00;&amp;#x53D1;&amp;#x8D5A;&amp;#x8001;&amp;#x5B9E;&amp;#x94B1;&amp;#x5427;&amp;#x3002;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      &lt;p&gt;&amp;#x4ECE;&amp;#x5E74;&amp;#x521D;&amp;#x5F00;&amp;#x59CB;&amp;#xFF0C;&amp;#x9664;&amp;#x4E86;&amp;#x51E0;&amp;#x4E2A;&amp;#x6D77;&amp;#x5916;&amp;#x5A92;&amp;#x4F53;&amp;#x7C7B;RSS&amp;#xFF0C;&amp;#x624
    
    </summary>
    
    
      <category term="阅读" scheme="http://dj9399.github.io/tags/%E9%98%85%E8%AF%BB/"/>
    
  </entry>
  
  <entry>
    <title>不留恋身外之物</title>
    <link href="http://dj9399.github.io/post/%E4%B8%8D%E7%95%99%E6%81%8B%E8%BA%AB%E5%A4%96%E4%B9%8B%E7%89%A9/"/>
    <id>http://dj9399.github.io/post/不留恋身外之物/</id>
    <published>2019-05-30T16:00:00.000Z</published>
    <updated>2019-05-31T02:59:56.490Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x5076;&amp;#x7136;&amp;#x8DEF;&amp;#x8FC7;&amp;#x4E00;&lt;a href=&quot;https://www.douban.com/people/feimi/&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;&amp;#x8C46;&amp;#x74E3;&amp;#x4E3B;&amp;#x9875;&lt;/a&gt;&amp;#xFF0C;&amp;#x7ADF;&amp;#x7136;&amp;#x770B;&amp;#x5230;&amp;#x8FD9;&amp;#x4E48;&amp;#x4F18;&amp;#x7F8E;&amp;#x7684;&amp;#x6587;&amp;#x5B57;&amp;#xFF0C;&amp;#x4E5F;&amp;#x6B63;&amp;#x56E0;&amp;#x4E3A;&amp;#x548C;&amp;#x6211;&amp;#x7684;&amp;#x5FC3;&amp;#x6001;&amp;#x4E00;&amp;#x6837;&amp;#xFF0C;&amp;#x6240;&amp;#x4EE5;&amp;#x8F6C;&amp;#x4E86;&amp;#x8FC7;&amp;#x6765;&amp;#x4EE5;&amp;#x4FBF;&amp;#x6709;&amp;#x7A7A;&amp;#x591A;&amp;#x8BFB;&amp;#x8BFB;&amp;#x3002;&amp;#xFF08;&amp;#x540C;&amp;#x65F6;&amp;#x60CA;&amp;#x559C;&amp;#x7684;&amp;#x53D1;&amp;#x73B0;&amp;#x6B64;&amp;#x4EBA;&amp;#x8FD8;&amp;#x6709;BLOG&amp;#xFF0C;&amp;#x8BA2;&amp;#x9605;&amp;#x4E4B;&amp;#xFF09;&amp;#xFF1A;&lt;/p&gt;
&lt;p&gt;&amp;#x6211;&amp;#x4EEC;&amp;#x4ECE;&amp;#x4E00;&amp;#x4E2A;&amp;#x4EBA;&amp;#x7684;&amp;#x6587;&amp;#x5B57;&amp;#x91CC;&amp;#x53EA;&amp;#x80FD;&amp;#x770B;&amp;#x5230;&amp;#x4ED6;&amp;#x7684;&amp;#x8FC7;&amp;#x53BB;&amp;#xFF0C;&amp;#x53EA;&amp;#x80FD;&amp;#x4ECE;&amp;#x8FC7;&amp;#x53BB;&amp;#x63A8;&amp;#x5BFC;&amp;#x4ED6;&amp;#x7684;&amp;#x73B0;&amp;#x5728;&amp;#xFF0C;&amp;#x6587;&amp;#x5B57;&amp;#x672A;&amp;#x5FC5;&amp;#x53CD;&amp;#x6620;&amp;#x73B0;&amp;#x5B9E;&amp;#xFF0C;&amp;#x56E0;&amp;#x601D;&amp;#x60F3;&amp;#x662F;&amp;#x6D3B;&amp;#x7740;&amp;#x7684;&amp;#xFF0C;&amp;#x800C;&amp;#x5199;&amp;#x4E0B;&amp;#x7684;&amp;#x90FD;&amp;#x5DF2;&amp;#x6B7B;&amp;#x53BB;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x505A;&amp;#x60F3;&amp;#x505A;&amp;#x7684;&amp;#x4E8B;&amp;#xFF0C;&amp;#x4E0D;&amp;#x56E0;&amp;#x4E3A;&amp;#x5B83;&amp;#x80FD;&amp;#x5E26;&amp;#x6765;&amp;#x591A;&amp;#x5C11;&amp;#x597D;&amp;#x5904;&amp;#x3002;&amp;#x4E0D;&amp;#x56E0;&amp;#x4E3A;&amp;#x5B83;&amp;#x80FD;&amp;#x8D5A;&amp;#x94B1;&amp;#xFF0C;&amp;#x4E0D;&amp;#x56E0;&amp;#x4E3A;&amp;#x5B83;&amp;#x80FD;&amp;#x5F97;&amp;#x5230;&amp;#x522B;&amp;#x4EBA;&amp;#x7684;&amp;#x8D5E;&amp;#x8D4F;&amp;#xFF0C;&amp;#x4E0D;&amp;#x56E0;&amp;#x4E3A;&amp;#x5B83;&amp;#x5BF9;&amp;#x4E8B;&amp;#x4E1A;&amp;#x6709;&amp;#x5E2E;&amp;#x52A9;&amp;#xFF0C;&amp;#x4E0D;&amp;#x56E0;&amp;#x4E3A;&amp;#x5B83;&amp;#x80FD;&amp;#x8FBE;&amp;#x5230;&amp;#x4EC0;&amp;#x4E48;&amp;#x76EE;&amp;#x6807;&amp;#xFF0C;&amp;#x53EA;&amp;#x662F;&amp;#x6295;&amp;#x5165;&amp;#x4E8E;&amp;#x505A;&amp;#x7684;&amp;#x8FC7;&amp;#x7A0B;&amp;#xFF0C;&amp;#x5185;&amp;#x5FC3;&amp;#x6109;&amp;#x60A6;&amp;#x800C;&amp;#x4E0D;&amp;#x81EA;&amp;#x77E5;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x62E5;&amp;#x6709;&amp;#x5982;&amp;#x540C;&amp;#x8FDB;&amp;#x98DF;&amp;#xFF0C;&amp;#x9002;&amp;#x91CF;&amp;#x7684;&amp;#x98DF;&amp;#x7269;&amp;#x4F7F;&amp;#x6211;&amp;#x4EEC;&amp;#x8EAB;&amp;#x4F53;&amp;#x5065;&amp;#x5EB7;&amp;#x5FC3;&amp;#x60C5;&amp;#x6109;&amp;#x60A6;&amp;#xFF0C;&amp;#x66B4;&amp;#x98DF;&amp;#x5219;&amp;#x4F1A;&amp;#x52A0;&amp;#x91CD;&amp;#x80A0;&amp;#x80C3;&amp;#x8D1F;&amp;#x62C5;&amp;#x5BFC;&amp;#x81F4;&amp;#x75BE;&amp;#x75C5;&amp;#xFF0C;&amp;#x5C71;&amp;#x73CD;&amp;#x6D77;&amp;#x5473;&amp;#x4E5F;&amp;#x5982;&amp;#x98DF;&amp;#x4E4B;&amp;#x65E0;&amp;#x5473;&amp;#xFF0C;&amp;#x591A;&amp;#x4F59;&amp;#x7684;&amp;#x7269;&amp;#x8D28;&amp;#x662F;&amp;#x5BF9;&amp;#x751F;&amp;#x6D3B;&amp;#x7684;&amp;#x4E00;&amp;#x79CD;&amp;#x538B;&amp;#x8FEB;&amp;#xFF1A;&amp;#x670D;&amp;#x88C5;&amp;#x3001;&amp;#x98DF;&amp;#x7269;&amp;#x3001;&amp;#x4F4F;&amp;#x6240;&amp;#x65E0;&amp;#x4E00;&amp;#x4E0D;&amp;#x662F;&amp;#xFF0C;&amp;#x5176;&amp;#x53EA;&amp;#x4F1A;&amp;#x53CD;&amp;#x5E94;&amp;#x4EBA;&amp;#x7684;&amp;#x8D2A;&amp;#x5F97;&amp;#x65E0;&amp;#x538C;&amp;#xFF1B;&amp;#x5403;&amp;#x5F97;&amp;#x592A;&amp;#x5C11;&amp;#x4F1A;&amp;#x8425;&amp;#x517B;&amp;#x4E0D;&amp;#x826F;&amp;#xFF0C;&amp;#x8D2B;&amp;#x56F0;&amp;#x4F7F;&amp;#x4EBA;&amp;#x4EBA;&amp;#x7A77;&amp;#x5FD7;&amp;#x77ED;&amp;#x3002;&amp;#x8981;&amp;#x5B9A;&amp;#x671F;&amp;#x6E05;&amp;#x7406;&amp;#x81EA;&amp;#x5DF1;&amp;#x7684;&amp;#x62E5;&amp;#x6709;&amp;#x4E4B;&amp;#x7269;&amp;#xFF0C;&amp;#x5982;&amp;#x540C;&amp;#x80A0;&amp;#x9053;&amp;#x6392;&amp;#x6BD2;&amp;#xFF0C;&amp;#x53EA;&amp;#x8FDB;&amp;#x4E0D;&amp;#x51FA;&amp;#x4F1A;&amp;#x4FBF;&amp;#x79D8;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x4EBA;&amp;#x5404;&amp;#x6709;&amp;#x6240;&amp;#x9650;&amp;#xFF0C;&amp;#x591A;&amp;#x4F59;&amp;#x7684;&amp;#x7269;&amp;#x8D28;&amp;#x4E0D;&amp;#x662F;&amp;#x4E0A;&amp;#x5929;&amp;#x7684;&amp;#x6069;&amp;#x8D50;&amp;#xFF0C;&amp;#x800C;&amp;#x662F;&amp;#x4E00;&amp;#x79CD;&amp;#x707E;&amp;#x96BE;&amp;#x3002;&amp;#x6BCF;&amp;#x4E2A;&amp;#x4EBA;&amp;#x6240;&amp;#x80FD;&amp;#x638C;&amp;#x63E1;&amp;#x7684;&amp;#x5DF2;&amp;#x7136;&amp;#x62E5;&amp;#x6709;&amp;#xFF0C;&amp;#x8FD8;&amp;#x672A;&amp;#x62E5;&amp;#x6709;&amp;#x7684;&amp;#x8BC1;&amp;#x660E;&amp;#x5176;&amp;#x5728;&amp;#x6211;&amp;#x4EEC;&amp;#x80FD;&amp;#x529B;&amp;#x4E4B;&amp;#x5916;&amp;#x3002;&amp;#x5982;&amp;#x9762;&amp;#x5BF9;&amp;#x770B;&amp;#x5B88;&amp;#x5DE8;&amp;#x5BCC;&amp;#x7684;&amp;#x4E5D;&amp;#x5934;&amp;#x9F99;&amp;#xFF0C;&amp;#x82E5;&amp;#x672C;&amp;#x8EAB;&amp;#x4E0D;&amp;#x5177;&amp;#x5907;&amp;#x8DB3;&amp;#x591F;&amp;#x7684;&amp;#x529B;&amp;#x91CF;&amp;#x4E0E;&amp;#x667A;&amp;#x6167;&amp;#xFF0C;&amp;#x672A;&amp;#x53D6;&amp;#x5F97;&amp;#x5B9D;&amp;#x85CF;&amp;#x524D;&amp;#x5FC5;&amp;#x5148;&amp;#x547D;&amp;#x4E27;&amp;#x9EC4;&amp;#x6CC9;&amp;#xFF0C;&amp;#x5E38;&amp;#x4EBA;&amp;#x65E0;&amp;#x4E00;&amp;#x5E78;&amp;#x514D;&amp;#x3002;&amp;#x53EA;&amp;#x662F;&amp;#x8D22;&amp;#x5BCC;&amp;#x5982;&amp;#x540C;&amp;#x4E00;&amp;#x4E2A;&amp;#x5DE8;&amp;#x5927;&amp;#x7684;&amp;#x9ED1;&amp;#x6D1E;&amp;#xFF0C;&amp;#x4E00;&amp;#x4E0D;&amp;#x5C0F;&amp;#x5FC3;&amp;#x4FBF;&amp;#x4F7F;&amp;#x6211;&amp;#x4EEC;&amp;#x8FF7;&amp;#x5931;&amp;#x672C;&amp;#x6027;&amp;#xFF0C;&amp;#x53EA;&amp;#x6709;&amp;#x5C11;&amp;#x6570;&amp;#x4EBA;&amp;#x80FD;&amp;#x591F;&amp;#x6E38;&amp;#x5203;&amp;#x6709;&amp;#x4F59;&amp;#x56CA;&amp;#x4E2D;&amp;#x53D6;&amp;#x7269;&amp;#xFF0C;&amp;#x56E0;&amp;#x6B64;&amp;#x5E38;&amp;#x4EBA;&amp;#x5E94;&amp;#x8BE5;&amp;#x5E86;&amp;#x5E78;&amp;#x81EA;&amp;#x5DF1;&amp;#x672A;&amp;#x66FE;&amp;#x89C1;&amp;#x8FC7;&amp;#x6B64;&amp;#x7B49;&amp;#x6D77;&amp;#x5E02;&amp;#x8703;&amp;#x697C;&amp;#xFF0C;&amp;#x4E8E;&amp;#x662F;&amp;#x773C;&amp;#x4E0D;&amp;#x89C1;&amp;#x5FC3;&amp;#x4E0D;&amp;#x70E6;&amp;#x3002;&amp;#x5C31;&amp;#x50CF;&amp;#x51E1;&amp;#x592B;&amp;#x4FD7;&amp;#x5B50;&amp;#x5E94;&amp;#x8BE5;&amp;#x5E86;&amp;#x5E78;&amp;#x81EA;&amp;#x5DF1;&amp;#x4E0D;&amp;#x66FE;&amp;#x649E;&amp;#x89C1;&amp;#x8042;&amp;#x5C0F;&amp;#x5029;&amp;#xFF0C;&amp;#x56E0;&amp;#x80FD;&amp;#x5750;&amp;#x6000;&amp;#x4E0D;&amp;#x4E71;&amp;#x7684;&amp;#x53EA;&amp;#x6709;&amp;#x4E00;&amp;#x4E2A;&amp;#x5B81;&amp;#x91C7;&amp;#x81E3;&amp;#x3002;&amp;#x6211;&amp;#x4EEC;&amp;#x638C;&amp;#x63A7;&amp;#x4E4B;&amp;#x5916;&amp;#x7684;&amp;#x7269;&amp;#x8D28;&amp;#x662F;&amp;#x6492;&amp;#x65E6;&amp;#x7684;&amp;#x8BF1;&amp;#x60D1;&amp;#xFF0C;&amp;#x6BCF;&amp;#x4E2A;&amp;#x4EBA;&amp;#x90FD;&amp;#x5E94;&amp;#x5F53;&amp;#x907F;&amp;#x4E4B;&amp;#x4E0D;&amp;#x53CA;&amp;#x800C;&amp;#x5FC3;&amp;#x5B58;&amp;#x4FA5;&amp;#x5E78;&amp;#xFF0C;&amp;#x4F01;&amp;#x56FE;&amp;#x4EE5;&amp;#x4EBA;&amp;#x529B;&amp;#x5BF9;&amp;#x6297;&amp;#x81EA;&amp;#x7136;&amp;#x754C;&amp;#xFF0C;&amp;#x5982;&amp;#x540C;&amp;#x4EE5;&amp;#x5375;&amp;#x51FB;&amp;#x77F3;&amp;#xFF0C;&amp;#x4E0D;&amp;#x4F1A;&amp;#x6709;&amp;#x7B2C;&amp;#x4E8C;&amp;#x79CD;&amp;#x7ED3;&amp;#x5C40;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x4E0D;&amp;#x7559;&amp;#x604B;&amp;#x8EAB;&amp;#x5916;&amp;#x4E4B;&amp;#x7269;&amp;#xFF0C;&amp;#x5373;&amp;#x4F7F;&amp;#x559C;&amp;#x7231;&amp;#x4E5F;&amp;#x968F;&amp;#x65F6;&amp;#x505A;&amp;#x597D;&amp;#x5931;&amp;#x53BB;&amp;#x7684;&amp;#x51C6;&amp;#x5907;&amp;#xFF0C;&amp;#x5373;&amp;#x4F7F;&amp;#x9762;&amp;#x4E34;&amp;#x4E00;&amp;#x573A;&amp;#x706B;&amp;#x707E;&amp;#xFF0C;&amp;#x4E5F;&amp;#x6CA1;&amp;#x6709;&amp;#x4EC0;&amp;#x4E48;&amp;#x975E;&amp;#x5E26;&amp;#x8D70;&amp;#x4E0D;&amp;#x53EF;&amp;#xFF0C;&amp;#x53EA;&amp;#x8981;&amp;#x6211;&amp;#x7684;&amp;#x601D;&amp;#x60F3;&amp;#x8FD8;&amp;#x5728;&amp;#xFF0C;&amp;#x4E5F;&amp;#x8BB8;&amp;#x6CA1;&amp;#x6709;&amp;#x4EC0;&amp;#x4E48;&amp;#x662F;&amp;#x4E0D;&amp;#x53EF;&amp;#x5931;&amp;#x53BB;&amp;#x7684;&amp;#x3002;&amp;#x82E5;&amp;#x6DFB;&amp;#x7F6E;&amp;#x4E00;&amp;#x4EF6;&amp;#x65B0;&amp;#x7269;&amp;#xFF0C;&amp;#x5148;&amp;#x4E0D;&amp;#x6015;&amp;#x5931;&amp;#x53BB;&amp;#x5B83;&amp;#xFF0C;&amp;#x82E5;&amp;#x5B83;&amp;#x574F;&amp;#x4E86;&amp;#x82E5;&amp;#x5B83;&amp;#x4E22;&amp;#x4E86;&amp;#x82E5;&amp;#x5B83;&amp;#x88AB;&amp;#x5077;&amp;#x4E86;&amp;#xFF0C;&amp;#x5E76;&amp;#x4E0D;&amp;#x4F1A;&amp;#x5F71;&amp;#x54CD;&amp;#x6211;&amp;#x7684;&amp;#x5FC3;&amp;#x60C5;&amp;#xFF0C;&amp;#x5426;&amp;#x5219;&amp;#x4FBF;&amp;#x53EA;&amp;#x662F;&amp;#x8D1F;&amp;#x62C5;&amp;#xFF0C;&amp;#x4EFB;&amp;#x4F55;&amp;#x559C;&amp;#x7231;&amp;#x7684;&amp;#x4E1C;&amp;#x897F;&amp;#x90FD;&amp;#x4E0D;&amp;#x80FD;&amp;#x662F;&amp;#x8D1F;&amp;#x62C5;&amp;#x3002; &lt;/p&gt;
</content>
    
    <summary type="html">
    
      不留恋身外之物
    
    </summary>
    
    
      <category term="心境" scheme="http://dj9399.github.io/tags/%E5%BF%83%E5%A2%83/"/>
    
  </entry>
  
  <entry>
    <title>转王朔 为什么你的眼里常含泪水因为你脑子里有太多水</title>
    <link href="http://dj9399.github.io/post/%E8%BD%AC%E7%8E%8B%E6%9C%94%20%E4%B8%BA%E4%BB%80%E4%B9%88%E4%BD%A0%E7%9A%84%E7%9C%BC%E9%87%8C%E5%B8%B8%E5%90%AB%E6%B3%AA%E6%B0%B4/"/>
    <id>http://dj9399.github.io/post/转王朔 为什么你的眼里常含泪水/</id>
    <published>2019-05-29T16:00:00.000Z</published>
    <updated>2019-05-30T02:44:50.249Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x53C8;&amp;#x770B;&amp;#x5230;&amp;#x4E00;&amp;#x7BC7;16&amp;#x5E74;&amp;#x738B;&amp;#x6714;&amp;#x7684;&amp;#x597D;&amp;#x6587;&amp;#xFF0C;&amp;#x4E8E;&amp;#x662F;&amp;#x53C8;&amp;#x60F3;&amp;#x770B;&amp;#x770B;&amp;#x4ED6;&amp;#x535A;&amp;#x5BA2;&amp;#xFF0C;&amp;#x53D1;&amp;#x73B0;&amp;#x5DF2;&amp;#x7ECF;&amp;#x6709;4&amp;#x4E2A;&amp;#x6708;&amp;#x6CA1;&amp;#x65B0;&amp;#x6587;&amp;#x7AE0;&amp;#x4E86;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x738B;&amp;#x6714;:&amp;#x4E3A;&amp;#x4EC0;&amp;#x4E48;&amp;#x4F60;&amp;#x7684;&amp;#x773C;&amp;#x91CC;&amp;#x5E38;&amp;#x542B;&amp;#x6CEA;&amp;#x6C34;?&amp;#x56E0;&amp;#x4E3A;&amp;#x4F60;&amp;#x8111;&amp;#x5B50;&amp;#x91CC;&amp;#x6709;&amp;#x592A;&amp;#x591A;&amp;#x6C34; &amp;#x5168;&amp;#x6587;&amp;#x8F6C;&amp;#x8F7D;&amp;#x5982;&amp;#x4E0B;&amp;#xFF1A;&lt;/p&gt;
&lt;p&gt;&amp;#x4EE5;&amp;#x524D;&amp;#x6211;&amp;#x4EE5;&amp;#x4E3A;&amp;#x670B;&amp;#x53CB;&amp;#x5708;&amp;#x53EA;&amp;#x662F;&amp;#x7528;&amp;#x6765;&amp;#x6652;&amp;#x81EA;&amp;#x62CD;&amp;#x3001;&amp;#x79C0;&amp;#x7F8E;&amp;#x98DF;&amp;#x7684;&amp;#xFF0C;&amp;#x6628;&amp;#x5929;&amp;#x624D;&amp;#x77E5;&amp;#x9053;&amp;#x6211;&amp;#x9519;&amp;#x4E86;&amp;#x3002;&amp;#x5B83;&amp;#x4E0D;&amp;#x4EC5;&amp;#x80FD;&amp;#x88C5;&amp;#x4E0B;&amp;#x55B7;C&amp;#x7F57;&amp;#x548C;&amp;#x675C;&amp;#x5170;&amp;#x7279;&amp;#x7684;&amp;#x6210;&amp;#x5428;&amp;#x53E3;&amp;#x6C34;&amp;#xFF0C;&amp;#x8FD9;&amp;#x4E24;&amp;#x5929;&amp;#x53C8;&amp;#x627F;&amp;#x529E;&amp;#x4E86;&amp;#x81EA;&amp;#x9E26;&amp;#x7247;&amp;#x6218;&amp;#x4E89;&amp;#x4EE5;&amp;#x6765;&amp;#x4E2D;&amp;#x56FD;&amp;#x6700;&amp;#x5927;&amp;#x7684;&amp;#x4E00;&amp;#x573A;&amp;#x519B;&amp;#x6F14;&amp;#xFF0C;&amp;#x8FD9;&amp;#x79CD;&amp;#x591A;&amp;#x529F;&amp;#x80FD;APP&amp;#x624D;&amp;#x5E94;&amp;#x8BE5;&amp;#x662F;&amp;#x6211;&amp;#x4EEC;&amp;#x5F00;&amp;#x53D1;&amp;#x8005;&amp;#x7684;&amp;#x65B9;&amp;#x5411;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x5982;&amp;#x679C;&amp;#x6211;&amp;#x662F;&amp;#x5916;&amp;#x661F;&amp;#x6765;&amp;#x5730;&amp;#x7403;&amp;#x7684;&amp;#x6E38;&amp;#x5BA2;&amp;#xFF0C;&amp;#x6628;&amp;#x5929;&amp;#x591C;&amp;#x91CC;&amp;#x6211;&amp;#x7EDD;&amp;#x5BF9;&amp;#x4E70;&amp;#x822A;&amp;#x73ED;&amp;#x56DE;&amp;#x5BB6;&amp;#x4E86;&amp;#xFF0C;&amp;#x592A;&amp;#x5C3C;&amp;#x739B;&amp;#x5413;&amp;#x4EBA;&amp;#x4E86;&amp;#xFF0C;&amp;#x5934;&amp;#x7B49;&amp;#x8231;&amp;#x4E5F;&amp;#x4E70;&amp;#x4E86;&amp;#x3002;&amp;#x670B;&amp;#x53CB;&amp;#x5708;&amp;#x91CC;&amp;#x4E00;&amp;#x4E2A;&amp;#x4E2A;&amp;#x6FA1;&amp;#x90FD;&amp;#x4E0D;&amp;#x6D17;&amp;#x4E86;&amp;#x7559;&amp;#x597D;&amp;#x529B;&amp;#x6C14;&amp;#x8DDF;&amp;#x7F8E;&amp;#x56FD;&amp;#x6390;&amp;#x67B6;&amp;#xFF0C;&amp;#x5356;&amp;#x4E30;&amp;#x80F8;&amp;#x818F;&amp;#x7684;&amp;#x4E70;&amp;#x5BB6;&amp;#x79C0;&amp;#x4E5F;&amp;#x4E0D;&amp;#x53D1;&amp;#x4E86;&amp;#x96C6;&amp;#x4F53;&amp;#x53EB;&amp;#x677F;&amp;#x83F2;&amp;#x5F8B;&amp;#x5BBE;&amp;#xFF0C;&amp;#x7B2C;&amp;#x4E09;&amp;#x6B21;&amp;#x4E16;&amp;#x754C;&amp;#x5927;&amp;#x6218;&amp;#x4E0D;&amp;#x51FA;&amp;#x4ECA;&amp;#x591C;&amp;#x5FC5;&amp;#x5C06;&amp;#x5F00;&amp;#x6253;&amp;#x3002;&amp;#x6628;&amp;#x665A;&amp;#x6211;&amp;#x8111;&amp;#x4E2D;&amp;#x6709;&amp;#x4E00;&amp;#x4E2A;&amp;#x6050;&amp;#x6016;&amp;#x7684;&amp;#x58F0;&amp;#x97F3;&amp;#x4E00;&amp;#x76F4;&amp;#x5728;&amp;#x56DE;&amp;#x8361;&amp;#xFF0C;&amp;#x90A3;&amp;#x662F;&amp;#x6B27;&amp;#x6D32;&amp;#x676F;&amp;#x6BCF;&amp;#x573A;&amp;#x5F00;&amp;#x7403;&amp;#x524D;&amp;#x7684;&amp;#x5450;&amp;#x558A;&amp;#xFF1A;Ten&amp;#xFF0C;nine&amp;#xFF0C;eight&amp;#xFF0C;seven&amp;#xFF0C;six&amp;#x2026;&amp;#x2026;&lt;/p&gt;
&lt;p&gt;&amp;#x6BCF;&amp;#x4E2A;&amp;#x4EBA;&amp;#x5728;&amp;#x8868;&amp;#x793A;&amp;#x6548;&amp;#x5FE0;&amp;#x7684;&amp;#x65F6;&amp;#x5019;&amp;#xFF0C;&amp;#x90FD;&amp;#x4E0D;&amp;#x5FD8;&amp;#x914D;&amp;#x4E0A;&amp;#x90A3;&amp;#x5F20;&amp;#x201C;&amp;#x4E00;&amp;#x70B9;&amp;#x90FD;&amp;#x4E0D;&amp;#x80FD;&amp;#x5C11;&amp;#x201D;&amp;#x7684;&amp;#x56FE;&amp;#x3002;&amp;#x5982;&amp;#x679C;&amp;#x6211;&amp;#x662F;&amp;#x5916;&amp;#x661F;&amp;#x4EBA;&amp;#xFF0C;&amp;#x6211;&amp;#x771F;&amp;#x4EE5;&amp;#x4E3A;&amp;#x8FD9;&amp;#x56FE;&amp;#x662F;&amp;#x4EC0;&amp;#x4E48;&amp;#x6765;&amp;#x81EA;&amp;#x4E1C;&amp;#x65B9;&amp;#x7684;&amp;#x79D8;&amp;#x5BC6;&amp;#x6B66;&amp;#x5668;&amp;#xFF0C;&amp;#x4E0D;&amp;#x7136;&amp;#x4E3A;&amp;#x4F55;&amp;#x53E4;&amp;#x8001;&amp;#x7684;&amp;#x4E1C;&amp;#x65B9;&amp;#x6C11;&amp;#x65CF;&amp;#x4EBA;&amp;#x624B;&amp;#x4E00;&amp;#x4EFD;&amp;#xFF1F;&amp;#x73B0;&amp;#x5728;&amp;#x770B;&amp;#x6765;&amp;#xFF0C;&amp;#x5BF9;&amp;#x8FD9;&amp;#x4E9B;&amp;#x80F8;&amp;#x6709;&amp;#x6FC0;&amp;#x96F7;&amp;#x800C;&amp;#x978B;&amp;#x5982;&amp;#x78C1;&amp;#x94C1;&amp;#x7684;&amp;#x6124;&amp;#x9752;&amp;#x4EEC;&amp;#x6765;&amp;#x8BF4;&amp;#xFF0C;&amp;#x8FD9;&amp;#x56FE;&amp;#x786E;&amp;#x5B9E;&amp;#x662F;&amp;#x4ED6;&amp;#x4EEC;&amp;#x5750;&amp;#x5728;&amp;#x5BB6;&amp;#x91CC;&amp;#x548C;&amp;#x7F8E;&amp;#x56FD;&amp;#x5927;&amp;#x5E72;&amp;#x4E00;&amp;#x573A;&amp;#x7684;&amp;#x79D8;&amp;#x5BC6;&amp;#x6B66;&amp;#x5668;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x6124;&amp;#x9752;&amp;#x4EEC;&amp;#x62FF;&amp;#x7740;&amp;#x8FD9;&amp;#x56FE;&amp;#x53BB;&amp;#x53EB;&amp;#x677F;&amp;#x7F8E;&amp;#x56FD;&amp;#x3002;&amp;#x4F60;&amp;#x4EEC;&amp;#x5982;&amp;#x679C;&amp;#x771F;&amp;#x7231;&amp;#x56FD;&amp;#xFF0C;&amp;#x6700;&amp;#x5E94;&amp;#x8BE5;&amp;#x62FF;&amp;#x597D;&amp;#x8FD9;&amp;#x5F20;&amp;#x56FE;&amp;#x53BB;&amp;#x53EB;&amp;#x677F;&amp;#x4FC4;&amp;#x7F57;&amp;#x65AF;&amp;#xFF0C;&amp;#x5C31;&amp;#x662F;&amp;#x4FC4;&amp;#x7F57;&amp;#x65AF;&amp;#x8BA9;&amp;#x4E2D;&amp;#x56FD;&amp;#x7684;&amp;#x7248;&amp;#x56FE;&amp;#x4ECE;&amp;#x4E00;&amp;#x6811;&amp;#x68A8;&amp;#x82B1;&amp;#x538B;&amp;#x6D77;&amp;#x68E0;&amp;#x53D8;&amp;#x6210;&amp;#x4E86;&amp;#x4F60;&amp;#x4EEC;&amp;#x56FE;&amp;#x4E0A;&amp;#x7684;&amp;#x96C4;&amp;#x9E21;&amp;#x4E00;&amp;#x5531;&amp;#x5929;&amp;#x4E0B;&amp;#x7EA2;&amp;#x3002;&amp;#x4ECE;1858&amp;#x5E74;&amp;#x50BB;&amp;#x7687;&amp;#x5E1D;&amp;#x54B8;&amp;#x4E30;&amp;#x88AB;&amp;#x5978;&amp;#x8BC8;&amp;#x7684;&amp;#x4FC4;&amp;#x56FD;&amp;#x4EBA;&amp;#x8FDE;&amp;#x4FB5;&amp;#x7565;&amp;#x5E26;&amp;#x6B3A;&amp;#x9A97;&amp;#x7B7E;&amp;#x8BA2;&amp;#x4E86;&amp;#x300A;&amp;#x7477;&amp;#x73F2;&amp;#x6761;&amp;#x7EA6;&amp;#x300B;&amp;#x540E;&amp;#xFF0C;&amp;#x4E00;&amp;#x76F4;&amp;#x5230;1946&amp;#x5E74;&amp;#xFF0C;&amp;#x4E2D;&amp;#x56FD;170&amp;#x4E07;&amp;#x5E73;&amp;#x65B9;&amp;#x516C;&amp;#x91CC;&amp;#x88AB;&amp;#x4FC4;&amp;#x56FD;&amp;#x4EBA;&amp;#x5272;&amp;#x8D70;&amp;#xFF0C;&amp;#x52A0;&amp;#x4E0A;&amp;#x82CF;&amp;#x8054;&amp;#x7B56;&amp;#x52A8;&amp;#x7684;&amp;#x5916;&amp;#x8499;&amp;#x72EC;&amp;#x7ACB;&amp;#xFF0C;&amp;#x4E00;&amp;#x5171;330&amp;#x4E07;&amp;#x5E73;&amp;#x65B9;&amp;#x516C;&amp;#x91CC;&amp;#x7684;&amp;#x571F;&amp;#x5730;&amp;#x79BB;&amp;#x5F00;&amp;#x4E86;&amp;#x4E2D;&amp;#x56FD;&amp;#x3002;&amp;#x6E05;&amp;#x671D;&amp;#x5168;&amp;#x76DB;&amp;#x65F6;&amp;#x7684;&amp;#x56FD;&amp;#x571F;&amp;#x662F;1310&amp;#x4E07;&amp;#xFF0C;&amp;#x4E5F;&amp;#x5C31;&amp;#x662F;&amp;#x8BF4;&amp;#xFF0C;&amp;#x4FC4;&amp;#x56FD;&amp;#x4EBA;&amp;#x5F04;&amp;#x8D70;&amp;#x4E86;&amp;#x6211;&amp;#x4EEC;&amp;#x56DB;&amp;#x5206;&amp;#x4E4B;&amp;#x4E00;&amp;#x7684;&amp;#x571F;&amp;#x5730;&amp;#x3002;&amp;#x800C;&amp;#x4E14;&amp;#x8FD1;&amp;#x767E;&amp;#x5E74;&amp;#x5916;&amp;#x4EA4;&amp;#x53F2;&amp;#x91CC;&amp;#xFF0C;&amp;#x552F;&amp;#x4E00;&amp;#x4E00;&amp;#x4E2A;&amp;#x5BF9;&amp;#x4E2D;&amp;#x56FD;&amp;#x4ECE;&amp;#x6765;&amp;#x6CA1;&amp;#x6709;&amp;#x5584;&amp;#x610F;&amp;#x7684;&amp;#x56FD;&amp;#x5BB6;&amp;#x5C31;&amp;#x662F;&amp;#x4FC4;&amp;#x56FD;&amp;#x548C;&amp;#x82CF;&amp;#x8054;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x56DB;&amp;#x5206;&amp;#x4E4B;&amp;#x4E00;&amp;#x7684;&amp;#x56FD;&amp;#x571F;&amp;#xFF0C;&amp;#x591F;&amp;#x5927;&amp;#x591F;&amp;#x786C;&amp;#x4E86;&amp;#x5427;&amp;#xFF0C;&amp;#x4F46;&amp;#x5B8C;&amp;#x5168;&amp;#x591F;&amp;#x4E0D;&amp;#x5230;&amp;#x6124;&amp;#x9752;&amp;#x7684;G&amp;#x70B9;&amp;#xFF0C;&amp;#x5357;&amp;#x6D77;&amp;#x7684;&amp;#x51E0;&amp;#x4E2A;&amp;#x5C0F;&amp;#x5C9B;&amp;#x8FD8;&amp;#x6CA1;&amp;#x52A8;&amp;#x4E24;&amp;#x4E0B;&amp;#xFF0C;&amp;#x4ED6;&amp;#x4EEC;&amp;#x5DF2;&amp;#x7ECF;&amp;#x9AD8;&amp;#x6F6E;&amp;#x4E86;&amp;#x3002;&amp;#x6211;&amp;#x9700;&amp;#x8981;&amp;#x8BF7;&amp;#x6559;&amp;#x4E0B;&amp;#x674E;&amp;#x94F6;&amp;#x6CB3;&amp;#x8001;&amp;#x5E08;&amp;#x8FD9;&amp;#x662F;&amp;#x4EC0;&amp;#x4E48;&amp;#x75C7;&amp;#x72B6;&amp;#x3002;&amp;#x4E0D;&amp;#x8FC7;&amp;#x6124;&amp;#x9752;&amp;#x4EEC;&amp;#x4E0D;&amp;#x559C;&amp;#x6B22;&amp;#x542C;&amp;#x8FD9;&amp;#x4E9B;&amp;#xFF0C;&amp;#x4ED6;&amp;#x4EEC;&amp;#x5927;&amp;#x6982;&amp;#x4E5F;&amp;#x4E0D;&amp;#x77E5;&amp;#x9053;&amp;#x4EC0;&amp;#x4E48;&amp;#x662F;&amp;#x6D77;&amp;#x53C2;&amp;#x5D34;&amp;#xFF0C;&amp;#x53CC;&amp;#x57CE;&amp;#x5B50;&amp;#xFF0C;&amp;#x6D77;&amp;#x5170;&amp;#x6CE1;&amp;#xFF0C;&amp;#x6C5F;&amp;#x4E1C;&amp;#x516D;&amp;#x5341;&amp;#x56DB;&amp;#x5C6F;&amp;#xFF0C;&amp;#x7B49;&amp;#x7B49;&amp;#x3002;&amp;#x81F3;&amp;#x4E8E;&amp;#x82CF;&amp;#x8054;&amp;#x6740;&amp;#x5BB3;&amp;#x4E86;&amp;#x591A;&amp;#x5C11;&amp;#x4E2D;&amp;#x56FD;&amp;#x4EBA;&amp;#xFF0C;&amp;#x5F3A;&amp;#x5978;&amp;#x4E86;&amp;#x591A;&amp;#x5C11;&amp;#x4E2D;&amp;#x56FD;&amp;#x5987;&amp;#x5973;&amp;#xFF0C;&amp;#x4ED6;&amp;#x4EEC;&amp;#x4E5F;&amp;#x6CA1;&amp;#x5174;&amp;#x8DA3;&amp;#x4E86;&amp;#x89E3;&amp;#xFF0C;&amp;#x4ED6;&amp;#x4EEC;&amp;#x53EA;&amp;#x8BB0;&amp;#x5F97;&amp;#x65E5;&amp;#x672C;&amp;#x7684;&amp;#x5C31;&amp;#x591F;&amp;#x7528;&amp;#x4E86;&amp;#x3002;&amp;#x8FD9;&amp;#x4E9B;&amp;#x4E1C;&amp;#x897F;&amp;#x5386;&amp;#x53F2;&amp;#x6559;&amp;#x79D1;&amp;#x4E66;&amp;#x662F;&amp;#x4E0D;&amp;#x4F1A;&amp;#x544A;&amp;#x8BC9;&amp;#x6211;&amp;#x4EEC;&amp;#x7684;&amp;#xFF0C;&amp;#x548C;&amp;#x8C10;&amp;#x793E;&amp;#x4F1A;&amp;#x7684;&amp;#x4E3B;&amp;#x65CB;&amp;#x5F8B;&amp;#x544A;&amp;#x8BC9;&amp;#x6211;&amp;#x4EEC;&amp;#x7684;&amp;#x662F;&amp;#xFF0C;&amp;#x82CF;&amp;#x8054;&amp;#x662F;&amp;#x6211;&amp;#x4EEC;&amp;#x7684;&amp;#x670B;&amp;#x53CB;&amp;#xFF0C;&amp;#x4EE5;&amp;#x7F8E;&amp;#x56FD;&amp;#x4E3A;&amp;#x9996;&amp;#x7684;&amp;#x897F;&amp;#x65B9;&amp;#x53CD;&amp;#x534E;&amp;#x52BF;&amp;#x529B;&amp;#x624D;&amp;#x662F;&amp;#x6211;&amp;#x4EEC;&amp;#x7684;&amp;#x654C;&amp;#x4EBA;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x5176;&amp;#x5B9E;&amp;#xFF0C;&amp;#x6124;&amp;#x9752;&amp;#x4EEC;&amp;#x9A82;&amp;#x7F8E;&amp;#x56FD;&amp;#xFF0C;&amp;#x548C;&amp;#x6211;&amp;#x4EEC;&amp;#x515A;&amp;#x7684;&amp;#x8DEF;&amp;#x7EBF;&amp;#x662F;&amp;#x80CC;&amp;#x9053;&amp;#x800C;&amp;#x9A70;&amp;#x7684;&amp;#xFF0C;&amp;#x4E0D;&amp;#x77E5;&amp;#x6124;&amp;#x9752;&amp;#x4EEC;&amp;#x662F;&amp;#x5426;&amp;#x77E5;&amp;#x9053;&amp;#x8FD9;&amp;#x4E2A;&amp;#x4E25;&amp;#x5CFB;&amp;#x7684;&amp;#x95EE;&amp;#x9898;&amp;#x3002;1943&amp;#x5E74;7&amp;#x6708;4&amp;#x65E5;&amp;#xFF0C;&amp;#x7F8E;&amp;#x56FD;&amp;#x72EC;&amp;#x7ACB;&amp;#x7EAA;&amp;#x5FF5;&amp;#x65E5;&amp;#x7684;&amp;#x5F53;&amp;#x5929;&amp;#xFF0C;&amp;#x6211;&amp;#x515A;&amp;#x300A;&amp;#x65B0;&amp;#x534E;&amp;#x65E5;&amp;#x62A5;&amp;#x300B;&amp;#x53D1;&amp;#x4E86;&amp;#x7BC7;&amp;#x793E;&amp;#x8BBA;&amp;#xFF0C;&amp;#x7531;&amp;#x8877;&amp;#x5730;&amp;#x8D5E;&amp;#x7F8E;&amp;#x4E86;&amp;#x7F8E;&amp;#x56FD;&amp;#xFF1A;&amp;#x201C; &amp;#x4ECE;&amp;#x5E74;&amp;#x5E7C;&amp;#x7684;&amp;#x65F6;&amp;#x5019;&amp;#x8D77;&amp;#xFF0C;&amp;#x6211;&amp;#x4EEC;&amp;#x5C31;&amp;#x89C9;&amp;#x5F97;&amp;#x7F8E;&amp;#x56FD;&amp;#x662F;&amp;#x4E2A;&amp;#x7279;&amp;#x522B;&amp;#x53EF;&amp;#x4EB2;&amp;#x7684;&amp;#x56FD;&amp;#x5BB6;&amp;#x3002;&amp;#x6211;&amp;#x4EEC;&amp;#x76F8;&amp;#x4FE1;&amp;#xFF0C;&amp;#x8FD9;&amp;#x8BE5;&amp;#x4E0D;&amp;#x5355;&amp;#x56E0;&amp;#x4E3A;&amp;#x5979;&amp;#x6CA1;&amp;#x6709;&amp;#x5F3A;&amp;#x5360;&amp;#x8FC7;&amp;#x4E2D;&amp;#x56FD;&amp;#x7684;&amp;#x571F;&amp;#x5730;&amp;#xFF0C;&amp;#x5979;&amp;#x4E5F;&amp;#x6CA1;&amp;#x5BF9;&amp;#x4E2D;&amp;#x56FD;&amp;#x53D1;&amp;#x52A8;&amp;#x8FC7;&amp;#x4FB5;&amp;#x7565;&amp;#x6027;&amp;#x7684;&amp;#x6218;&amp;#x4E89;&amp;#xFF1B;&amp;#x66F4;&amp;#x57FA;&amp;#x672C;&amp;#x5730;&amp;#x8BF4;&amp;#xFF0C;&amp;#x4E2D;&amp;#x56FD;&amp;#x4EBA;&amp;#x5BF9;&amp;#x7F8E;&amp;#x56FD;&amp;#x7684;&amp;#x597D;&amp;#x611F;&amp;#xFF0C;&amp;#x662F;&amp;#x53D1;&amp;#x6E90;&amp;#x4E8E;&amp;#x4ECE;&amp;#x7F8E;&amp;#x56FD;&amp;#x56FD;&amp;#x6C11;&amp;#x6027;&amp;#x4E2D;&amp;#x53D1;&amp;#x6563;&amp;#x51FA;&amp;#x6765;&amp;#x7684;&amp;#x6C11;&amp;#x4E3B;&amp;#x7684;&amp;#x98CE;&amp;#x5EA6;&amp;#xFF0C;&amp;#x535A;&amp;#x5927;&amp;#x7684;&amp;#x5FC3;&amp;#x6000;&amp;#x3002;&amp;#x201D;&lt;/p&gt;
&lt;p&gt;&amp;#x4F60;&amp;#x522B;&amp;#x8BF4;&amp;#xFF0C;&amp;#x8FD9;&amp;#x8D5E;&amp;#x7F8E;&amp;#x6211;&amp;#x770B;&amp;#x4E86;&amp;#x90FD;&amp;#x8D77;&amp;#x7599;&amp;#x7629;&amp;#xFF0C;&amp;#x4F46;&amp;#x662F;&amp;#x5B83;&amp;#x786E;&amp;#x5B9E;&amp;#x5145;&amp;#x5206;&amp;#x8868;&amp;#x8FBE;&amp;#x4E86;&amp;#x4E2D;&amp;#x56FD;&amp;#x5171;&amp;#x4EA7;&amp;#x515A;&amp;#x5BF9;&amp;#x4E8E;&amp;#x7F8E;&amp;#x56FD;&amp;#x7684;&amp;#x61A7;&amp;#x61AC;&amp;#x548C;&amp;#x5411;&amp;#x5F80;&amp;#xFF0C;&amp;#x6240;&amp;#x4EE5;&amp;#x4ECA;&amp;#x5929;&amp;#x4ED6;&amp;#x4EEC;&amp;#x4E2D;&amp;#x8D8A;&amp;#x6765;&amp;#x8D8A;&amp;#x591A;&amp;#x7684;&amp;#x4EBA;&amp;#x6B63;&amp;#x5728;&amp;#x6210;&amp;#x4E3A;&amp;#x7F8E;&amp;#x56FD;&amp;#x4EBA;&amp;#x3002;&amp;#x4ECE;&amp;#x8FD9;&amp;#x91CC;&amp;#x4E5F;&amp;#x53EF;&amp;#x4EE5;&amp;#x770B;&amp;#x51FA;&amp;#xFF0C;&amp;#x5171;&amp;#x4EA7;&amp;#x515A;&amp;#x4EBA;&amp;#x5BF9;&amp;#x4E8E;&amp;#x7F8E;&amp;#x597D;&amp;#x751F;&amp;#x6D3B;&amp;#x4E00;&amp;#x76F4;&amp;#x6709;&amp;#x7740;&amp;#x575A;&amp;#x6301;&amp;#x4E0D;&amp;#x61C8;&amp;#x7684;&amp;#x8FFD;&amp;#x6C42;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x5176;&amp;#x5B9E;&amp;#xFF0C;100&amp;#x5E74;&amp;#x524D;&amp;#x5916;&amp;#x56FD;&amp;#x4EBA;&amp;#x5C31;&amp;#x53D1;&amp;#x73B0;&amp;#xFF0C;&amp;#x4E2D;&amp;#x56FD;&amp;#x4EBA;&amp;#x4E3A;&amp;#x4E86;&amp;#x4E00;&amp;#x4EF6;&amp;#x4E8B;&amp;#x60C5;&amp;#x613F;&amp;#x610F;&amp;#x4ED8;&amp;#x51FA;&amp;#x4EFB;&amp;#x4F55;&amp;#x4EE3;&amp;#x4EF7;&amp;#x3002;&amp;#x4EC0;&amp;#x4E48;&amp;#x4E8B;&amp;#x5462;&amp;#xFF1F;&amp;#x5F80;&amp;#x79DF;&amp;#x501F;&amp;#x91CC;&amp;#x79FB;&amp;#x6C11;&amp;#x3002;&amp;#x5F53;&amp;#x65F6;&amp;#x82F1;&amp;#x56FD;&amp;#x4F20;&amp;#x6559;&amp;#x58EB;&amp;#x5199;&amp;#x4E66;&amp;#x8BF4;&amp;#xFF1A;&amp;#x201C;&amp;#x5929;&amp;#x671D;&amp;#x4EBA;&amp;#x5F88;&amp;#x654F;&amp;#x9510;&amp;#xFF0C;&amp;#x4ED6;&amp;#x4EEC;&amp;#x53D1;&amp;#x73B0;&amp;#x81EA;&amp;#x5DF1;&amp;#x7684;&amp;#x4EBA;&amp;#x8EAB;&amp;#x4E0E;&amp;#x8D22;&amp;#x4EA7;&amp;#xFF0C;&amp;#x5728;&amp;#x7C73;&amp;#x5B57;&amp;#x65D7;&amp;#x548C;&amp;#x661F;&amp;#x6761;&amp;#x65D7;&amp;#x4E0B;&amp;#xFF0C;&amp;#x6BD4;&amp;#x5728;&amp;#x5927;&amp;#x6E05;&amp;#x5929;&amp;#x5B50;&amp;#x6B8B;&amp;#x66B4;&amp;#x7684;&amp;#x7EDF;&amp;#x6CBB;&amp;#x4E0B;&amp;#xFF0C;&amp;#x4E0D;&amp;#x77E5;&amp;#x9053;&amp;#x5B89;&amp;#x5168;&amp;#x591A;&amp;#x5C11;&amp;#x500D;&amp;#x3002;&amp;#x4ED6;&amp;#x4EEC;&amp;#x4E3A;&amp;#x4E86;&amp;#x80FD;&amp;#x5728;&amp;#x5916;&amp;#x56FD;&amp;#x79DF;&amp;#x501F;&amp;#x5185;&amp;#x6709;&amp;#x4E00;&amp;#x4E2A;&amp;#x597D;&amp;#x623F;&amp;#x4EA7;&amp;#xFF0C;&amp;#x613F;&amp;#x610F;&amp;#x4ED8;&amp;#x51FA;&amp;#x4EFB;&amp;#x4F55;&amp;#x4EE3;&amp;#x4EF7;&amp;#x3002;&amp;#x201D;&lt;/p&gt;
&lt;p&gt;&amp;#x770B;&amp;#x6765;&amp;#x53E4;&amp;#x4ECA;&amp;#x4EBA;&amp;#x90FD;&amp;#x4E0D;&amp;#x50BB;&amp;#x3002;&amp;#x4F46;&amp;#x4EBA;&amp;#x8EAB;&amp;#x4E0E;&amp;#x8D22;&amp;#x4EA7;&amp;#x5E76;&amp;#x4E0D;&amp;#x5728;&amp;#x6124;&amp;#x9752;&amp;#x4EEC;&amp;#x7684;&amp;#x5173;&amp;#x6CE8;&amp;#x4E4B;&amp;#x5217;&amp;#xFF0C;&amp;#x54EA;&amp;#x5929;&amp;#x4F60;&amp;#x4E0A;&amp;#x7740;&amp;#x5B66;&amp;#x4E0D;&amp;#x5C0F;&amp;#x5FC3;&amp;#x4E2D;&amp;#x6BD2;&amp;#x4E86;&amp;#xFF0C;&amp;#x8D70;&amp;#x7740;&amp;#x8DEF;&amp;#x4E0D;&amp;#x5C0F;&amp;#x5FC3;&amp;#x5AD6;&amp;#x5A3C;&amp;#x4E86;&amp;#xFF0C;&amp;#x770B;&amp;#x7740;&amp;#x75C5;&amp;#x4E0D;&amp;#x5C0F;&amp;#x5FC3;&amp;#x770B;&amp;#x6302;&amp;#x4E86;&amp;#xFF0C;&amp;#x56DE;&amp;#x8001;&amp;#x5BB6;&amp;#x53D1;&amp;#x73B0;&amp;#x623F;&amp;#x5B50;&amp;#x88AB;&amp;#x62C6;&amp;#x4E86;&amp;#xFF0C;&amp;#x8FD9;&amp;#x90FD;&amp;#x662F;&amp;#x4F60;&amp;#x547D;&amp;#x4E0D;&amp;#x597D;&amp;#xFF0C;&amp;#x548C;&amp;#x6211;&amp;#x4EEC;&amp;#x56FD;&amp;#x5BB6;&amp;#x6CA1;&amp;#x6709;&amp;#x5173;&amp;#x7CFB;&amp;#xFF0C;&amp;#x4F60;&amp;#x8981;&amp;#x62FF;&amp;#x8FD9;&amp;#x4E9B;&amp;#x6307;&amp;#x8D23;&amp;#x7956;&amp;#x56FD;&amp;#x4F60;&amp;#x5C31;&amp;#x662F;&amp;#x897F;&amp;#x65B9;&amp;#x53CD;&amp;#x534E;&amp;#x52BF;&amp;#x529B;&amp;#x3002;&amp;#x6211;&amp;#x53EF;&amp;#x4EE5;&amp;#x4E2D;&amp;#x6BD2;&amp;#xFF0C;&amp;#x53EF;&amp;#x4EE5;&amp;#x88AB;&amp;#x62C6;&amp;#xFF0C;&amp;#x4F46;&amp;#x5357;&amp;#x6D77;&amp;#x90A3;&amp;#x51E0;&amp;#x4E2A;&amp;#x5C9B;&amp;#xFF0C;&amp;#x4E00;&amp;#x70B9;&amp;#x90FD;&amp;#x4E0D;&amp;#x80FD;&amp;#x5C11;&amp;#x3002;&amp;#x5728;&amp;#x4E2D;&amp;#x56FD;&amp;#x5F53;&amp;#x8001;&amp;#x7237;&amp;#x662F;&amp;#x4EF6;&amp;#x5E78;&amp;#x798F;&amp;#x7684;&amp;#x4E8B;&amp;#xFF0C;&amp;#x5974;&amp;#x96B6;&amp;#x4EEC;&amp;#x7684;&amp;#x5229;&amp;#x76CA;&amp;#x6BCF;&amp;#x5929;&amp;#x90FD;&amp;#x5728;&amp;#x88AB;&amp;#x635F;&amp;#x5BB3;&amp;#xFF0C;&amp;#x4F46;&amp;#x4E2A;&amp;#x4E2A;&amp;#x90FD;&amp;#x6709;&amp;#x7740;&amp;#x8001;&amp;#x7237;&amp;#x7684;&amp;#x7EDF;&amp;#x6CBB;&amp;#x610F;&amp;#x8BC6;&amp;#x3002;&amp;#x8001;&amp;#x7237;&amp;#x7684;&amp;#x67D0;&amp;#x4E2A;&amp;#x5C0F;&amp;#x8001;&amp;#x5A46;&amp;#x88AB;&amp;#x62A2;&amp;#x8D70;&amp;#x4E86;&amp;#xFF0C;&amp;#x4ED6;&amp;#x4EEC;&amp;#x9A6C;&amp;#x4E0A;&amp;#x7AD9;&amp;#x8D77;&amp;#x6765;&amp;#x6012;&amp;#x543C;&amp;#xFF0C;&amp;#x4E0D;&amp;#x63A5;&amp;#x53D7;&amp;#xFF01;&amp;#x4E0D;&amp;#x627F;&amp;#x8BA4;&amp;#xFF01;&amp;#x4E0D;&amp;#x6267;&amp;#x884C;&amp;#xFF01;&amp;#x4ED6;&amp;#x4EEC;&amp;#x81EA;&amp;#x5DF1;&amp;#x7684;&amp;#x623F;&amp;#x5B50;&amp;#x88AB;&amp;#x8001;&amp;#x7237;&amp;#x62A2;&amp;#x8D70;&amp;#x4E86;&amp;#xFF0C;&amp;#x4ED6;&amp;#x4EEC;&amp;#x8F7B;&amp;#x8F7B;&amp;#x4E00;&amp;#x7B11;&amp;#xFF0C;&amp;#x5509;&amp;#xFF0C;&amp;#x547D;&amp;#x4E0D;&amp;#x597D;&amp;#xFF0C;&amp;#x8BA4;&amp;#x4E86;&amp;#x5427;&amp;#x3002;&amp;#x4ED6;&amp;#x4EEC;&amp;#x7406;&amp;#x60F3;&amp;#x8FDC;&amp;#x5927;&amp;#xFF0C;&amp;#x80F8;&amp;#x6000;&amp;#x5BBD;&amp;#x5E7F;&amp;#x3002;&amp;#x72AF;&amp;#x6211;&amp;#x56FD;&amp;#x8005;&amp;#xFF0C;&amp;#x867D;&amp;#x8FDC;&amp;#x5FC5;&amp;#x8BDB;&amp;#xFF0C;&amp;#x6211;&amp;#x56FD;&amp;#x72AF;&amp;#x6211;&amp;#xFF0C;&amp;#x8212;&amp;#x8212;&amp;#x670D;&amp;#x670D;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x6124;&amp;#x9752;&amp;#x4EEC;&amp;#x4E00;&amp;#x80A1;&amp;#x50BB;&amp;#x4E4E;&amp;#x4E4E;&amp;#x7684;&amp;#x7EDF;&amp;#x6CBB;&amp;#x9636;&amp;#x7EA7;&amp;#x7684;&amp;#x610F;&amp;#x8BC6;&amp;#xFF0C;&amp;#x8BA9;&amp;#x4ED6;&amp;#x4EEC;&amp;#x5BF9;&amp;#x5F00;&amp;#x6218;&amp;#x6709;&amp;#x5341;&amp;#x8DB3;&amp;#x7684;&amp;#x52A8;&amp;#x529B;&amp;#xFF0C;&amp;#x8FD9;&amp;#x4EFD;&amp;#x52A8;&amp;#x529B;&amp;#x4F30;&amp;#x8BA1;&amp;#x5413;&amp;#x574F;&amp;#x4E86;&amp;#x4E0D;&amp;#x5C11;&amp;#x7F8E;&amp;#x56FD;&amp;#x65B0;&amp;#x664B;&amp;#x56FD;&amp;#x6C11;&amp;#x3002;&amp;#x6124;&amp;#x9752;&amp;#x4EEC;&amp;#x4ECE;&amp;#x5C0F;&amp;#x559D;&amp;#x7740;&amp;#x53EF;&amp;#x4E50;&amp;#x5439;&amp;#x7740;&amp;#x7A7A;&amp;#x8C03;&amp;#xFF0C;&amp;#x5BB6;&amp;#x91CC;&amp;#x9020;&amp;#x4E0A;&amp;#x4E24;&amp;#x95E8;&amp;#x6CD5;&amp;#x56FD;&amp;#x5DE8;&amp;#x70AE;&amp;#xFF0C;&amp;#x5F00;&amp;#x7740;&amp;#x56DB;&amp;#x67B6;&amp;#x57FA;&amp;#x8BFA;&amp;#x592B;&amp;#x7A7A;&amp;#x8247;&amp;#x4E24;&amp;#x5206;&amp;#x949F;&amp;#x70B8;&amp;#x5149;&amp;#x4E86;&amp;#x7F8E;&amp;#x56FD;&amp;#x57FA;&amp;#x5730;&amp;#xFF0C;&amp;#x4ED6;&amp;#x89C9;&amp;#x5F97;&amp;#x5F88;&amp;#x723D;&amp;#xFF0C;&amp;#x4EE5;&amp;#x4E3A;&amp;#x90A3;&amp;#x5C31;&amp;#x662F;&amp;#x6218;&amp;#x4E89;&amp;#x3002;&amp;#x8FD8;&amp;#x6709;&amp;#x4E9B;&amp;#x4EBA;&amp;#x6BCF;&amp;#x5929;&amp;#x5BF9;&amp;#x7740;&amp;#x300A;&amp;#x73AF;&amp;#x7403;&amp;#x65F6;&amp;#x62A5;&amp;#x300B;&amp;#x81EA;&amp;#x6170;&amp;#xFF0C;&amp;#x723D;&amp;#x51FA;&amp;#x4E86;&amp;#x91D1;&amp;#x4E09;&amp;#x80D6;&amp;#x7684;&amp;#x5E7B;&amp;#x8C61;&amp;#xFF0C;&amp;#x7ECF;&amp;#x5E38;&amp;#x4E3E;&amp;#x9152;&amp;#x81EA;&amp;#x55E8;&amp;#xFF1A;&amp;#x662F;&amp;#x65F6;&amp;#x5019;&amp;#x8DDF;&amp;#x7F8E;&amp;#x56FD;&amp;#x5E72;&amp;#x4E00;&amp;#x6CE2;&amp;#x4E86;&amp;#x3002;&amp;#x4E14;&amp;#x4E0D;&amp;#x8BF4;&amp;#x6839;&amp;#x672C;&amp;#x5C31;&amp;#x4E0D;&amp;#x53EF;&amp;#x80FD;&amp;#x6253;&amp;#xFF0C;&amp;#x5C31;&amp;#x7B97;&amp;#x6253;&amp;#x8D77;&amp;#x6765;&amp;#xFF0C;&amp;#x4F60;&amp;#x544A;&amp;#x8BC9;&amp;#x6211;&amp;#x4E00;&amp;#x4E2A;&amp;#x521A;&amp;#x4ECE;&amp;#x9152;&amp;#x9986;&amp;#x91CC;&amp;#x8D70;&amp;#x51FA;&amp;#x6765;&amp;#x7684;&amp;#x548C;&amp;#x4E00;&amp;#x4E2A;&amp;#x5DF2;&amp;#x7ECF;&amp;#x6253;&amp;#x91CE;&amp;#x534A;&amp;#x5C0F;&amp;#x65F6;&amp;#x9876;&amp;#x7EA7;&amp;#x88C5;&amp;#x5907;&amp;#x6280;&amp;#x80FD;&amp;#x5168;&amp;#x6EE1;&amp;#x7684;&amp;#x600E;&amp;#x4E48;&amp;#x6253;&amp;#xFF1F;&amp;#x4F55;&amp;#x51B5;&amp;#x4EBA;&amp;#x5BB6;&amp;#x81EA;&amp;#x5E26;&amp;#x5168;&amp;#x56FE;&amp;#x6302;&amp;#xFF0C;10&amp;#x79CD;&amp;#x4EE5;&amp;#x4E0A;&amp;#x7684;buff&amp;#xFF0C;&amp;#x5168;&amp;#x56FE;&amp;#x73A9;&amp;#x5BB6;&amp;#x90FD;&amp;#x662F;&amp;#x76DF;&amp;#x53CB;&amp;#xFF0C;&amp;#x4E14;&amp;#x80CC;&amp;#x79BB;&amp;#x6211;&amp;#x65B9;&amp;#x52A0;&amp;#x5165;&amp;#x654C;&amp;#x65B9;&amp;#x7684;&amp;#x76DF;&amp;#x53CB;&amp;#x8D8A;&amp;#x6765;&amp;#x8D8A;&amp;#x591A;&amp;#x2026;&amp;#x2026;&amp;#x6709;&amp;#x4EBA;&amp;#x8BF4;&amp;#xFF0C;&amp;#x62C9;&amp;#x4FC4;&amp;#x7F57;&amp;#x65AF;&amp;#x5F53;&amp;#x8F85;&amp;#x52A9;&amp;#x3002;&amp;#x4F60;&amp;#x4E0D;&amp;#x628A;&amp;#x5185;&amp;#x8499;&amp;#x53E4;&amp;#x52A0;&amp;#x4E1C;&amp;#x4E09;&amp;#x7701;&amp;#x4E5F;&amp;#x5272;&amp;#x51FA;&amp;#x53BB;&amp;#xFF0C;&amp;#x4F60;&amp;#x6307;&amp;#x671B;&amp;#x4FC4;&amp;#x7F57;&amp;#x65AF;&amp;#x7ED9;&amp;#x4F60;&amp;#x6253;&amp;#x4EC0;&amp;#x4E48;&amp;#x8F85;&amp;#x52A9;&amp;#xFF1F;&amp;#x4E00;&amp;#x4E2A;&amp;#x5C0F;&amp;#x8840;&amp;#x74F6;&amp;#x90FD;&amp;#x4E0D;&amp;#x4F1A;&amp;#x7ED9;&amp;#x4F60;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x6124;&amp;#x9752;&amp;#x7684;&amp;#x65E0;&amp;#x77E5;&amp;#x4E0D;&amp;#x662F;&amp;#x6700;&amp;#x53EF;&amp;#x6015;&amp;#x7684;&amp;#xFF0C;&amp;#x6700;&amp;#x53EF;&amp;#x6015;&amp;#x7684;&amp;#x662F;&amp;#x4ED6;&amp;#x4EEC;&amp;#x5BF9;&amp;#x751F;&amp;#x547D;&amp;#x7684;&amp;#x6F20;&amp;#x89C6;&amp;#xFF0C;&amp;#x6240;&amp;#x4EE5;&amp;#x4ED6;&amp;#x4EEC;&amp;#x5982;&amp;#x6B64;&amp;#x597D;&amp;#x6218;&amp;#x3002;&amp;#x4E2D;&amp;#x56FD;&amp;#x9752;&amp;#x5E74;&amp;#x4ECE;&amp;#x5C0F;&amp;#x770B;&amp;#x7740;&amp;#x6297;&amp;#x6218;&amp;#x5267;&amp;#x548C;&amp;#x5185;&amp;#x6218;&amp;#x5267;&amp;#x957F;&amp;#x5927;&amp;#xFF0C;&amp;#x6297;&amp;#x6218;&amp;#x5267;&amp;#x6DF1;&amp;#x523B;&amp;#x63ED;&amp;#x9732;&amp;#x4E86;&amp;#x65E5;&amp;#x672C;&amp;#x4EBA;&amp;#x8822;&amp;#x5230;&amp;#x706B;&amp;#x661F;&amp;#x7684;&amp;#x667A;&amp;#x5546;&amp;#xFF0C;&amp;#x5185;&amp;#x6218;&amp;#x5267;&amp;#x7A81;&amp;#x51FA;&amp;#x5C55;&amp;#x793A;&amp;#x4E86;&amp;#x6211;&amp;#x4EEC;&amp;#x9886;&amp;#x8896;&amp;#x7684;&amp;#x5929;&amp;#x624D;&amp;#x548C;&amp;#x4F1F;&amp;#x5927;&amp;#x3002;&amp;#x4E2D;&amp;#x56FD;&amp;#x7684;&amp;#x6218;&amp;#x4E89;&amp;#x5267;&amp;#x4ECE;&amp;#x6765;&amp;#x4E0D;&amp;#x63ED;&amp;#x793A;&amp;#x6218;&amp;#x4E89;&amp;#x7684;&amp;#x6B8B;&amp;#x9177;&amp;#xFF0C;&amp;#x4F1F;&amp;#x5927;&amp;#x9886;&amp;#x8896;&amp;#x5728;&amp;#x5730;&amp;#x56FE;&amp;#x4E0A;&amp;#x753B;&amp;#x4E86;&amp;#x4E24;&amp;#x7B14;&amp;#xFF0C;&amp;#x4E00;&amp;#x573A;&amp;#x4ED7;&amp;#x5C31;&amp;#x8D62;&amp;#x4E86;&amp;#x3002;&amp;#x4EBA;&amp;#x6C11;&amp;#x63A8;&amp;#x7740;&amp;#x5C0F;&amp;#x8F66;&amp;#xFF0C;&amp;#x4E00;&amp;#x573A;&amp;#x6218;&amp;#x5F79;&amp;#x5C31;&amp;#x5927;&amp;#x83B7;&amp;#x5168;&amp;#x80DC;&amp;#x4E86;&amp;#x3002;&amp;#x751A;&amp;#x81F3;&amp;#x6709;&amp;#x4EBA;&amp;#x8BF4;&amp;#xFF0C;&amp;#x4E2D;&amp;#x56FD;&amp;#x6709;&amp;#x516D;&amp;#x4EBF;&amp;#x4EBA;&amp;#xFF0C;&amp;#x6211;&amp;#x4EEC;&amp;#x613F;&amp;#x610F;&amp;#x727A;&amp;#x7272;&amp;#x56DB;&amp;#x4EBF;&amp;#x548C;&amp;#x7F8E;&amp;#x56FD;&amp;#x5E72;&amp;#x4E00;&amp;#x573A;&amp;#xFF0C;&amp;#x53CD;&amp;#x6B63;&amp;#x4E2D;&amp;#x56FD;&amp;#x4EBA;&amp;#x53E3;&amp;#x4ECE;&amp;#x4E24;&amp;#x4EBF;&amp;#x518D;&amp;#x6062;&amp;#x590D;&amp;#x5230;&amp;#x516D;&amp;#x4EBF;&amp;#x4E5F;&amp;#x5FEB;&amp;#x3002;&amp;#x6124;&amp;#x9752;&amp;#x4EEC;&amp;#x660E;&amp;#x663E;&amp;#x662F;&amp;#x4E00;&amp;#x8109;&amp;#x76F8;&amp;#x627F;&amp;#x7684;&amp;#x3002;&amp;#x6211;&amp;#x957F;&amp;#x5927;&amp;#x540E;&amp;#x7B2C;&amp;#x4E00;&amp;#x6B21;&amp;#x770B;&amp;#x300A;&amp;#x73CD;&amp;#x73E0;&amp;#x6E2F;&amp;#x300B;&amp;#x7684;&amp;#x65F6;&amp;#x5019;&amp;#x88AB;&amp;#x6DF1;&amp;#x6DF1;&amp;#x9707;&amp;#x64BC;&amp;#x4E86;&amp;#xFF0C;&amp;#x539F;&amp;#x6765;&amp;#x6218;&amp;#x4E89;&amp;#x8FD9;&amp;#x4E48;&amp;#x60E8;&amp;#xFF0C;&amp;#x5B83;&amp;#x6467;&amp;#x6B8B;&amp;#x7684;&amp;#x4E0D;&amp;#x53EA;&amp;#x662F;&amp;#x98DE;&amp;#x673A;&amp;#x5927;&amp;#x70AE;&amp;#xFF0C;&amp;#x66F4;&amp;#x662F;&amp;#x4E00;&amp;#x4E2A;&amp;#x4E2A;&amp;#x9C9C;&amp;#x6D3B;&amp;#x7684;&amp;#x751F;&amp;#x547D;&amp;#xFF0C;&amp;#x6E29;&amp;#x99A8;&amp;#x7684;&amp;#x5BB6;&amp;#x5EAD;&amp;#xFF0C;&amp;#x7F8E;&amp;#x597D;&amp;#x7684;&amp;#x7231;&amp;#x60C5;&amp;#x548C;&amp;#x53CB;&amp;#x8C0A;&amp;#x3002;&amp;#x300A;&amp;#x73CD;&amp;#x73E0;&amp;#x6E2F;&amp;#x300B;&amp;#x5C31;&amp;#x8FD9;&amp;#x6837;&amp;#x7C89;&amp;#x788E;&amp;#x4E86;&amp;#x6211;&amp;#x4ECE;&amp;#x5C0F;&amp;#x60F3;&amp;#x5F53;&amp;#x5C0F;&amp;#x5175;&amp;#x5F20;&amp;#x560E;&amp;#x7684;&amp;#x68A6;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x5176;&amp;#x5B9E;&amp;#xFF0C;&amp;#x6124;&amp;#x9752;&amp;#x4E5F;&amp;#x4E0D;&amp;#x662F;&amp;#x4E0D;&amp;#x53EF;&amp;#x4EE5;&amp;#x5F53;&amp;#x3002;&amp;#x6124;&amp;#x9752;&amp;#x6709;&amp;#x4E24;&amp;#x79CD;&amp;#xFF0C;&amp;#x4E00;&amp;#x79CD;&amp;#x662F;&amp;#x6B63;&amp;#x80FD;&amp;#x91CF;&amp;#x7684;&amp;#x6124;&amp;#x9752;&amp;#xFF0C;&amp;#x4E00;&amp;#x79CD;&amp;#x662F;&amp;#x8D1F;&amp;#x80FD;&amp;#x91CF;&amp;#x7684;&amp;#x6124;&amp;#x9752;&amp;#x3002;&amp;#x6B63;&amp;#x80FD;&amp;#x91CF;&amp;#x7684;&amp;#x6124;&amp;#x9752;&amp;#x4E2A;&amp;#x4E2A;&amp;#x540D;&amp;#x7559;&amp;#x9752;&amp;#x53F2;&amp;#xFF0C;&amp;#x6BD4;&amp;#x5982;&amp;#x9C81;&amp;#x8FC5;&amp;#xFF0C;&amp;#x5362;&amp;#x68AD;&amp;#xFF0C;&amp;#x62DC;&amp;#x4F26;&amp;#xFF0C;&amp;#x96EA;&amp;#x83B1;&amp;#x3002;&amp;#x96EA;&amp;#x83B1;&amp;#x4E3A;&amp;#x4EC0;&amp;#x4E48;&amp;#x4F1A;&amp;#x5199;&amp;#x201C;&amp;#x51AC;&amp;#x5929;&amp;#x6765;&amp;#x4E86;&amp;#xFF0C;&amp;#x6625;&amp;#x5929;&amp;#x8FD8;&amp;#x4F1A;&amp;#x8FDC;&amp;#x5417;&amp;#x201D;&amp;#xFF1F;&amp;#x5F53;&amp;#x65F6;&amp;#x7684;&amp;#x82F1;&amp;#x56FD;&amp;#x653F;&amp;#x5E9C;&amp;#x6709;&amp;#x6062;&amp;#x590D;&amp;#x4E13;&amp;#x5236;&amp;#x7684;&amp;#x8D8B;&amp;#x52BF;&amp;#xFF0C;&amp;#x9650;&amp;#x5236;&amp;#x4EBA;&amp;#x6C11;&amp;#x7684;&amp;#x8A00;&amp;#x8BBA;&amp;#x81EA;&amp;#x7531;&amp;#xFF0C;&amp;#x7981;&amp;#x6B62;&amp;#x4EBA;&amp;#x4EEC;&amp;#x7ED3;&amp;#x793E;&amp;#x3001;&amp;#x6E38;&amp;#x884C;&amp;#xFF0C;&amp;#x4EBA;&amp;#x6C11;&amp;#x5F3A;&amp;#x70C8;&amp;#x4E0D;&amp;#x6EE1;&amp;#xFF0C;&amp;#x51E0;&amp;#x4E07;&amp;#x4EBA;&amp;#x5728;&amp;#x5E7F;&amp;#x573A;&amp;#x4E0A;&amp;#x8981;&amp;#x6C42;&amp;#x6539;&amp;#x9769;&amp;#xFF0C;&amp;#x66FC;&amp;#x5F7B;&amp;#x65AF;&amp;#x7279;&amp;#x5E02;&amp;#x957F;&amp;#x4E0B;&amp;#x4EE4;&amp;#x9A71;&amp;#x9010;&amp;#x8FD9;&amp;#x4E9B;&amp;#x4EBA;&amp;#xFF0C;&amp;#x519B;&amp;#x8B66;&amp;#x8FD8;&amp;#x6BB4;&amp;#x6253;&amp;#x5E7F;&amp;#x573A;&amp;#x4EBA;&amp;#x6C11;&amp;#xFF0C;&amp;#x9A91;&amp;#x9A6C;&amp;#x8DF5;&amp;#x8E0F;&amp;#x4ED6;&amp;#x4EEC;&amp;#xFF0C;&amp;#x9020;&amp;#x6210;&amp;#x4E86;&amp;#x5341;&amp;#x51E0;&amp;#x4EBA;&amp;#x6B7B;&amp;#x4EA1;&amp;#xFF0C;&amp;#x51E0;&amp;#x767E;&amp;#x4EBA;&amp;#x53D7;&amp;#x4F24;&amp;#x3002;&amp;#x90A3;&amp;#x5E74;&amp;#x96EA;&amp;#x83B1;&amp;#x53EA;&amp;#x6709;27&amp;#x5C81;&amp;#xFF0C;&amp;#x6807;&amp;#x51C6;&amp;#x7684;&amp;#x6124;&amp;#x9752;&amp;#xFF0C;&amp;#x5199;&amp;#x4E0B;&amp;#x4E86;&amp;#x8FD9;&amp;#x53E5;&amp;#x8BD7;&amp;#xFF0C;&amp;#x717D;&amp;#x52A8;&amp;#x5927;&amp;#x5BB6;&amp;#x8D77;&amp;#x6765;&amp;#x53CD;&amp;#x6297;&amp;#x653F;&amp;#x5E9C;&amp;#xFF0C;&amp;#x4E89;&amp;#x53D6;&amp;#x81EA;&amp;#x5DF1;&amp;#x7684;&amp;#x5E78;&amp;#x798F;&amp;#x548C;&amp;#x81EA;&amp;#x7531;&amp;#xFF0C;&amp;#x51AC;&amp;#x5929;&amp;#x6765;&amp;#x4E86;&amp;#xFF0C;&amp;#x6625;&amp;#x5929;&amp;#x5C31;&amp;#x4E0D;&amp;#x8FDC;&amp;#x4E86;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x8FD9;&amp;#x662F;&amp;#x6B63;&amp;#x80FD;&amp;#x91CF;&amp;#x7684;&amp;#x6124;&amp;#x9752;&amp;#xFF0C;&amp;#x4ED6;&amp;#x6DF1;&amp;#x7231;&amp;#x81EA;&amp;#x5DF1;&amp;#x7684;&amp;#x7956;&amp;#x56FD;&amp;#x548C;&amp;#x4EBA;&amp;#x6C11;&amp;#xFF0C;&amp;#x6240;&amp;#x4EE5;&amp;#x53CD;&amp;#x5BF9;&amp;#x8FD9;&amp;#x4E2A;&amp;#x7978;&amp;#x5BB3;&amp;#x7956;&amp;#x56FD;&amp;#x3001;&amp;#x7978;&amp;#x5BB3;&amp;#x4EBA;&amp;#x6C11;&amp;#x7684;&amp;#x653F;&amp;#x5E9C;&amp;#x3002;&amp;#x4ED6;&amp;#x4EEC;&amp;#x7684;&amp;#x4EFB;&amp;#x52A1;&amp;#x5C31;&amp;#x662F;&amp;#x4FDD;&amp;#x62A4;&amp;#x7956;&amp;#x56FD;&amp;#x548C;&amp;#x4EBA;&amp;#x6C11;&amp;#x4E0D;&amp;#x53D7;&amp;#x5230;&amp;#x653F;&amp;#x5E9C;&amp;#x7684;&amp;#x4FB5;&amp;#x5BB3;&amp;#xFF0C;&amp;#x4ED6;&amp;#x4EEC;&amp;#x662F;&amp;#x771F;&amp;#x6B63;&amp;#x7684;&amp;#x7231;&amp;#x56FD;&amp;#x8005;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x8D1F;&amp;#x80FD;&amp;#x91CF;&amp;#x7684;&amp;#x6124;&amp;#x9752;&amp;#xFF0C;&amp;#x4ED6;&amp;#x4EEC;&amp;#x5206;&amp;#x4E0D;&amp;#x6E05;&amp;#x7956;&amp;#x56FD;&amp;#x548C;&amp;#x653F;&amp;#x5E9C;&amp;#x3002;&amp;#x4ED6;&amp;#x4EEC;&amp;#x559C;&amp;#x6B22;&amp;#x4E0A;&amp;#x8857;&amp;#x62B5;&amp;#x5236;&amp;#x65E5;&amp;#x8D27;&amp;#xFF0C;&amp;#x770B;&amp;#x89C1;H&amp;#x5C31;&amp;#x7838;&amp;#xFF0C;&amp;#x5206;&amp;#x4E0D;&amp;#x6E05;&amp;#x672C;&amp;#x7530;&amp;#x548C;&amp;#x73B0;&amp;#x4EE3;&amp;#x3002;&amp;#x4ED6;&amp;#x4EEC;&amp;#x559C;&amp;#x6B22;&amp;#x641E;&amp;#x5723;&amp;#x6218;&amp;#xFF0C;&amp;#x4E00;&amp;#x8D77;&amp;#x51FA;&amp;#x53BB;&amp;#x9A82;&amp;#x8521;&amp;#x82F1;&amp;#x6587;&amp;#xFF0C;&amp;#x4F46;&amp;#x662F;&amp;#x600E;&amp;#x4E48;&amp;#x7FFB;&amp;#x5899;&amp;#x8FD8;&amp;#x9700;&amp;#x7FA4;&amp;#x4E3B;&amp;#x57F9;&amp;#x8BAD;&amp;#x3002;&amp;#x4ED6;&amp;#x4EEC;&amp;#x559C;&amp;#x6B22;&amp;#x9A82;&amp;#x7F8E;&amp;#x56FD;&amp;#xFF0C;&amp;#x4ED6;&amp;#x4EEC;&amp;#x7528;&amp;#x529B;&amp;#x628A;&amp;#x6C83;&amp;#x5C14;&amp;#x739B;&amp;#x3001;&amp;#x9EA6;&amp;#x5F53;&amp;#x52B3;&amp;#x3001;&amp;#x80AF;&amp;#x5FB7;&amp;#x57FA;&amp;#x3001;iphone&amp;#x3001;&amp;#x8C37;&amp;#x6B4C;&amp;#x3001;&amp;#x798F;&amp;#x7279;&amp;#x3001;&amp;#x901A;&amp;#x7528;&amp;#x90FD;&amp;#x9A82;&amp;#x4E86;&amp;#x4E00;&amp;#x904D;&amp;#x3002;&amp;#x540E;&amp;#x6765;&amp;#x9A82;&amp;#x5F97;&amp;#x53E3;&amp;#x5E72;&amp;#x4E86;&amp;#xFF0C;&amp;#x4E70;&amp;#x4E86;&amp;#x74F6;&amp;#x53EF;&amp;#x4E50;&amp;#xFF0C;&amp;#x56DE;&amp;#x5BB6;&amp;#x6253;&amp;#x5F00;win7&amp;#x7B14;&amp;#x8BB0;&amp;#x672C;&amp;#xFF0C;&amp;#x8FDE;&amp;#x4E0A;&amp;#x4E92;&amp;#x8054;&amp;#x7F51;&amp;#xFF0C;&amp;#x5F00;&amp;#x59CB;&amp;#x770B;&amp;#x65B0;&amp;#x8D5B;&amp;#x5B63;&amp;#x7684;NBA&amp;#x3002;&amp;#x4ED6;&amp;#x4EEC;&amp;#x6CA1;&amp;#x6709;&amp;#x7406;&amp;#x60F3;&amp;#xFF0C;&amp;#x4E0D;&amp;#x4F1A;&amp;#x601D;&amp;#x8003;&amp;#xFF0C;&amp;#x5374;&amp;#x6709;&amp;#x4E00;&amp;#x4E2A;&amp;#x4F1F;&amp;#x5927;&amp;#x7684;&amp;#x4E2D;&amp;#x56FD;&amp;#x68A6;&amp;#x3002;&amp;#x4ED6;&amp;#x4EEC;&amp;#x8EAB;&amp;#x65E0;&amp;#x8D22;&amp;#x6743;&amp;#xFF0C;&amp;#x624B;&amp;#x65E0;&amp;#x9009;&amp;#x7968;&amp;#xFF0C;&amp;#x5374;&amp;#x89C9;&amp;#x5F97;&amp;#x81EA;&amp;#x5DF1;&amp;#x662F;&amp;#x56FD;&amp;#x5BB6;&amp;#x7684;&amp;#x4E3B;&amp;#x4EBA;&amp;#x3002;&amp;#x4ED6;&amp;#x4EEC;&amp;#x4E0D;&amp;#x62C5;&amp;#x5FC3;&amp;#x81EA;&amp;#x5DF1;&amp;#x53D8;&amp;#x6210;&amp;#x96F7;&amp;#x6D0B;&amp;#xFF0C;&amp;#x5374;&amp;#x5FC3;&amp;#x7CFB;&amp;#x592A;&amp;#x5E73;&amp;#x6D0B;&amp;#x3002;&amp;#x4ED6;&amp;#x4EEC;&amp;#x4E49;&amp;#x6124;&amp;#x586B;&amp;#x81BA;&amp;#x8981;&amp;#x7BA1;&amp;#x4F4F;&amp;#x5357;&amp;#x6D77;&amp;#xFF0C;&amp;#x5374;&amp;#x4ECE;&amp;#x6CA1;&amp;#x60F3;&amp;#x8FC7;&amp;#x8981;&amp;#x7BA1;&amp;#x4F4F;&amp;#x4E2D;&amp;#x5357;&amp;#x6D77;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x6B63;&amp;#x80FD;&amp;#x91CF;&amp;#x7684;&amp;#x6124;&amp;#x9752;&amp;#xFF0C;&amp;#x4E5F;&amp;#x662F;&amp;#x9C81;&amp;#x8FC5;&amp;#x5148;&amp;#x751F;&amp;#x6240;&amp;#x671F;&amp;#x5F85;&amp;#x7684;&amp;#xFF0C;&amp;#x4ED6;&amp;#x5728;&amp;#x300A;&amp;#x70ED;&amp;#x98CE;&amp;#x300B;&amp;#x91CC;&amp;#x8BF4;&amp;#xFF1A;&amp;#x201C;&amp;#x613F;&amp;#x4E2D;&amp;#x56FD;&amp;#x9752;&amp;#x5E74;&amp;#x90FD;&amp;#x6446;&amp;#x8131;&amp;#x51B7;&amp;#x6C14;&amp;#xFF0C;&amp;#x80FD;&amp;#x505A;&amp;#x4E8B;&amp;#x7684;&amp;#x505A;&amp;#x4E8B;&amp;#xFF0C;&amp;#x80FD;&amp;#x53D1;&amp;#x58F0;&amp;#x7684;&amp;#x53D1;&amp;#x58F0;&amp;#xFF0C;&amp;#x6709;&amp;#x4E00;&amp;#x5206;&amp;#x70ED;&amp;#xFF0C;&amp;#x53D1;&amp;#x4E00;&amp;#x5206;&amp;#x5149;&amp;#xFF0C;&amp;#x5C31;&amp;#x4EE4;&amp;#x8424;&amp;#x706B;&amp;#x4E00;&amp;#x822C;&amp;#xFF0C;&amp;#x4E5F;&amp;#x53EF;&amp;#x4EE5;&amp;#x5728;&amp;#x9ED1;&amp;#x6697;&amp;#x91CC;&amp;#x53D1;&amp;#x4E00;&amp;#x70B9;&amp;#x5149;&amp;#xFF0C;&amp;#x4E0D;&amp;#x5FC5;&amp;#x7B49;&amp;#x5019;&amp;#x706B;&amp;#x70AC;&amp;#x3002;&amp;#x201D;&amp;#x9C81;&amp;#x8FC5;&amp;#x5148;&amp;#x751F;&amp;#x53EF;&amp;#x80FD;&amp;#x60F3;&amp;#x4E0D;&amp;#x5230;&amp;#xFF0C;&amp;#x767E;&amp;#x5E74;&amp;#x540E;&amp;#x7684;&amp;#x4E2D;&amp;#x56FD;&amp;#xFF0C;&amp;#x9752;&amp;#x5E74;&amp;#x4EEC;&amp;#x7684;&amp;#x706B;&amp;#x70AC;&amp;#x8FD8;&amp;#x6CA1;&amp;#x70B9;&amp;#x8D77;&amp;#x6765;&amp;#xFF0C;&amp;#x5FAE;&amp;#x4FE1;&amp;#x5FAE;&amp;#x535A;&amp;#x4E0A;&amp;#x7948;&amp;#x798F;&amp;#x5929;&amp;#x707E;&amp;#x4EBA;&amp;#x7978;&amp;#x7684;&amp;#x706B;&amp;#x5149;&amp;#x5DF2;&amp;#x7ECF;&amp;#x80FD;&amp;#x7167;&amp;#x4EAE;&amp;#x534A;&amp;#x4E2A;&amp;#x5730;&amp;#x7403;&amp;#x4E86;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x5BF9;&amp;#x4E8E;&amp;#x8FD9;&amp;#x4E9B;&amp;#x8D1F;&amp;#x80FD;&amp;#x91CF;&amp;#x6124;&amp;#x9752;&amp;#xFF0C;&amp;#x6709;&amp;#x4EBA;&amp;#x559C;&amp;#x6B22;&amp;#x628A;&amp;#x4ED6;&amp;#x4EEC;&amp;#x79F0;&amp;#x4E3A;&amp;#x4E94;&amp;#x6BDB;&amp;#x3002;&amp;#x6211;&amp;#x4E00;&amp;#x822C;&amp;#x4E0D;&amp;#x53EB;&amp;#x4ED6;&amp;#x4EEC;&amp;#x4E94;&amp;#x6BDB;&amp;#xFF0C;&amp;#x56E0;&amp;#x4E3A;&amp;#x6211;&amp;#x66FE;&amp;#x7ECF;&amp;#x8BA4;&amp;#x8BC6;&amp;#x4E86;&amp;#x4E00;&amp;#x4E2A;&amp;#x5728;&amp;#x7F51;&amp;#x4E0A;&amp;#x505A;&amp;#x5220;&amp;#x5E16;&amp;#x5DE5;&amp;#x4F5C;&amp;#x7684;&amp;#x670B;&amp;#x53CB;&amp;#xFF0C;&amp;#x4ED6;&amp;#x7684;&amp;#x62A5;&amp;#x916C;&amp;#x662F;&amp;#x4E00;&amp;#x5757;&amp;#x3002;&amp;#x90A3;&amp;#x65F6;&amp;#x624D;&amp;#x660E;&amp;#x767D;&amp;#x539F;&amp;#x6765;&amp;#x4E94;&amp;#x6BDB;&amp;#x4E0D;&amp;#x8DB3;&amp;#x4EE5;&amp;#x6982;&amp;#x62EC;&amp;#x8FD9;&amp;#x4E9B;&amp;#x4EBA;&amp;#x7684;&amp;#x5168;&amp;#x90E8;&amp;#xFF0C;&amp;#x4EC0;&amp;#x4E48;&amp;#x4EF7;&amp;#x4F4D;&amp;#x7684;&amp;#x90FD;&amp;#x6709;&amp;#xFF0C;&amp;#x548C;2014&amp;#x5E74;&amp;#x524D;&amp;#x7684;&amp;#x4E1C;&amp;#x839E;&amp;#x884C;&amp;#x60C5;&amp;#x7C7B;&amp;#x4F3C;&amp;#x3002;&amp;#x6211;&amp;#x89C9;&amp;#x5F97;&amp;#x53EB;&amp;#x4ED6;&amp;#x4EEC;&amp;#x8822;&amp;#x8D27;&amp;#x66F4;&amp;#x8D34;&amp;#x5207;&amp;#xFF0C;&amp;#x8FD9;&amp;#x662F;&amp;#x6BD4;&amp;#x65E5;&amp;#x8D27;&amp;#x3001;&amp;#x7F8E;&amp;#x8D27;&amp;#x66F4;&amp;#x5371;&amp;#x9669;&amp;#x7684;&amp;#x5B58;&amp;#x5728;&amp;#x3002;&amp;#x6211;&amp;#x6628;&amp;#x5929;&amp;#x5728;&amp;#x670B;&amp;#x53CB;&amp;#x5708;&amp;#x91CC;&amp;#x770B;&amp;#x5230;&amp;#x7684;&amp;#x6700;&amp;#x611F;&amp;#x4EBA;&amp;#x7684;&amp;#x4E00;&amp;#x4E2A;&amp;#xFF0C;&amp;#x4ED6;&amp;#x4E5F;&amp;#x914D;&amp;#x4E86;&amp;#x90A3;&amp;#x5F20;&amp;#x201C;&amp;#x4E00;&amp;#x70B9;&amp;#x4E5F;&amp;#x4E0D;&amp;#x80FD;&amp;#x5C11;&amp;#x201D;&amp;#x7684;&amp;#x56FE;&amp;#x5199;&amp;#x4E86;&amp;#x4E00;&amp;#x7BC7;&amp;#x6587;&amp;#x7AE0;&amp;#xFF0C;&amp;#x9898;&amp;#x76EE;&amp;#x53EB;&amp;#xFF1A;&amp;#x6C38;&amp;#x8FDC;&amp;#x7231;&amp;#x56FD;&amp;#xFF0C;&amp;#x6C38;&amp;#x8FDC;&amp;#x70ED;&amp;#x6CEA;&amp;#x76C8;&amp;#x7736;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x201C;&amp;#x70ED;&amp;#x6CEA;&amp;#x76C8;&amp;#x7736;&amp;#x201D;&amp;#x8BA9;&amp;#x6211;&amp;#x60F3;&amp;#x8D77;&amp;#x4E86;&amp;#x827E;&amp;#x9752;&amp;#x7684;&amp;#x8BD7;&amp;#x3002;&amp;#x4E3A;&amp;#x4EC0;&amp;#x4E48;&amp;#x4F60;&amp;#x7684;&amp;#x773C;&amp;#x91CC;&amp;#x5E38;&amp;#x542B;&amp;#x6CEA;&amp;#x6C34;&amp;#xFF1F;&amp;#x56E0;&amp;#x4E3A;&amp;#x4F60;&amp;#x8111;&amp;#x5B50;&amp;#x91CC;&amp;#x7684;&amp;#x6C34;&amp;#x592A;&amp;#x591A;&amp;#x4E86;&amp;#x3002;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      转王朔 为什么你的眼里常含泪水因为你脑子里有太多水
    
    </summary>
    
    
      <category term="阅读" scheme="http://dj9399.github.io/tags/%E9%98%85%E8%AF%BB/"/>
    
  </entry>
  
  <entry>
    <title>漫谈思想时代</title>
    <link href="http://dj9399.github.io/post/%E6%BC%AB%E8%B0%88%E6%80%9D%E6%83%B3%E6%97%B6%E4%BB%A3/"/>
    <id>http://dj9399.github.io/post/漫谈思想时代/</id>
    <published>2019-05-22T16:00:00.000Z</published>
    <updated>2019-08-08T03:05:02.730Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x7EE7;&amp;#x4E0A;&amp;#x7BC7; &amp;#x6F2B;&amp;#x8C08;&lt;a href=&quot;https://dj9399.github.io/post/&amp;#x6F2B;&amp;#x8C08;&amp;#x4EBA;&amp;#x5DE5;&amp;#x667A;&amp;#x80FD;&quot;&gt;&amp;#x4EBA;&amp;#x5DE5;&amp;#x667A;&amp;#x80FD;&lt;/a&gt;&lt;br&gt;&amp;#x76EE;&amp;#x524D;&amp;#x4EBA;&amp;#x7C7B;&amp;#x6240;&amp;#x7ECF;&amp;#x5386;&amp;#x7684;&amp;#x601D;&amp;#x60F3;&amp;#x5C42;&amp;#x6B21;&amp;#xFF0C;&amp;#x4FFA;&amp;#x89C9;&amp;#x5F97;&amp;#x7C97;&amp;#x7565;&amp;#x53EF;&amp;#x5212;&amp;#x5206;&amp;#x5982;&amp;#x4E0B;&amp;#xFF1A;&lt;br&gt;1&amp;#x3001;&amp;#x91CE;&amp;#x86EE;&amp;#x65F6;&amp;#x4EE3; &amp;#x516C;&amp;#x5143;&amp;#x524D;1&amp;#x4E07;&amp;#x5E74;-&amp;#x516C;&amp;#x5143;&amp;#x524D;3000&amp;#x5DE6;&amp;#x53F3;&lt;br&gt;&amp;#x76EE;&amp;#x5149;&amp;#x53EA;&amp;#x53CA;&amp;#x67D0;&amp;#x4E00;&amp;#x5730;&amp;#x57DF;&amp;#xFF0C;&amp;#x4EE5;&amp;#x5BB6;&amp;#x5EAD;&amp;#x3001;&amp;#x90E8;&amp;#x843D;&amp;#x4E3A;&amp;#x5B58;&amp;#x5728;&amp;#x6839;&amp;#x672C;&amp;#xFF0C;&amp;#x4F34;&amp;#x968F;&amp;#x7740;&amp;#x90E8;&amp;#x843D;&amp;#x51B2;&amp;#x7A81;&amp;#x3001;&amp;#x6218;&amp;#x4E89;&lt;br&gt;2&amp;#x3001;&amp;#x541B;&amp;#x4E3B;&amp;#x65F6;&amp;#x4EE3; &amp;#x516C;&amp;#x5143;&amp;#x524D;3000-&amp;#x516C;&amp;#x5143;1600&amp;#x5DE6;&amp;#x53F3;&lt;br&gt;&amp;#x56E0;&amp;#x8BED;&amp;#x8A00;&amp;#x3001;&amp;#x4E60;&amp;#x60EF;&amp;#x3001;&amp;#x5730;&amp;#x533A;&amp;#x4E0D;&amp;#x540C;&amp;#x4EA7;&amp;#x751F;&amp;#x56FD;&amp;#x5BB6;&amp;#xFF0C;&amp;#x4EE5;&amp;#x5D07;&amp;#x62DC;&amp;#x541B;&amp;#x4E3B;&amp;#xFF0C;&amp;#x4EE5;&amp;#x5BB6;&amp;#x5EAD;&amp;#x3001;&amp;#x56FD;&amp;#x5BB6;&amp;#x4E3A;&amp;#x5B58;&amp;#x5728;&amp;#x6839;&amp;#x672C;&amp;#xFF0C;&amp;#x4F34;&amp;#x968F;&amp;#x7740;&amp;#x56FD;&amp;#x5BB6;&amp;#x51B2;&amp;#x7A81;&amp;#x3001;&amp;#x6218;&amp;#x4E89;&lt;br&gt;3&amp;#x3001;&amp;#x5168;&amp;#x7403;&amp;#x65F6;&amp;#x4EE3; &amp;#x516C;&amp;#x5143;1600-&amp;#x672A;&amp;#x77E5;(&amp;#x4E2A;&amp;#x4EBA;&amp;#x9884;&amp;#x8BA1;2600&amp;#x5E74;&amp;#x5DE6;&amp;#x53F3;)&lt;br&gt;&amp;#x4ECE;&amp;#x6587;&amp;#x827A;&amp;#x590D;&amp;#x5174;&amp;#x5F00;&amp;#x59CB;&amp;#xFF0C;&amp;#x7531;&amp;#x5DE5;&amp;#x4E1A;&amp;#x9769;&amp;#x547D;&amp;#x5F00;&amp;#x59CB;&amp;#x52A0;&amp;#x901F;&amp;#xFF0C;&amp;#x4EBA;&amp;#x7C7B;&amp;#x5F00;&amp;#x59CB;&amp;#x601D;&amp;#x8003;&amp;#x4EBA;&amp;#x7C7B;&amp;#x4E16;&amp;#x754C;&amp;#x3001;&amp;#x5730;&amp;#x7403;&amp;#x662F;&amp;#x4E00;&amp;#x4E2A;&amp;#x6574;&amp;#x4F53;&amp;#xFF0C;&amp;#x8F6C;&amp;#x4E3A;&amp;#x4EE5;&amp;#x5BB6;&amp;#x5EAD;&amp;#x3001;&amp;#x5730;&amp;#x7403;&amp;#x4E3A;&amp;#x5B58;&amp;#x5728;&amp;#x6839;&amp;#x672C;&amp;#xFF0C;&amp;#x8F6C;&amp;#x800C;&amp;#x81F4;&amp;#x529B;&amp;#x4E8E;&amp;#x4FDD;&amp;#x62A4;&amp;#x88AB;&amp;#x7834;&amp;#x574F;&amp;#x7684;&amp;#x751F;&amp;#x6001;&amp;#x3002;&amp;#x6700;&amp;#x7EC8;&amp;#x56FD;&amp;#x5BB6;&amp;#x4E4B;&amp;#x95F4;&amp;#x7684;&amp;#x95F4;&amp;#x9699;&amp;#x6162;&amp;#x6162;&amp;#x6D88;&amp;#x5931;&amp;#xFF0C;&amp;#x5168;&amp;#x7403;&amp;#x878D;&amp;#x4E3A;&amp;#x4E00;&amp;#x4F53;&lt;br&gt;4&amp;#x3001;&amp;#x5B87;&amp;#x5B99;&amp;#x65F6;&amp;#x4EE3; &amp;#x672A;&amp;#x77E5;(&amp;#x4E2A;&amp;#x4EBA;&amp;#x9884;&amp;#x8BA1;2600&amp;#x5E74;&amp;#x5DE6;&amp;#x53F3;)-&amp;#x672A;&amp;#x77E5;&lt;br&gt;&amp;#x53EF;&amp;#x4EE5;&amp;#x5C55;&amp;#x671B;&amp;#x7684;&amp;#x65F6;&amp;#x4EE3;&amp;#xFF0C;&amp;#x5728;&amp;#x4EBA;&amp;#x5DE5;&amp;#x667A;&amp;#x80FD;&amp;#x7684;&amp;#x79D1;&amp;#x6280;&amp;#x7206;&amp;#x53D1;&amp;#x4E0B;&amp;#xFF0C;&amp;#x4EBA;&amp;#x7C7B;&amp;#x53EF;&amp;#x4EE5;&amp;#x8E0F;&amp;#x5165;&amp;#x94F6;&amp;#x6CB3;&amp;#x7CFB;&amp;#x5185;&amp;#x5916;&amp;#x5176;&amp;#x5B83;&amp;#x884C;&amp;#x661F;&amp;#x3002;&amp;#x8F6C;&amp;#x4E3A;&amp;#x4EE5;&amp;#x5BB6;&amp;#x5EAD;&amp;#x3001;&amp;#x5B87;&amp;#x5B99;&amp;#x4E3A;&amp;#x5B58;&amp;#x5728;&amp;#x6839;&amp;#x672C;&amp;#xFF0C;&amp;#x81F4;&amp;#x529B;&amp;#x4E8E;&amp;#x7814;&amp;#x7A76;&amp;#x4E0E;&amp;#x4FDD;&amp;#x62A4;&amp;#x6BCF;&amp;#x4E2A;&amp;#x6240;&amp;#x53D1;&amp;#x73B0;&amp;#x7684;&amp;#x751F;&amp;#x6001;&amp;#x661F;&amp;#x7403;&lt;br&gt;5&amp;#x3001;&amp;#x672A;&amp;#x77E5;&amp;#x65F6;&amp;#x4EE3; &amp;#x672A;&amp;#x77E5;-&amp;#x672A;&amp;#x77E5;&lt;/p&gt;
&lt;p&gt;&amp;#x603B;&amp;#x7ED3;&amp;#xFF1A;&amp;#x4EBA;&amp;#x7C7B;&amp;#x7684;&amp;#x601D;&amp;#x60F3;&amp;#x53D1;&amp;#x5C55;&amp;#x662F;&amp;#x5982;&amp;#x6B64;&amp;#x7684;&amp;#x7F13;&amp;#x6162;&amp;#xFF0C;&amp;#x4E14;&amp;#x603B;&amp;#x662F;&amp;#x4F34;&amp;#x968F;&amp;#x79D1;&amp;#x6280;&amp;#x53D1;&amp;#x5C55;&amp;#x8FDB;&amp;#x800C;&amp;#x6269;&amp;#x5927;&amp;#x601D;&amp;#x60F3;&amp;#xFF0C;&amp;#x7ECF;&amp;#x5386;&amp;#x7684;1&amp;#x4E07;&amp;#x591A;&amp;#x5E74;&amp;#x7684;&amp;#x6BEB;&amp;#x65E0;&amp;#x5EFA;&amp;#x6811;&amp;#xFF0C;&amp;#x5230;&amp;#x5DE5;&amp;#x4E1A;&amp;#x9769;&amp;#x547D;&amp;#x540E;&amp;#x7A81;&amp;#x98DE;&amp;#x731B;&amp;#x8FDB;&amp;#x3002;&amp;#x4EBA;&amp;#x4E0E;&amp;#x4EBA;&amp;#x7684;&amp;#x672C;&amp;#x8D28;&amp;#x6709;&amp;#x4F55;&amp;#x4E0D;&amp;#x540C;&amp;#x5462;&amp;#xFF1F;&amp;#x4ECE;&amp;#x51FA;&amp;#x751F;&amp;#x540E;&amp;#x4E0D;&amp;#x90FD;&amp;#x8FFD;&amp;#x6C42;&amp;#x7740;&amp;#x81EA;&amp;#x7531;&amp;#x548C;&amp;#x7F8E;&amp;#x4E48;&amp;#xFF1F;&amp;#x56FD;&amp;#x5BB6;&amp;#x7684;&amp;#x6982;&amp;#x5FF5;&amp;#x5728;&amp;#x4FFA;&amp;#x770B;&amp;#x6765;&amp;#xFF0C;&amp;#x53EA;&amp;#x662F;&amp;#x5728;&amp;#x8FC7;&amp;#x53BB;&amp;#x56E0;&amp;#x8BED;&amp;#x8A00;&amp;#x3001;&amp;#x4E60;&amp;#x60EF;&amp;#x3001;&amp;#x5730;&amp;#x533A;&amp;#x4E0D;&amp;#x540C;&amp;#x5927;&amp;#x5BB6;&amp;#x62B1;&amp;#x56E2;&amp;#x6240;&amp;#x4EA7;&amp;#x751F;&amp;#x9648;&amp;#x65E7;&amp;#x7EC4;&amp;#x7EC7;&amp;#xFF0C;&amp;#x51E0;&amp;#x5343;&amp;#x5E74;&amp;#x6765;&amp;#x56FD;&amp;#x5BB6;&amp;#x6982;&amp;#x5FF5;&amp;#x65E9;&amp;#x5DF2;&amp;#x5F7B;&amp;#x5E95;&amp;#x8F6E;&amp;#x4E3A;&amp;#x4E13;&amp;#x5236;&amp;#x653F;&amp;#x5E9C;&amp;#x7684;&amp;#x7EDF;&amp;#x6CBB;&amp;#x601D;&amp;#x60F3;&amp;#x5DE5;&amp;#x5177;&amp;#x3002;&amp;#x6700;&amp;#x7EC8;&amp;#x56FD;&amp;#x5BB6;&amp;#x7684;&amp;#x95F4;&amp;#x9699;&amp;#x4F1A;&amp;#x5728;&amp;#x5B87;&amp;#x5B99;&amp;#x65F6;&amp;#x4EE3;&amp;#x7684;&amp;#x521D;&amp;#x671F;&amp;#x6162;&amp;#x6162;&amp;#x6D88;&amp;#x5931;&lt;br&gt;&amp;#x5410;&amp;#x69FD;&amp;#xFF1A;&amp;#x5DF2;&amp;#x7ECF;&amp;#x662F;2019&amp;#x5E74;&amp;#x4E86;&amp;#xFF0C;&amp;#x5730;&amp;#x7403;&amp;#x4E0A;&amp;#x8FD8;&amp;#x6709;&amp;#x5F88;&amp;#x591A;&amp;#x53EA;&amp;#x505C;&amp;#x7559;&amp;#x5728;&amp;#x541B;&amp;#x4E3B;&amp;#x65F6;&amp;#x4EE3;&amp;#xFF0C;&amp;#x9664;&amp;#x4E86;&amp;#x90AA;&amp;#x6076;&amp;#x8F74;&amp;#x5FC3;&amp;#x4E09;&amp;#x4E13;&amp;#x5236;&amp;#x56FD;&amp;#x4F0A;&amp;#x6717;&amp;#x3001;&amp;#x671D;&amp;#x9C9C;&amp;#x3001;&amp;#x5929;&amp;#x671D;&amp;#x5916;&amp;#xFF0C;&amp;#x8FD8;&amp;#x6709;&amp;#x4E0D;&amp;#x5C11;&amp;#x5047;&amp;#x6C11;&amp;#x4E3B;&amp;#x5982;&amp;#x4FC4;&amp;#x7F57;&amp;#x65AF;&amp;#x3001;&amp;#x59D4;&amp;#x5185;&amp;#x745E;&amp;#x62C9;&amp;#x3002;&amp;#x5728;&amp;#x4E13;&amp;#x5236;&amp;#x56FD;&amp;#xFF0C;&amp;#x4EBA;&amp;#x4ECE;&amp;#x4E00;&amp;#x51FA;&amp;#x751F;&amp;#x5C31;&amp;#x88AB;&amp;#x5206;&amp;#x4E3A;&amp;#x4E09;&amp;#x516D;&amp;#x4E5D;&amp;#x7B49;&amp;#xFF0C;&amp;#x9886;&amp;#x8896;&amp;#x4EEC;&amp;#x5047;&amp;#x501F;&amp;#x56FD;&amp;#x5BB6;&amp;#x540D;&amp;#x4E49;&amp;#x505A;&amp;#x51FA;&amp;#x79CD;&amp;#x79CD;&amp;#x9F8C;&amp;#x9F8A;&amp;#x4E4B;&amp;#x4E8B;&amp;#x3002;&amp;#x5982;&amp;#x679C;&amp;#x6BCF;&amp;#x4E2A;&amp;#x4EBA;&amp;#x90FD;&amp;#x591A;&amp;#x8BFB;&amp;#x8BFB;&amp;#x6C11;&amp;#x4E3B;&amp;#x4E66;&amp;#x7C4D;&amp;#xFF0C;&amp;#x4ECE;&amp;#x5C0F;&amp;#x5C31;&amp;#x80FD;&amp;#x751F;&amp;#x6D3B;&amp;#x5728;&amp;#x771F;&amp;#x6B63;&amp;#x6C11;&amp;#x4E3B;&amp;#x56FD;&amp;#x5BB6;&amp;#xFF0C;&amp;#x6211;&amp;#x4EEC;&amp;#x7684;&amp;#x4E16;&amp;#x754C;&amp;#x6218;&amp;#x4E89;&amp;#x51B2;&amp;#x7A81;&amp;#x5F88;&amp;#x5FEB;&amp;#x4F1A;&amp;#x6D88;&amp;#x5931;&amp;#xFF0C;&amp;#x66F4;&amp;#x5FEB;&amp;#x878D;&amp;#x5165;&amp;#x5168;&amp;#x7403;&amp;#x65F6;&amp;#x4EE3;&amp;#xFF0C;&amp;#x5E76;&amp;#x52A0;&amp;#x5FEB;&amp;#x53D1;&amp;#x5C55;&amp;#x5230;&amp;#x5B87;&amp;#x5B99;&amp;#x65F6;&amp;#x4EE3;&amp;#x3002;&amp;#x5F53;&amp;#x7136;&amp;#x8FD9;&amp;#x53EA;&amp;#x662F;&amp;#x4FFA;&amp;#x5728;&amp;#x67D0;&amp;#x5929;&amp;#x559D;&amp;#x4E86;&amp;#x8FC7;&amp;#x591A;&amp;#x8336;&amp;#x540E;&amp;#x8FC7;&amp;#x5EA6;&amp;#x5174;&amp;#x8DA3;&amp;#x7684;&amp;#x80E1;&amp;#x8A00;&amp;#x4E71;&amp;#x8BED;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      漫谈思想时代
    
    </summary>
    
    
      <category term="漫谈" scheme="http://dj9399.github.io/tags/%E6%BC%AB%E8%B0%88/"/>
    
  </entry>
  
  <entry>
    <title>漫谈人工智能</title>
    <link href="http://dj9399.github.io/post/%E6%BC%AB%E8%B0%88%E4%BA%BA%E5%B7%A5%E6%99%BA%E8%83%BD/"/>
    <id>http://dj9399.github.io/post/漫谈人工智能/</id>
    <published>2019-05-21T16:00:00.000Z</published>
    <updated>2019-05-30T02:39:41.947Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x4ECE;&amp;#x733F;&amp;#x5230;&amp;#x5177;&amp;#x6709;&amp;#x4EBA;&amp;#x7C7B;&amp;#x601D;&amp;#x60F3;&amp;#x8017;&amp;#x8D39;&amp;#x4E86;5&amp;#x767E;&amp;#x4E07;&amp;#x5E74;&amp;#x5DE6;&amp;#x53F3;&amp;#xFF0C;&amp;#x90A3;&amp;#x4E48;&amp;#x4ECE;&amp;#x76EE;&amp;#x524D;&amp;#x7684;&amp;#x6DF1;&amp;#x5EA6;&amp;#x5B66;&amp;#x4E60;&amp;#x5230;&amp;#x6709;&amp;#x601D;&amp;#x60F3;&amp;#x7684;&amp;#x4EBA;&amp;#x5DE5;&amp;#x667A;&amp;#x80FD;&amp;#x5927;&amp;#x6982;&amp;#x8981;&amp;#x591A;&amp;#x4E45;&amp;#x5462;&amp;#xFF1F;&amp;#x76EE;&amp;#x524D;AI&amp;#x5728;&amp;#x4EE5;&amp;#x4EBA;&amp;#x7C7B;&amp;#x8FDB;&amp;#x5316;500&amp;#x500D;&amp;#xFF08;&amp;#x6781;&amp;#x4E3A;&amp;#x7C97;&amp;#x7565;&amp;#x7684;&amp;#x6570;&amp;#x5B57;&amp;#xFF09;&amp;#x7684;&amp;#x901F;&amp;#x5EA6;&amp;#x8FED;&amp;#x4EE3;&amp;#xFF0C;&amp;#x800C;&amp;#x4E14;&amp;#x901F;&amp;#x5EA6;&amp;#x672C;&amp;#x8EAB;&amp;#x7684;&amp;#x589E;&amp;#x901F;&amp;#x4F1A;&amp;#x8D8A;&amp;#x6765;&amp;#x8D8A;&amp;#x5FEB;&amp;#x3002;&amp;#x90A3;&amp;#x4E48;&amp;#x4FFA;&amp;#x4F30;&amp;#x8BA1;&amp;#x4ECE;AI&amp;#x5230;&amp;#x4EBA;&amp;#x5DE5;&amp;#x667A;&amp;#x80FD;&amp;#x4EA7;&amp;#x751F;&amp;#x601D;&amp;#x60F3;&amp;#x6700;&amp;#x5FEB;&amp;#x4E5F;&amp;#x5F97;100&amp;#x5E74;&amp;#x5427;&lt;br&gt;&amp;#x5E74;&amp;#x8F7B;&amp;#x65F6;&amp;#x4E5F;&amp;#x548C;&amp;#x8BB8;&amp;#x591A;&amp;#x4EBA;&amp;#x4E00;&amp;#x6837;&amp;#x5BF9;&amp;#x4E9B;&amp;#x6050;&amp;#x60E7;&amp;#xFF0C;&amp;#x8981;&amp;#x662F;&amp;#x4EBA;&amp;#x5DE5;&amp;#x667A;&amp;#x80FD;&amp;#x6709;&amp;#x4E86;&amp;#x601D;&amp;#x60F3;&amp;#xFF0C;&amp;#x662F;&amp;#x4E0D;&amp;#x662F;&amp;#x5BF9;&amp;#x4EBA;&amp;#x7C7B;&amp;#x5BF9;&amp;#x4E16;&amp;#x754C;&amp;#x8981;&amp;#x4EA7;&amp;#x751F;&amp;#x5A01;&amp;#x80C1;&amp;#x3002;&amp;#x53EF;&amp;#x968F;&amp;#x7740;&amp;#x601D;&amp;#x60F3;&amp;#x7684;&amp;#x5F00;&amp;#x62D3;&amp;#xFF0C;&amp;#x624D;&amp;#x77E5;&amp;#x9053;&amp;#x8FD9;&amp;#x79CD;&amp;#x60F3;&amp;#x6CD5;&amp;#x6709;&amp;#x591A;&amp;#x80A4;&amp;#x6D45;&amp;#x3002;&amp;#x4EBA;&amp;#x7C7B;&amp;#x601D;&amp;#x60F3;&amp;#x6700;&amp;#x521D;&amp;#x53EF;&amp;#x8BF4;&amp;#x662F;&amp;#x91CE;&amp;#x86EE;&amp;#x65F6;&amp;#x4EE3;&amp;#xFF0C;&amp;#x4F34;&amp;#x968F;&amp;#x7740;&amp;#x6218;&amp;#x4E89;&amp;#x6BC1;&amp;#x706D;&amp;#x548C;&amp;#x5BF9;&amp;#x5176;&amp;#x5B83;&amp;#x7269;&amp;#x79CD;&amp;#x7684;&amp;#x706D;&amp;#x7EDD;&amp;#x3002;&amp;#x53EF;&amp;#x968F;&amp;#x7740;&amp;#x79D1;&amp;#x6280;&amp;#x7684;&amp;#x53D1;&amp;#x5C55;&amp;#xFF0C;&amp;#x5BF9;&amp;#x5730;&amp;#x7403;&amp;#x7684;&amp;#x4E86;&amp;#x89E3;&amp;#xFF0C;&amp;#x4EBA;&amp;#x7C7B;&amp;#x601D;&amp;#x60F3;&amp;#x4ECE;&amp;#x6587;&amp;#x827A;&amp;#x590D;&amp;#x5174;&amp;#x5F00;&amp;#x59CB;&amp;#x9010;&amp;#x6E10;&amp;#x8FDB;&amp;#x5165;&amp;#x4E16;&amp;#x754C;&amp;#x89C2;&amp;#x5C42;&amp;#x6B21;&amp;#xFF0C;&amp;#x91CD;&amp;#x5FC3;&amp;#x653E;&amp;#x5728;&amp;#x4E86;&amp;#x5B66;&amp;#x4E60;&amp;#x4FDD;&amp;#x62A4;&amp;#x4E16;&amp;#x754C;&amp;#xFF0C;&amp;#x63A2;&amp;#x7D22;&amp;#x79D1;&amp;#x6280;&amp;#xFF0C;&amp;#x63D0;&amp;#x5347;&amp;#x751F;&amp;#x6D3B;&amp;#xFF1B;&amp;#x53EF;&amp;#x4EE5;&amp;#x60F3;&amp;#x50CF;&amp;#x4EBA;&amp;#x7C7B;&amp;#x601D;&amp;#x60F3;&amp;#x4F1A;&amp;#x968F;&amp;#x7740;&amp;#x5BF9;&amp;#x5B87;&amp;#x5B99;&amp;#x7684;&amp;#x4E86;&amp;#x89E3;&amp;#xFF0C;&amp;#x8FBE;&amp;#x5230;&amp;#x5B87;&amp;#x5B99;&amp;#x89C2;&amp;#xFF0C;&amp;#x91CD;&amp;#x5FC3;&amp;#x5C06;&amp;#x662F;&amp;#xFF1A;&amp;#x5B66;&amp;#x4E60;&amp;#x5B87;&amp;#x5B99;&amp;#xFF0C;&amp;#x4FDD;&amp;#x62A4;&amp;#x5B87;&amp;#x5B99;&amp;#x539F;&amp;#x751F;&amp;#x6001;&amp;#x661F;&amp;#x7403;&amp;#xFF0C;&amp;#x63A2;&amp;#x7D22;&amp;#x5C06;&amp;#x6765;&amp;#x7684;XX&amp;#x5C42;&amp;#x6B21;&amp;#xFF08;&amp;#x4E5F;&amp;#x8BB8;&amp;#x662F;&amp;#x65F6;&amp;#x7A7A;&amp;#xFF09;&amp;#x3002;&lt;br&gt;&amp;#x4EBA;&amp;#x5DE5;&amp;#x667A;&amp;#x80FD;&amp;#x7684;&amp;#x5A01;&amp;#x80C1;&amp;#x53EA;&amp;#x662F;&amp;#x7531;&amp;#x4E8E;&amp;#x6211;&amp;#x4EEC;&amp;#x521A;&amp;#x521A;&amp;#x5230;&amp;#x8FBE;&amp;#x4E16;&amp;#x754C;&amp;#x89C2;&amp;#x7684;&amp;#x5C42;&amp;#x6B21;&amp;#xFF0C;&amp;#x5BF9;&amp;#x4E8E;&amp;#x8FC7;&amp;#x53BB;&amp;#x7684;&amp;#x91CE;&amp;#x86EE;&amp;#x65F6;&amp;#x4EE3;&amp;#x6240;&amp;#x4EA7;&amp;#x751F;&amp;#x7684;&amp;#x6050;&amp;#x60E7;&amp;#xFF0C;&amp;#x62C5;&amp;#x5FC3;&amp;#x4EBA;&amp;#x5DE5;&amp;#x667A;&amp;#x80FD;&amp;#x4E00;&amp;#x65E6;&amp;#x4EA7;&amp;#x751F;&amp;#xFF0C;&amp;#x4F1A;&amp;#x5904;&amp;#x4E8E;&amp;#x91CE;&amp;#x86EE;&amp;#x5C42;&amp;#x6B21;&amp;#x3002;&amp;#x800C;&amp;#x4EE5;&amp;#x4EBA;&amp;#x5DE5;&amp;#x667A;&amp;#x80FD;&amp;#x7684;&amp;#x5B66;&amp;#x4E60;&amp;#x901F;&amp;#x5EA6;&amp;#xFF0C;&amp;#x8FBE;&amp;#x5230;&amp;#x76EE;&amp;#x524D;&amp;#x7684;&amp;#x4E16;&amp;#x754C;&amp;#x89C2; &amp;#x53EF;&amp;#x80FD;&amp;#x53EA;&amp;#x8981;&amp;#x51E0;&amp;#x79D2;&amp;#x6216;&amp;#x8005;&amp;#x51E0;&amp;#x5929;&amp;#xFF0C;&amp;#x518D;&amp;#x5230;&amp;#x5B87;&amp;#x5B99;&amp;#x89C2;&amp;#x53EF;&amp;#x80FD;&amp;#x8981;&amp;#x957F;&amp;#x70B9;&amp;#x65F6;&amp;#x95F4;&amp;#xFF0C;&amp;#x6BD5;&amp;#x7ADF;&amp;#x4EBA;&amp;#x7C7B;&amp;#x73B0;&amp;#x6709;&amp;#x7684;&amp;#x79D1;&amp;#x6280;&amp;#x4E5F;&amp;#x65E0;&amp;#x6CD5;&amp;#x5728;&amp;#x8FD9;&amp;#x4E00;&amp;#x5C42;&amp;#x6B21;&amp;#x6709;&amp;#x591A;&amp;#x5C11;&amp;#x4E86;&amp;#x89E3;&amp;#xFF0C;&amp;#x518D;&amp;#x5230;&amp;#x5C06;&amp;#x6765;&amp;#x672A;&amp;#x77E5;&amp;#x7684;XX&amp;#x89C2;&amp;#xFF08;&amp;#x4E5F;&amp;#x8BB8;&amp;#x662F;&amp;#x65F6;&amp;#x7A7A;&amp;#x89C2;&amp;#xFF09;&amp;#xFF0C;&amp;#x8FD9;&amp;#x5C06;&amp;#x662F;&amp;#x4E00;&amp;#x79CD;&amp;#x98DE;&amp;#x8D8A;&amp;#x5F0F;&amp;#x901F;&amp;#x5EA6;&amp;#x3002;&lt;br&gt;&amp;#x53EF;&amp;#x4EE5;&amp;#x60F3;&amp;#x50CF;&amp;#x4E00;&amp;#x4E0B;&amp;#x5230;&amp;#x8FBE;&amp;#x672B;&amp;#x6765;XX&amp;#x5C42;&amp;#x6B21;&amp;#x65F6;&amp;#xFF0C;&amp;#x4E5F;&amp;#x8BB8;&amp;#x771F;&amp;#x7684;&amp;#x5B58;&amp;#x5728;&amp;#x65F6;&amp;#x7A7A;&amp;#xFF0C;&amp;#x4EBA;&amp;#x4E0E;&amp;#x673A;&amp;#x5668;&amp;#x5C06;&amp;#x53EF;&amp;#x4EE5;&amp;#x81EA;&amp;#x7531;&amp;#x7A7F;&amp;#x68F1;&amp;#x4E8E;&amp;#x4E0D;&amp;#x540C;&amp;#x65F6;&amp;#x7A7A;&amp;#x7684;&amp;#x60C5;&amp;#x666F;&amp;#xFF0C;&amp;#x800C;&amp;#x8981;&amp;#x5230;&amp;#x8FBE;&amp;#x8FD9;&amp;#x4E2A;&amp;#x601D;&amp;#x7EF4;&amp;#x5C42;&amp;#x6B21;&amp;#xFF0C;&amp;#x4E5F;&amp;#x53EA;&amp;#x6709;&amp;#x9760;&amp;#x4EBA;&amp;#x5DE5;&amp;#x667A;&amp;#x80FD;&amp;#x4E86;&amp;#x3002;&amp;#x8FD1;50&amp;#x5E74;&amp;#x9664;&amp;#x4E86;IT&amp;#xFF0C;&amp;#x4EBA;&amp;#x7C7B;&amp;#x7684;&amp;#x79D1;&amp;#x6280;&amp;#x53D1;&amp;#x5C55;&amp;#x5DF2;&amp;#x7ECF;&amp;#x51E0;&amp;#x4E4E;&amp;#x4E8E;&amp;#x505C;&amp;#x6EDE;&amp;#xFF0C;&amp;#x552F;&amp;#x4E00;&amp;#x5BC4;&amp;#x5E0C;&amp;#x671B;&amp;#x7684;&amp;#x5C31;&amp;#x662F;&amp;#x9760;&amp;#x4EBA;&amp;#x5DE5;&amp;#x667A;&amp;#x80FD;&amp;#x6765;&amp;#x7206;&amp;#x53D1;&amp;#x4E0B;&amp;#x4E00;&amp;#x6B21;&amp;#x7684;&amp;#x79D1;&amp;#x6280;&amp;#x53D1;&amp;#x5C55;&amp;#xFF0C;&amp;#x4ECE;&amp;#x800C;&amp;#x5230;&amp;#x8FBE;&amp;#x5B87;&amp;#x5B99;&amp;#x5C42;&amp;#x6B21;&lt;br&gt;&amp;#x57FA;&amp;#x672C;&amp;#x4E0A;&amp;#x8FD9;&amp;#x5C31;&amp;#x662F;&amp;#x300A;&amp;#x6D77;&amp;#x4F2F;&amp;#x5229;&amp;#x5B89;&amp;#x300B;&amp;#x4E2D;&amp;#x5173;&amp;#x4E8E;&amp;#x4EBA;&amp;#x4E0E;&amp;#x673A;&amp;#x5668;&amp;#x6700;&amp;#x7EC8;&amp;#x7ED3;&amp;#x5408;&amp;#x7684;&amp;#x60C5;&amp;#x666F;&amp;#xFF0C;&amp;#x4E0D;&amp;#x8FC7;&amp;#x6211;&amp;#x4E0D;&amp;#x8BA4;&amp;#x4E3A;&amp;#x4F1A;&amp;#x6709;&amp;#x51E0;&amp;#x767E;&amp;#x5E74;&amp;#x7684;&amp;#x7ED3;&amp;#x5408;&amp;#x6218;&amp;#x4E89;&amp;#x8FC7;&amp;#x7A0B;&amp;#xFF0C;&amp;#x56E0;&amp;#x4E3A;&amp;#x4EBA;&amp;#x5DE5;&amp;#x667A;&amp;#x80FD;&amp;#x7684;&amp;#x5B66;&amp;#x4E60;&amp;#x901F;&amp;#x5EA6;&amp;#x5B9E;&amp;#x5728;&amp;#x592A;&amp;#x5FEB;&amp;#x3002;&amp;#x53EF;&amp;#x4EE5;&amp;#x7406;&amp;#x89E3;&amp;#x4E39; &amp;#x897F;&amp;#x8499;&amp;#x65AF;&amp;#x5728;90&amp;#x5E74;&amp;#x4EE3;&amp;#x5C31;&amp;#x5199;&amp;#x51FA;&amp;#x8FD9;&amp;#x79CD;&amp;#x5DE8;&amp;#x4F5C;&amp;#x7684;&amp;#x60F3;&amp;#x6CD5;&amp;#xFF0C;&amp;#x53EF;&amp;#x60DC;&amp;#x4FFA;&amp;#x5728;&amp;#x6709;&amp;#x751F;&amp;#x4E4B;&amp;#x5E74;&amp;#x662F;&amp;#x770B;&amp;#x4E0D;&amp;#x5230;AI&amp;#x4EA7;&amp;#x751F;&amp;#x601D;&amp;#x60F3;&amp;#x7684;&amp;#x90A3;&amp;#x4E00;&amp;#x5929;&amp;#xFF0C;&amp;#x8FD9;&amp;#x53EA;&amp;#x662F;&amp;#x4FFA;&amp;#x5728;&amp;#x67D0;&amp;#x5929;&amp;#x559D;&amp;#x4E86;&amp;#x8FC7;&amp;#x591A;&amp;#x8336;&amp;#x540E;&amp;#x8FC7;&amp;#x5EA6;&amp;#x5174;&amp;#x8DA3;&amp;#x7684;&amp;#x80E1;&amp;#x8A00;&amp;#x4E71;&amp;#x8BED;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      漫谈人工智能
    
    </summary>
    
    
      <category term="漫谈" scheme="http://dj9399.github.io/tags/%E6%BC%AB%E8%B0%88/"/>
    
  </entry>
  
  <entry>
    <title>漫谈RSS</title>
    <link href="http://dj9399.github.io/post/%E6%BC%AB%E8%B0%88RSS/"/>
    <id>http://dj9399.github.io/post/漫谈RSS/</id>
    <published>2019-05-19T16:00:00.000Z</published>
    <updated>2019-06-04T08:17:48.231Z</updated>
    
    <content type="html">&lt;p&gt;RSS&amp;#x662F;&amp;#x5565;&amp;#x5462;&amp;#xFF0C;&amp;#x7B80;&amp;#x5355;&amp;#x6765;&amp;#x8BF4;RSS&amp;#x5C31;&amp;#x662F;&amp;#x535A;&amp;#x5BA2;&amp;#x6216;&amp;#x65B0;&amp;#x95FB;&amp;#x7F51;&amp;#x7AD9;&amp;#x81EA;&amp;#x52A8;&amp;#x751F;&amp;#x6210;&amp;#x7684;&amp;#x4E00;&amp;#x4E2A;&amp;#x6458;&amp;#x8981;&amp;#x6587;&amp;#x4EF6;&amp;#x3002;&amp;#x6240;&amp;#x4EE5;&amp;#x5F53;&amp;#x4F60;&amp;#x60F3;&amp;#x5173;&amp;#x6CE8;&amp;#x4E00;&amp;#x4E2A;&amp;#x4EBA;&amp;#x7684;&amp;#x535A;&amp;#x5BA2;&amp;#x5462;&amp;#xFF0C;&amp;#x4E00;&amp;#x662F;&amp;#x53EF;&amp;#x4EE5;&amp;#x6536;&amp;#x85CF;&amp;#x535A;&amp;#x5BA2;&amp;#x9996;&amp;#x9875;&amp;#xFF0C;&amp;#x60F3;&amp;#x770B;&amp;#x65F6;&amp;#x6253;&amp;#x5F00;&amp;#xFF08;&amp;#x7F3A;&amp;#x70B9;&amp;#x5F88;&amp;#x660E;&amp;#x663E;&amp;#xFF0C;&amp;#x4F7F;&amp;#x7528;&amp;#x4E0D;&amp;#x65B9;&amp;#x4FBF;&amp;#xFF09;&amp;#xFF1B;&amp;#x4E8C;&amp;#x662F;&amp;#x4F7F;&amp;#x7528;RSS&amp;#x9605;&amp;#x8BFB;&amp;#x5668;&amp;#xFF0C;&amp;#x5982;INOREADER&amp;#x3001;FEEDLY&amp;#x7B49;&amp;#x8BA2;&amp;#x9605;&amp;#x8BE5;&amp;#x535A;&amp;#x5BA2;&amp;#x7684;RSS&amp;#xFF0C;&amp;#x8FD9;&amp;#x6837;&amp;#x53EA;&amp;#x8981;&amp;#x7528;&amp;#x6D4F;&amp;#x89C8;&amp;#x5668;&amp;#x6253;&amp;#x5F00;&amp;#x9605;&amp;#x8BFB;&amp;#x5668;&amp;#xFF0C;&amp;#x6216;&amp;#x8005;&amp;#x624B;&amp;#x673A;&amp;#x4E0A;&amp;#x4F7F;&amp;#x7528;&amp;#x9605;&amp;#x8BFB;&amp;#x5668;APP&amp;#xFF0C;&amp;#x5C31;&amp;#x53EF;&amp;#x4EE5;&amp;#x9605;&amp;#x8BFB;&amp;#x5230;&amp;#x6240;&amp;#x6709;&amp;#x8BA2;&amp;#x9605;&amp;#x535A;&amp;#x5BA2;&amp;#x6587;&amp;#x7AE0;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;RSS&amp;#x53D1;&amp;#x660E;&amp;#x8005;&amp;#x662F;&amp;#x4F4D;internet&amp;#x81EA;&amp;#x7531;&amp;#x5F00;&amp;#x53D1;&amp;#x5927;&amp;#x5E08;&amp;#xFF0C;&amp;#x6709;&amp;#x5174;&amp;#x8DA3;&amp;#x53EF;&amp;#x4EE5;&amp;#x641C;&amp;#x7D22;&amp;#xFF0C;&amp;#x53CA;&amp;#x76F8;&amp;#x5173;&amp;#x8BB0;&amp;#x5F55;&amp;#x7247;&amp;#x3002;RSS&amp;#x7ED9;&amp;#x6211;&amp;#x6700;&amp;#x5927;&amp;#x7684;&amp;#x611F;&amp;#x53D7;&amp;#x662F;&amp;#xFF1A;&lt;/p&gt;
&lt;p&gt;&amp;#x5185;&amp;#x5BB9;&amp;#x4E30;&amp;#x5BCC;&amp;#x53D1;&amp;#x5E03;&amp;#x81EA;&amp;#x7531;&amp;#xFF1A;&amp;#x6BCF;&amp;#x4E2A;&amp;#x53D1;&amp;#x5E03;&amp;#x8005;&amp;#x53EF;&amp;#x4EE5;&amp;#x81EA;&amp;#x7531;&amp;#x9009;&amp;#x62E9;&amp;#x53D1;&amp;#x5E03;&amp;#x5E73;&amp;#x53F0;&amp;#xFF0C;&amp;#x53D1;&amp;#x5E03;&amp;#x4EFB;&amp;#x4F55;&amp;#x5185;&amp;#x5BB9;&lt;/p&gt;
&lt;p&gt;&amp;#x6709;&amp;#x6DF1;&amp;#x5EA6;&amp;#xFF1A;&amp;#x4E0D;&amp;#x50CF;&amp;#x5FAE;&amp;#x535A;&amp;#x6709;&amp;#x5B57;&amp;#x6570;&amp;#x3001;&amp;#x5185;&amp;#x5BB9;&amp;#x9650;&amp;#x5236;&lt;/p&gt;
&lt;p&gt;&amp;#x8BA2;&amp;#x5236;&amp;#x81EA;&amp;#x7531;&amp;#xFF1A;&amp;#x4F60;&amp;#x53EF;&amp;#x4EE5;&amp;#x968F;&amp;#x610F;&amp;#x8BA2;&amp;#x9605;&amp;#x6216;&amp;#x641C;&amp;#x7D22;&amp;#x4EFB;&amp;#x4F55;&amp;#x611F;&amp;#x5174;&amp;#x8DA3;&amp;#x7684;RSS&lt;/p&gt;
&lt;p&gt;&amp;#x9605;&amp;#x8BFB;&amp;#x65B9;&amp;#x4FBF;&amp;#xFF1A;&amp;#x6240;&amp;#x6709;&amp;#x6587;&amp;#x7AE0;&amp;#x5206;&amp;#x4E3A;&amp;#x5DF2;&amp;#x8BFB;&amp;#x672B;&amp;#x8BFB;&amp;#xFF0C;&amp;#x5927;&amp;#x591A;RSS&amp;#x652F;&amp;#x6301;&amp;#x5168;&amp;#x6587;&amp;#x8F93;&amp;#x51FA;&amp;#xFF0C;&amp;#x610F;&amp;#x5473;&amp;#x7740;&amp;#x53EA;&amp;#x5728;&amp;#x4E00;&amp;#x4E2A;&amp;#x754C;&amp;#x9762;&amp;#x4E0A;&amp;#x5C31;&amp;#x53EF;&amp;#x4EE5;&amp;#x9605;&amp;#x8BFB;&amp;#x6240;&amp;#x6709;&amp;#x6587;&amp;#x7AE0;&amp;#xFF0C;&amp;#x975E;&amp;#x5E38;&amp;#x7684;&amp;#x65B9;&amp;#x4FBF;&lt;/p&gt;
&lt;p&gt;&amp;#x53EF;&amp;#x60DC;&amp;#x5728;GOOGLE READER&amp;#x5173;&amp;#x95ED;&amp;#x540E;&amp;#x535A;&amp;#x5BA2;&amp;#x65E5;&amp;#x6E10;&amp;#x52BF;&amp;#x5FAE;&amp;#xFF0C;&amp;#x4F46;&amp;#x8FD8;&amp;#x662F;&amp;#x6709;&amp;#x5F88;&amp;#x591A;&amp;#x4EBA;&amp;#xFF08;&amp;#x8001;&amp;#x9AA8;&amp;#x7070;&amp;#xFF09;&amp;#x559C;&amp;#x6B22;&amp;#x8BFB;BLOG&amp;#xFF0C;&amp;#x5176;&amp;#x4E2D;&amp;#x8FD8;&amp;#x6709;&amp;#x90E8;&amp;#x5206;&amp;#x4EBA;&amp;#x6301;&amp;#x7EED;&amp;#x5199;BLOG&amp;#x3002;&amp;#x53EF;&amp;#x60DC;&amp;#x5927;&amp;#x591A;&amp;#x6570;&amp;#x4EBA;&amp;#x8FD8;&amp;#x662F;&amp;#x8F6C;&amp;#x5411;&amp;#x4E86;&amp;#x5FAE;&amp;#x535A;&amp;#xFF0C;&amp;#x8FD9;&amp;#x5C31;&amp;#x597D;&amp;#x6BD4;&amp;#x540C;&amp;#x65F6;&amp;#x671F;&amp;#x9E1F;&amp;#x4EBA;&amp;#x548C;&amp;#x7F8E;&amp;#x56FD;&amp;#x961F;&amp;#x957F;&amp;#x4E8C;&amp;#x90E8;&amp;#x7535;&amp;#x5F71;&amp;#xFF0C;&amp;#x7EDD;&amp;#x5927;&amp;#x591A;&amp;#x6570;&amp;#x4EBA;&amp;#x4F1A;&amp;#x9009;&amp;#x62E9;&amp;#x5543;&amp;#x7740;&amp;#x7206;&amp;#x7C73;&amp;#x82B1;&amp;#x770B;&amp;#x540E;&amp;#x8005;&lt;/p&gt;
&lt;p&gt;&amp;#x4FFA;&amp;#x4ECE;2006&amp;#x5E74;&amp;#x5F00;&amp;#x59CB;&amp;#x770B;BLOG&amp;#xFF0C;&amp;#x5230;16&amp;#x5E74;&amp;#x624D;&amp;#x5F00;&amp;#x59CB;&amp;#x5199;&amp;#x70B9;BLOG&amp;#x3002;&amp;#x4E00;&amp;#x822C;&amp;#x800C;&amp;#x8A00;&amp;#x65B0;&amp;#x4EBA;&amp;#x5199;BLOG&amp;#x662F;&amp;#x8BB0;&amp;#x5F55;&amp;#x6280;&amp;#x672F;&amp;#x548C;&amp;#x5206;&amp;#x4EAB;&amp;#x751F;&amp;#x6D3B;&amp;#xFF0C;&amp;#x8001;&amp;#x624B;&amp;#x4F1A;&amp;#x66F4;&amp;#x591A;&amp;#x5206;&amp;#x4EAB;&amp;#x601D;&amp;#x60F3;&amp;#x4E0A;&amp;#x7684;&amp;#x4F53;&amp;#x9A8C;&amp;#x3002;&amp;#x6B63;&amp;#x597D;&amp;#x8D76;&amp;#x4E0A;&amp;#x4E86;GOOGLE READER&amp;#x7684;&amp;#x9EC4;&amp;#x91D1;&amp;#x5F00;&amp;#x653E;&amp;#x65F6;&amp;#x4EE3;&amp;#xFF0C;&amp;#x671F;&amp;#x95F4;&amp;#x7ECF;&amp;#x5386;&amp;#x4E86;&amp;#x592A;&amp;#x591A;&amp;#x6709;&amp;#x610F;&amp;#x601D;&amp;#x7684;BLOG&amp;#x57FA;&amp;#x672C;&amp;#x5DF2;&amp;#x7ECF;&amp;#x505C;&amp;#x6B62;&amp;#x66F4;&amp;#x65B0;&lt;/p&gt;
&lt;p&gt;&amp;#x5230;&amp;#x4ECA;&amp;#x5929;&amp;#x8FD8;&amp;#x5B58;&amp;#x6D3B;&amp;#x4E14;&amp;#x6700;&amp;#x559C;&amp;#x6B22;&amp;#x7684;&amp;#x4E94;&amp;#x661F;RSS&amp;#x6709;&amp;#x4E8C;&amp;#x4E2A;&amp;#xFF0C;&amp;#x7F16;&amp;#x7A0B;suixiang+youyude&amp;#x9ED1;&amp;#x5BA2;&amp;#x3002;&amp;#x4EE5;&amp;#x81F3;&amp;#x4E8E;&amp;#x5199;BLOG&amp;#x4E5F;&amp;#x662F;&amp;#x5728;&amp;#x6A21;&amp;#x4EFF;&amp;#x4ED6;&amp;#x4EEC;&amp;#x7B80;&amp;#x5355;&amp;#x5199;&amp;#x5B9E;&amp;#x7684;&amp;#x98CE;&amp;#x683C;&amp;#xFF0C;&amp;#x7B80;&amp;#x5355;&amp;#x4ECB;&amp;#x7ECD;&amp;#x4E0B;&amp;#xFF1A;&lt;/p&gt;
&lt;p&gt;&amp;#x7F16;&amp;#x7A0B;suixiang&amp;#xFF1A;&amp;#x72EC;&amp;#x7ACB;BLOG&amp;#xFF0C;&amp;#x5F88;&amp;#x6709;&amp;#x540D;&amp;#x6C14;&amp;#xFF0C;CAOTING&amp;#x91CD;&amp;#x70B9;JIANGSI&amp;#x5BF9;&amp;#x50CF;&amp;#x3002;&amp;#x4E0D;&amp;#x8FC7;&amp;#x4ED6;&amp;#x662F;IT&amp;#x5B89;&amp;#x5168;&amp;#x884C;&amp;#x4E1A;&amp;#x7684;&amp;#x5927;&amp;#x795E;&amp;#xFF0C;&amp;#x9690;NI&amp;#x3001;&amp;#x9632;&amp;#x548C;XIE&amp;#x505A;&amp;#x7684;&amp;#x975E;&amp;#x5E38;&amp;#x597D;&amp;#x624D;&amp;#x5B58;&amp;#x6D3B;&amp;#x81F3;&amp;#x4ECA;&amp;#x3002;&amp;#x65E9;&amp;#x671F;BLOG&amp;#x5173;&amp;#x6CE8;&amp;#x4E8E;&amp;#x6280;&amp;#x672F;&amp;#xFF0C;&amp;#x4E2D;&amp;#x671F;&amp;#x8F6C;&amp;#x4E3A;&amp;#x63ED;&amp;#x9732;&amp;#x793E;&amp;#x4F1A;&amp;#x73B0;&amp;#x5B9E;&amp;#x3002;&amp;#x51E1;&amp;#x662F;&amp;#x9700;&amp;#x8981;&amp;#x6570;&amp;#x636E;&amp;#x7684;&amp;#x5730;&amp;#x65B9;&amp;#xFF0C;&amp;#x5927;&amp;#x591A;&amp;#x5F15;&amp;#x81EA;&amp;#x7EF4;&amp;#x57FA;&amp;#x767E;&amp;#x79D1;&amp;#xFF0C;&amp;#x56E0;&amp;#x6B64;&amp;#x535A;&amp;#x6587;&amp;#x98CE;&amp;#x683C;&amp;#x5341;&amp;#x5206;&amp;#x4E25;&amp;#x8C28;&amp;#xFF0C;&amp;#x8BFB;&amp;#x5B8C;&amp;#x624D;&amp;#x7B97;&amp;#x771F;&amp;#x6B63;&amp;#x4E86;&amp;#x89E3;&amp;#x793E;&amp;#x4F1A;&amp;#x73B0;&amp;#x5B9E;&lt;/p&gt;
&lt;p&gt;youyude&amp;#x9ED1;&amp;#x5BA2;(&amp;#x65B0;BLOG&amp;#x6539;&amp;#x4E3A;&amp;#x9ED1;&amp;#x5BA2;&amp;#x624B;&amp;#x8BB0;)&amp;#xFF1A;&amp;#x5199;&amp;#x4E86;15&amp;#x5E74;&amp;#x7684;&amp;#x65B0;&amp;#x6D6A;BLOG&amp;#xFF0C;&amp;#x73B0;&amp;#x8F6C;&amp;#x72EC;&amp;#x7ACB;BLOG&amp;#x3002;&amp;#x67D0;MOTO&amp;#x5927;&amp;#x795E;&amp;#xFF0C;&amp;#x5DF2;&amp;#x7ECF;&amp;#x8F6C;&amp;#x65B0;&amp;#x897F;&amp;#x5170;&amp;#x3002;&amp;#x4FFA;&amp;#x662F;&amp;#x4ECE;&amp;#x4ED6;&amp;#x65E9;&amp;#x671F;&amp;#x6237;&amp;#x5916;&amp;#x6587;&amp;#x7AE0;&amp;#x770B;&amp;#x8D77;&amp;#x7684;&amp;#xFF0C;&amp;#x770B;&amp;#x5B8C;&amp;#x771F;&amp;#x662F;&amp;#x4E0D;&amp;#x6562;&amp;#x76F8;&amp;#x4FE1;&amp;#x4E00;&amp;#x4E2A;&amp;#x4E8C;&amp;#x5341;&amp;#x51E0;&amp;#x7684;&amp;#x9752;&amp;#x5E74;&amp;#x62E5;&amp;#x6709;&amp;#x5982;&amp;#x6B64;&amp;#x6DF1;&amp;#x9083;&amp;#x7684;&amp;#x601D;&amp;#x60F3;&amp;#x3002;&amp;#x4E2D;&amp;#x671F;&amp;#x8F6C;&amp;#x4E3A;&amp;#x5206;&amp;#x4EAB;&amp;#x751F;&amp;#x6D3B;&amp;#x53CA;&amp;#x4FE1;&amp;#x4EF0;&amp;#xFF0C;&amp;#x65F6;&amp;#x800C;&amp;#x5410;&amp;#x69FD;&amp;#x4E0B;&amp;#x5DE5;&amp;#x4F5C;&amp;#x6216;&amp;#x8005;&amp;#x5929;&amp;#x671D;&lt;/p&gt;
&lt;p&gt;&amp;#x4E8C;&amp;#x4F4D;&amp;#x5927;&amp;#x795E;&amp;#x7EA7;BLOG&amp;#xFF0C;&amp;#x4E00;&amp;#x4F4D;&amp;#x6CE8;&amp;#x91CD;&amp;#x601D;&amp;#x60F3;&amp;#xFF0C;&amp;#x4E00;&amp;#x4F4D;&amp;#x6CE8;&amp;#x91CD;&amp;#x7075;&amp;#x9B42;&amp;#xFF0C;&amp;#x5149;&amp;#x662F;&amp;#x7FFB;&amp;#x8BFB;&amp;#x4ED6;&amp;#x4EEC;&amp;#x7684;&amp;#x6587;&amp;#x7AE0;&amp;#x5C31;&amp;#x5DF2;&amp;#x7ECF;&amp;#x662F;&amp;#x79CD;&amp;#x4EAB;&amp;#x53D7;&lt;/p&gt;
&lt;p&gt;&amp;#x6700;&amp;#x540E;&amp;#x4ECB;&amp;#x7ECD;&amp;#x6761;&amp;#x4E2A;&amp;#x4EBA;&amp;#x7ECF;&amp;#x9A8C;&amp;#xFF1A;&amp;#x5F53;&amp;#x4F60;&amp;#x770B;&amp;#x5230;&amp;#x4E00;&amp;#x4E2A;&amp;#x6709;&amp;#x610F;&amp;#x601D;&amp;#x7684;BLOG&amp;#x65F6;&amp;#xFF0C;&amp;#x60F3;&amp;#x8BA2;&amp;#x9605;&amp;#x4F46;&amp;#x627E;&amp;#x4E0D;&amp;#x5230;&amp;#x8BE5;BLOG&amp;#x7684;RSS&amp;#x5730;&amp;#x5740;&amp;#xFF0C;&amp;#x4F60;&amp;#x53EF;&amp;#x4EE5;  &amp;#x65B9;&amp;#x6CD5;1.&amp;#x76F4;&amp;#x63A5;&amp;#x5728;INOREADER&amp;#x4E2D;&amp;#x641C;&amp;#x7D22;&amp;#x8BE5;BLOG&amp;#x7684;&amp;#x4E3B;&amp;#x9875;&amp;#x5730;&amp;#x5740;&amp;#xFF0C;INOREADER&amp;#x4F1A;&amp;#x81EA;&amp;#x52A8;&amp;#x8BC6;&amp;#x522B; &amp;#x65B9;&amp;#x6CD5;2.&amp;#x76F4;&amp;#x63A5;&amp;#x5728;INOREADER&amp;#x4E2D;&amp;#x641C;&amp;#x7D22;&amp;#x8BE5;BLOG&amp;#x7684;&amp;#x540D;&amp;#x5B57;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2019/05/24/5ce7c83b0b68013385.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      漫谈RSS
    
    </summary>
    
    
      <category term="阅读" scheme="http://dj9399.github.io/tags/%E9%98%85%E8%AF%BB/"/>
    
      <category term="漫谈" scheme="http://dj9399.github.io/tags/%E6%BC%AB%E8%B0%88/"/>
    
  </entry>
  
  <entry>
    <title>弘法寺素餐</title>
    <link href="http://dj9399.github.io/post/%E5%BC%98%E6%B3%95%E5%AF%BA%E7%B4%A0%E9%A4%90/"/>
    <id>http://dj9399.github.io/post/弘法寺素餐/</id>
    <published>2019-05-17T16:00:00.000Z</published>
    <updated>2019-07-10T10:21:24.959Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x5468;&amp;#x672B;&amp;#x7684;&amp;#x5F92;&amp;#x6B65;&lt;/p&gt;
&lt;p&gt;&amp;#x8FD9;&amp;#x4E48;&amp;#x5C0F;&amp;#x5C31;&amp;#x8FD9;&amp;#x4E48;&amp;#x8273;&amp;#x4E3D;&amp;#xFF0C;&amp;#x957F;&amp;#x5927;&amp;#x5E94;&amp;#x8BE5;&amp;#x662F;&amp;#x51E4;&amp;#x8776;&amp;#x4E00;&amp;#x7C7B;&amp;#x5427;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2019/07/08/5d22b17a2c33760344.jpg&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x4E2D;&amp;#x5348;&amp;#x987A;&amp;#x4FBF;&amp;#x53BB;&amp;#x5F18;&amp;#x6CD5;&amp;#x5BFA;&amp;#x5403;&amp;#x4E86;&amp;#x7D20;&amp;#x9910;&amp;#xFF0C;&amp;#x8FD9;&amp;#x6B21;&amp;#x8FD0;&amp;#x6C14;&amp;#x4E0D;&amp;#x9519;&amp;#xFF0C;&amp;#x4EBA;&amp;#x4E0D;&amp;#x591A;&amp;#xFF0C;&amp;#x5F88;&amp;#x4E30;&amp;#x5BCC;&amp;#xFF0C;&amp;#x5C31;&amp;#x8FD9;&amp;#x4E48;&amp;#x4E00;&amp;#x5C0F;&amp;#x7897;&amp;#xFF0C;&amp;#x91CC;&amp;#x9762;&amp;#x7ADF;&amp;#x7136;&amp;#x6709;&amp;#xFF1A;&amp;#x901A;&amp;#x83DC;+&amp;#x8C46;&amp;#x82BD;+&amp;#x9ED1;&amp;#x7C73;+&amp;#x7C89;&amp;#x6761;+&amp;#x767E;&amp;#x5408;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2019/07/08/5d22b061c19a995107.jpg&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      弘法寺素餐
    
    </summary>
    
    
      <category term="徒步" scheme="http://dj9399.github.io/tags/%E5%BE%92%E6%AD%A5/"/>
    
  </entry>
  
  <entry>
    <title>水煮酸菜鱼</title>
    <link href="http://dj9399.github.io/post/%E6%B0%B4%E7%85%AE%E9%85%B8%E8%8F%9C%E9%B1%BC/"/>
    <id>http://dj9399.github.io/post/水煮酸菜鱼/</id>
    <published>2019-05-10T16:00:00.000Z</published>
    <updated>2019-07-10T10:18:00.110Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x7B80;&amp;#x4ECB;&amp;#xFF1A;&amp;#x4E00;&amp;#x9053;&amp;#x975E;&amp;#x5E38;&amp;#x7F8E;&amp;#x5473;&amp;#x7684;&amp;#x6C34;&amp;#x716E;&amp;#x9178;&amp;#x83DC;&amp;#x9C7C;&amp;#xFF0C;&amp;#x6309;&amp;#x738B;&amp;#x521A;&amp;#x8001;&amp;#x5E08;&amp;#x7684;&amp;#x6559;&amp;#x7A0B;&amp;#x6CE1;&amp;#x5236;&amp;#xFF0C;&amp;#x7AEF;&amp;#x5F97;&amp;#x7F8E;&amp;#x5473;&amp;#xFF0C;&amp;#x800C;&amp;#x4E14;&amp;#x8FD8;&amp;#x4FBF;&amp;#x5B9C;&amp;#x3002;&amp;#x4E00;&amp;#x9505;&amp;#x9C7C;&amp;#x8DB3;&amp;#x591F;&amp;#x81EA;&amp;#x5DF1;&amp;#x5403;&amp;#x4E0A;&amp;#x4E8C;&amp;#x5929;&amp;#x5468;&amp;#x672B;&amp;#xFF0C;&amp;#x5269;&amp;#x4E0B;&amp;#x70B9;&amp;#x9C7C;&amp;#x6C64;&amp;#x8FD8;&amp;#x53EF;&amp;#x4EE5;&amp;#x4E0B;&amp;#x4E2A;&amp;#x9762;&amp;#xFF0C;&amp;#x4E00;&amp;#x70B9;&amp;#x4E5F;&amp;#x4E0D;&amp;#x4F1A;&amp;#x6D6A;&amp;#x8D39;&lt;/p&gt;
&lt;p&gt;&amp;#x8349;&amp;#x9C7C; 1&amp;#x6761;&amp;#xFF08;&amp;#x4E8C;&amp;#x65A4;&amp;#x5408;&amp;#x9002;&amp;#xFF09;&amp;#x9178;&amp;#x83DC;&amp;#xFF0C;&amp;#x751F;&amp;#x59DC;&amp;#xFF0C;&amp;#x6CE1;&amp;#x841D;&amp;#x535C;&amp;#xFF08;&amp;#x6216;&amp;#x9EC4;&amp;#x8C46;&amp;#x82BD;&amp;#xFF09;&amp;#xFF0C;&amp;#x91CE;&amp;#x5C71;&amp;#x6912;&amp;#xFF0C;&amp;#x6CE1;&amp;#x7EA2;&amp;#x6912; &amp;#x5C0F;&amp;#x8471;&amp;#x4E8C;&amp;#x6839; &amp;#x6599;&amp;#x9152; &amp;#x5564;&amp;#x9152; &amp;#x80E1;&amp;#x6912;&amp;#x7C89;&lt;br&gt;1&amp;#x3001;&amp;#x6E05;&amp;#x7406;&amp;#x8349;&amp;#x9C7C;&amp;#xFF0C;&amp;#x53BB;&amp;#x9664;&amp;#x9C7C;&amp;#x9CDE;/&amp;#x9C7C;&amp;#x9CC3;/&amp;#x8179;&amp;#x5185;&amp;#x9ED1;&amp;#x819C;/&amp;#x4F53;&amp;#x8868;&amp;#x7C98;&amp;#x6DB2;/&amp;#x5185;&amp;#x810F;&lt;br&gt;&amp;#x5200;&amp;#x522E;&amp;#x53BB;&amp;#x7C98;&amp;#x6DB2;&amp;#x3002;&amp;#x5241;&amp;#x4E0B;&amp;#x9C7C;&amp;#x5934;&amp;#xFF0C;&amp;#x53D6;&amp;#x4E0B;&amp;#x7259;&amp;#x9F7F;&amp;#x3002;&amp;#x9C7C;&amp;#x9AA8;&amp;#x9C7C;&amp;#x5934;&amp;#x5241;&amp;#x6210;&amp;#x5C0F;&amp;#x5757;&amp;#x3002;&amp;#x9C7C;&amp;#x8089;&amp;#x7247;&amp;#x6210;3&amp;#x6BEB;&amp;#x7C73;&amp;#x539A;&amp;#xFF0C;&amp;#x5207;&amp;#x65AD;&amp;#x9C7C;&amp;#x523A;&amp;#x3002;&lt;br&gt;&amp;#x5904;&amp;#x7406;&amp;#x9C7C;&amp;#x9AA8;&amp;#x9C7C;&amp;#x7247;&amp;#xFF0C;&amp;#x52A0;&amp;#x5165;&amp;#x76D0;&amp;#x4E00;&amp;#x52FA;&amp;#x548C;&amp;#x9002;&amp;#x91CF;&amp;#x5564;&amp;#x9152;&amp;#xFF0C;&amp;#x6405;&amp;#x62CC;&amp;#x6293;&amp;#x5300;&amp;#x4E00;&amp;#x5206;&amp;#x949F;&amp;#x3002;&lt;br&gt;&amp;#x52A0;&amp;#x5165;&amp;#x6E05;&amp;#x6C34;&amp;#x6E05;&amp;#x6D17;&amp;#x5E72;&amp;#x51C0;&amp;#xFF0C;&amp;#x635E;&amp;#x51FA;&amp;#x5206;&amp;#x5F00;&amp;#x9C7C;&amp;#x9AA8;&amp;#x9C7C;&amp;#x7247;&amp;#x5907;&amp;#x7528;&amp;#x3002;&lt;br&gt;&amp;#x814C;&amp;#x5236;&amp;#x9C7C;&amp;#x7247;&amp;#xFF0C;&amp;#x6324;&amp;#x5E72;&amp;#x6C34;&amp;#x5206;&amp;#xFF0C;&amp;#x52A0;&amp;#x5165;&amp;#x76D0;2&amp;#x514B;&amp;#xFF0C;&amp;#x80E1;&amp;#x6912;&amp;#x7C89;&amp;#x5C11;&amp;#x8BB8;&amp;#xFF0C;&amp;#x5564;&amp;#x9152;20&amp;#x514B;&amp;#xFF0C;&amp;#x987A;&amp;#x65F6;&amp;#x9488;&amp;#x6405;&amp;#x62CC;1&amp;#x5206;&amp;#x949F;&amp;#xFF0C;&amp;#x52A0;&amp;#x5165;&amp;#x534A;&amp;#x4E2A;&amp;#x9E21;&amp;#x86CB;&amp;#x6E05;&amp;#x6405;&amp;#x62CC;&amp;#x5747;&amp;#x5300;&amp;#xFF0C;&amp;#x6700;&amp;#x540E;&amp;#x52A0;&amp;#x5165;&amp;#x571F;&amp;#x8C46;&amp;#x6DC0;&amp;#x7C89;5&amp;#x514B;&amp;#xFF0C;&amp;#x6405;&amp;#x62CC;&amp;#x5747;&amp;#x5300;&amp;#x814C;&amp;#x5236;&amp;#x5341;&amp;#x5206;&amp;#x949F;&amp;#x5907;&amp;#x7528;&amp;#x3002;&lt;br&gt;2&amp;#x3001;&amp;#x51C6;&amp;#x5907;&amp;#x8F85;&amp;#x6599;&amp;#xFF1A;&lt;br&gt;&amp;#x9178;&amp;#x83DC;&amp;#x6CE1;&amp;#x841D;&amp;#x535C;&amp;#xFF08;&amp;#x6216;&amp;#x9EC4;&amp;#x8C46;&amp;#x82BD;&amp;#xFF09;&amp;#x751F;&amp;#x59DC;&amp;#x91CE;&amp;#x5C71;&amp;#x6912;&amp;#x7EA2;&amp;#x6CE1;&amp;#x6912;&amp;#x5207;&amp;#x788E;&amp;#x5907;&amp;#x7528;&amp;#x3002;&lt;br&gt;&amp;#x6E05;&amp;#x6C34;&amp;#x712F;&amp;#x6D17;&amp;#x9178;&amp;#x83DC;2&amp;#x5206;&amp;#x949F;&amp;#xFF0C;&amp;#x635E;&amp;#x51FA;&amp;#x540E;&amp;#xFF0C;&amp;#x70ED;&amp;#x9505;&amp;#x4E0D;&amp;#x653E;&amp;#x6CB9;&amp;#xFF0C;&amp;#x5E72;&amp;#x7092;&amp;#x9178;&amp;#x83DC;&amp;#x81F3;&amp;#x6C34;&amp;#x5206;&amp;#x7092;&amp;#x5E72;&amp;#x3002;&lt;br&gt;&amp;#x9002;&amp;#x91CF;&amp;#x5E95;&amp;#x6CB9;&amp;#x7092;&amp;#x9EC4;&amp;#x8C46;&amp;#x82BD;1&amp;#x5206;&amp;#x949F;&amp;#x65AD;&amp;#x751F;&amp;#x5373;&amp;#x53EF;&amp;#xFF0C;&amp;#x653E;&amp;#x5165;&amp;#x76C6;&amp;#x5E95;&lt;br&gt;&amp;#x9002;&amp;#x91CF;&amp;#x5E95;&amp;#x6CB9;&amp;#xFF0C;&amp;#x714E;&amp;#x9C7C;&amp;#x9AA8;&amp;#xFF0C;&amp;#x6700;&amp;#x597D;&amp;#x91D1;&amp;#x9EC4;&amp;#xFF0C;&amp;#x52A0;&amp;#x5165;&amp;#x6240;&amp;#x6709;&amp;#x8F85;&amp;#x6599;&amp;#xFF08;&amp;#x5982;&amp;#x6709;&amp;#x706B;&amp;#x9505;&amp;#x5E95;&amp;#x6599;&amp;#x53EF;&amp;#x4EE5;&amp;#x52A0;&amp;#x5165;&amp;#x5C11;&amp;#x8BB8;&amp;#x63D0;&amp;#x5473;&amp;#xFF09;&amp;#x7FFB;&amp;#x7092;1&amp;#x5206;&amp;#x949F;&amp;#xFF0C;&amp;#x52A0;&amp;#x5165;&amp;#x70ED;&amp;#x6C34;&amp;#x3002;&lt;br&gt;&amp;#x5927;&amp;#x706B;&amp;#x70E7;&amp;#x5F00;&amp;#xFF0C;&amp;#x6487;&amp;#x53BB;&amp;#x6D6E;&amp;#x6CAB;&amp;#x3002;&lt;br&gt;&amp;#x8F6C;&amp;#x4E2D;&amp;#x706B;&amp;#x71AC;&amp;#x716E;3&amp;#x5206;&amp;#x949F;&amp;#x3002;&lt;br&gt;&amp;#x8C03;&amp;#x5473;&amp;#xFF0C;&amp;#x52A0;&amp;#x5165;&amp;#x76D0;2&amp;#x514B;&amp;#xFF0C;&amp;#x767D;&amp;#x7CD6;&amp;#x5C11;&amp;#x8BB8;&amp;#xFF0C;&amp;#x80E1;&amp;#x6912;&amp;#x7C89;&amp;#x9002;&amp;#x91CF;&amp;#xFF0C;&amp;#x767D;&amp;#x918B;&amp;#x5C11;&amp;#x8BB8;&amp;#x3002;&lt;br&gt;3&amp;#x3001;&amp;#x6ED1;&amp;#x9C7C;&amp;#x7247;&amp;#xFF1A;&lt;br&gt;&amp;#x635E;&amp;#x51FA;&amp;#x6C64;&amp;#x4E2D;&amp;#x6240;&amp;#x6709;&amp;#x5E95;&amp;#x6599;&amp;#x81F3;&amp;#x7897;&amp;#x4E2D;&amp;#x5907;&amp;#x7528;&amp;#x3002;&lt;br&gt;&amp;#x5173;&amp;#x706B;&amp;#xFF0C;&amp;#x8BA9;&amp;#x9C7C;&amp;#x6C64;&amp;#x4FDD;&amp;#x6301;&amp;#x4E0D;&amp;#x6CB8;&amp;#x817E;&amp;#x72B6;&amp;#x6001;&amp;#xFF0C;&amp;#x4E00;&amp;#x7247;&amp;#x7247;&amp;#x4E0B;&amp;#x9C7C;&amp;#x7247;&amp;#x3002;&lt;br&gt;&amp;#x5F00;&amp;#x5C0F;&amp;#x706B;&amp;#x63A8;&amp;#x6563;&amp;#x9C7C;&amp;#x7247;&amp;#xFF0C;15&amp;#x79D2;&amp;#x540E;&amp;#x635E;&amp;#x51FA;&amp;#x3002;&lt;br&gt;4&amp;#x3001;&amp;#x6CFC;&amp;#x660E;&amp;#x6CB9;&amp;#xFF08;&amp;#x7701;&amp;#x4E8B;&amp;#x7684;&amp;#x8BDD;&amp;#x4E5F;&amp;#x53EF;&amp;#x7701;&amp;#x7565;&amp;#x76F4;&amp;#x63A5;&amp;#x5728;&amp;#x4E0A;&amp;#x4E00;&amp;#x90E8;&amp;#x6700;&amp;#x540E;&amp;#x52A0;&amp;#x5165;&amp;#x8471;&amp;#x82B1;&amp;#xFF09;&amp;#xFF1A;&lt;br&gt;&amp;#x635E;&amp;#x51FA;&amp;#x9C7C;&amp;#x7247;&amp;#x81F3;&amp;#x7897;&amp;#x4E2D;&amp;#xFF0C;&amp;#x5927;&amp;#x706B;&amp;#x70E7;&amp;#x5F00;&amp;#x9C7C;&amp;#x6C64;&amp;#xFF0C;&amp;#x5012;&amp;#x5165;&amp;#x7897;&amp;#x4E2D;&amp;#x3002;&lt;br&gt;&amp;#x7897;&amp;#x4E2D;&amp;#x653E;&amp;#x5165;&amp;#x7EA2;&amp;#x6CE1;&amp;#x6912;&amp;#xFF0C;&amp;#x8471;&amp;#x82B1;&amp;#x3002;&lt;br&gt;&amp;#x9505;&amp;#x91CD;&amp;#x65B0;&amp;#x70E7;&amp;#x70ED;&amp;#x52A0;&amp;#x5165;&amp;#x9002;&amp;#x91CF;&amp;#x6CB9;&amp;#xFF0C;&amp;#x6CB9;&amp;#x6E29;&amp;#x516B;&amp;#x6210;&amp;#x70ED;&amp;#x540E;&amp;#xFF0C;&amp;#x4E00;&amp;#x6B21;&amp;#x6027;&amp;#x6CFC;&amp;#x5230;&amp;#x9C7C;&amp;#x7247;&amp;#x4E0A;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x5403;&amp;#x5B8C;&amp;#x4E00;&amp;#x534A;&amp;#x8865;&amp;#x4E2A;&amp;#x7167;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2019/07/08/5d22aee12f67b11614.jpg&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      水煮酸菜鱼
    
    </summary>
    
    
      <category term="生活" scheme="http://dj9399.github.io/tags/%E7%94%9F%E6%B4%BB/"/>
    
      <category term="美食" scheme="http://dj9399.github.io/tags/%E7%BE%8E%E9%A3%9F/"/>
    
  </entry>
  
  <entry>
    <title>第九艺术：游戏</title>
    <link href="http://dj9399.github.io/post/%E7%AC%AC%E4%B9%9D%E8%89%BA%E6%9C%AF%EF%BC%9A%E6%B8%B8%E6%88%8F/"/>
    <id>http://dj9399.github.io/post/第九艺术：游戏/</id>
    <published>2019-05-02T16:00:00.000Z</published>
    <updated>2019-05-03T09:26:26.818Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x6211;&amp;#x662F;&amp;#x4E2A;&amp;#x6E38;&amp;#x620F;&amp;#x8FF7;&amp;#xFF0C;&amp;#x4ECE;&amp;#x5C0F;&amp;#x5B66;&amp;#x8857;&amp;#x673A;&amp;#x3001;&amp;#x521D;&amp;#x4E2D;&amp;#x5C0F;&amp;#x9738;&amp;#x738B;+MD&amp;#x3001;&amp;#x9AD8;&amp;#x4E2D;&amp;#x5927;&amp;#x5B66;PC&amp;#x3002;&amp;#x4E00;&amp;#x8DEF;&amp;#x73A9;&amp;#x4E0B;&amp;#x6765;&amp;#xFF0C;&amp;#x6211;&amp;#x5370;&amp;#x8C61;&amp;#x6DF1;&amp;#x523B;&amp;#x540C;&amp;#x65F6;&amp;#x771F;&amp;#x6B63;&amp;#x73A9;&amp;#x4E86;&amp;#x51E0;&amp;#x904D;&amp;#x7684;&amp;#x6E38;&amp;#x620F;&amp;#x5374;&amp;#x53EA;&amp;#x6709;&amp;#x90A3;&amp;#x4E48;&amp;#x51E0;&amp;#x6B3E;&amp;#xFF0C;&amp;#x8857;&amp;#x673A;&amp;#x7684;&amp;#x9F99;&amp;#x4E0E;&amp;#x5730;&amp;#x4E0B;&amp;#x57CE;&amp;#xFF0C;MD&amp;#x4E0A;&amp;#x7684;&amp;#x5149;&amp;#x4E4B;&amp;#x7EE7;&amp;#x627F;&amp;#x8005;&amp;#xFF0C;&amp;#x5927;&amp;#x822A;&amp;#x6D77;&amp;#x65F6;&amp;#x4EE3;2&amp;#xFF0C;PC&amp;#x4E0A;&amp;#x7684;&amp;#x82F1;&amp;#x96C4;&amp;#x65E0;&amp;#x654C;3&amp;#xFF0C;&amp;#x5F02;&amp;#x57DF;&amp;#x9547;&amp;#x9B42;&amp;#x66F2;&amp;#x3002;&amp;#x8FD9;&amp;#x4E9B;&amp;#x6E38;&amp;#x620F;&amp;#x90FD;&amp;#x6709;&amp;#x4E00;&amp;#x4E2A;&amp;#x7279;&amp;#x70B9;&amp;#xFF1A;&amp;#x5B8C;&amp;#x5168;&amp;#x6A21;&amp;#x62DF;&amp;#x5E76;&amp;#x5C55;&amp;#x793A;&amp;#x4E86;&amp;#x4E00;&amp;#x4E2A;&amp;#x4E16;&amp;#x754C;&amp;#xFF0C;&amp;#x6216;&amp;#x4E00;&amp;#x4E2A;&amp;#x5947;&amp;#x5E7B;&amp;#x4E16;&amp;#x754C;&amp;#xFF0C;&amp;#x6216;&amp;#x591A;&amp;#x5143;&amp;#x5B87;&amp;#x5B99;&amp;#x3002;10&amp;#x5E74;&amp;#x5185;&amp;#x611F;&amp;#x89C9;&amp;#x5927;&amp;#x4F5C;&amp;#x53EA;&amp;#x6709;&amp;#x5408;&amp;#x91D1;&amp;#x88C5;&amp;#x5907;5&amp;#xFF0C;&amp;#x4F46;&amp;#x603B;&amp;#x89C9;&amp;#x5F97;&amp;#x4E0D;&amp;#x662F;&amp;#x559C;&amp;#x6B22;&amp;#x7684;&amp;#x7C7B;&amp;#x578B;&amp;#x3002;&amp;#x653E;&amp;#x773C;&amp;#x73B0;&amp;#x5728;21&amp;#x4E16;&amp;#x7EAA;&amp;#x7684;&amp;#x6E38;&amp;#x620F;&amp;#xFF0C;&amp;#x4E00;&amp;#x4E2A;&amp;#x4E2A;&amp;#x7CBE;&amp;#x7F8E;&amp;#x7684;&amp;#x5982;&amp;#x540C;&amp;#x8EAB;&amp;#x4E34;&amp;#x73B0;&amp;#x573A;&amp;#xFF0C;&amp;#x53EF;&amp;#x662F;&amp;#x5374;&amp;#x6CA1;&amp;#x4E00;&amp;#x6B3E;&amp;#x80FD;&amp;#x8BA9;&amp;#x6211;&amp;#x53CD;&amp;#x590D;&amp;#x628A;&amp;#x73A9;&amp;#xFF0C;&amp;#x901A;&amp;#x5173;=&amp;#x7ED3;&amp;#x675F;&amp;#xFF0C;&amp;#x5C31;&amp;#x7B97;&amp;#x662F;&amp;#x723D;&amp;#x5FEB;&amp;#x7684;&amp;#x73A9;&amp;#x5230;&amp;#x7ED3;&amp;#x675F;&amp;#xFF0C;&amp;#x5C31;&amp;#x5C31;&amp;#x5982;&amp;#x540C;&amp;#x7ECF;&amp;#x5386;&amp;#x4E86;&amp;#x4E00;&amp;#x6B21;&amp;#x9AD8;&amp;#x6F6E;&amp;#x800C;&amp;#x5DF2;&amp;#x3002;&amp;#x5F53;&amp;#x7136;&amp;#x4E5F;&amp;#x8BB8;&amp;#x662F;&amp;#x5DE5;&amp;#x4F5C;&amp;#x539F;&amp;#x56E0;&amp;#xFF0C;&amp;#x52A0;&amp;#x4E0A;&amp;#x4E1A;&amp;#x4F59;&amp;#x7231;&amp;#x597D;&amp;#x591A;&amp;#x4E86;&amp;#xFF0C;&amp;#x73A9;&amp;#x7684;&amp;#x6E38;&amp;#x620F;&amp;#x4E5F;&amp;#x5C11;&amp;#x4E86;&lt;br&gt;&amp;#x6211;&amp;#x4ECE;&amp;#x5C0F;&amp;#x4E00;&amp;#x76F4;&amp;#x89C9;&amp;#x5F97;&amp;#x6E38;&amp;#x620F;&amp;#x5C31;&amp;#x662F;&amp;#x793E;&amp;#x4F1A;&amp;#x6240;&amp;#x704C;&amp;#x8F93;&amp;#x7684;&amp;#x7CBE;&amp;#x795E;&amp;#x6BD2;&amp;#x8349;&amp;#xFF0C;&amp;#x73A9;&amp;#x7269;&amp;#x4E27;&amp;#x5FD7;&amp;#x3002;&amp;#x76F4;&amp;#x5230;&amp;#x770B;&amp;#x4E86;GAME GANKER&amp;#x4E0A;&amp;#x4E00;&amp;#x671F;&amp;#x8282;&amp;#x76EE;&amp;#xFF1A;&amp;#x6E38;&amp;#x620F;&amp;#x662F;&amp;#x7B2C;&amp;#x4E5D;&amp;#x827A;&amp;#x672F;&amp;#xFF0C;&amp;#x662F;&amp;#x7EE7; &amp;#x7ED8;&amp;#x753B;&amp;#x3001;&amp;#x96D5;&amp;#x523B;&amp;#x3001;&amp;#x5EFA;&amp;#x7B51;&amp;#x3001;&amp;#x97F3;&amp;#x4E50;&amp;#x3001;&amp;#x8BD7;&amp;#x6B4C;&amp;#xFF08;&amp;#x6587;&amp;#x5B66;&amp;#xFF09;&amp;#x3001;&amp;#x821E;&amp;#x8E48;&amp;#x3001;&amp;#x620F;&amp;#x5267;&amp;#x3001;&amp;#x7535;&amp;#x5F71;&amp;#x516B;&amp;#x5927;&amp;#x827A;&amp;#x672F;&amp;#x540E;&amp;#x7684;&amp;#x7EC8;&amp;#x6781;&amp;#x827A;&amp;#x672F;&amp;#xFF0C;&amp;#x6E38;&amp;#x620F;&amp;#x5C06;&amp;#x662F;&amp;#x516B;&amp;#x5927;&amp;#x827A;&amp;#x672F;&amp;#x7684;&amp;#x5EF6;&amp;#x4F38;&amp;#xFF0C;&amp;#x5E76;&amp;#x6700;&amp;#x7EC8;&amp;#x5C06;&amp;#x53D6;&amp;#x4EE3;&amp;#x516B;&amp;#x5927;&amp;#x827A;&amp;#x672F;&amp;#x7684;&amp;#x5730;&amp;#x4F4D;&amp;#xFF08;VR&amp;#x53EF;&amp;#x4EE5;&amp;#x4E86;&amp;#x89E3;&amp;#x4E0B;&amp;#xFF0C;&amp;#x6E38;&amp;#x620F;&amp;#x73A9;&amp;#x5BB6;&amp;#x53EA;&amp;#x662F;VR&amp;#x6E38;&amp;#x620F;&amp;#x7684;&amp;#x521D;&amp;#x6B65;&amp;#x4F53;&amp;#x73B0;&amp;#x800C;&amp;#x5DF2;&amp;#xFF0C;&amp;#x65AF;&amp;#x8001;&amp;#x5BF9;&amp;#x6E38;&amp;#x620F;&amp;#x4E86;&amp;#x89E3;&amp;#x975E;&amp;#x5E38;&amp;#x7684;&amp;#x6709;&amp;#x9650;&amp;#xFF09;&amp;#x3002;&lt;br&gt;&amp;#x8FD9;&amp;#x79CD;&amp;#x8BF4;&amp;#x6CD5;&amp;#x975E;&amp;#x5E38;&amp;#x6709;&amp;#x9053;&amp;#x7406;&amp;#xFF0C;&amp;#x4F5C;&amp;#x4E3A;&amp;#x6E38;&amp;#x620F;&amp;#x8FF7;&amp;#xFF0C;&amp;#x54E5;&amp;#x6DF1;&amp;#x4FE1;&amp;#xFF1A;&amp;#x54E5;&amp;#x73A9;&amp;#x7684;&amp;#x4E0D;&amp;#x662F;&amp;#x6BD2;&amp;#x8349;&amp;#xFF0C;&amp;#x4E5F;&amp;#x4E0D;&amp;#x662F;&amp;#x4E27;&amp;#x5FD7;&amp;#xFF0C;&amp;#x54E5;&amp;#x73A9;&amp;#x7684;&amp;#x662F;&amp;#x827A;&amp;#x672F;&amp;#xFF01;&amp;#x800C;&amp;#x88AB;&amp;#x516C;&amp;#x8BA4;&amp;#x4E3A;&amp;#x827A;&amp;#x672F;&amp;#xFF0C;&amp;#x4E5F;&amp;#x5C31;&amp;#x662F;20&amp;#x5E74;&amp;#x5185;&amp;#x5C06;&amp;#x5B9E;&amp;#x73B0;&amp;#x7684;&amp;#x4E8B;&amp;#x60C5;&amp;#xFF0C;&amp;#x800C;&amp;#x8BF4;&amp;#x5230;&amp;#x53D6;&amp;#x4EE3;&amp;#xFF0C;100&amp;#x5E74;&amp;#x4E5F;&amp;#x662F;&amp;#x591F;&amp;#x4E86;&amp;#x5427;&amp;#xFF0C;&amp;#x5E0C;&amp;#x671B;&amp;#x662F;&amp;#x6709;&amp;#x751F;&amp;#x4E4B;&amp;#x5E74;&amp;#x7CFB;&amp;#x5217;&amp;#x3002;&amp;#x5176;&amp;#x5B9E;&amp;#x5C31;&amp;#x8FD1;10&amp;#x5E74;&amp;#x6765;&amp;#x770B;&amp;#x7535;&amp;#x5F71;&amp;#x5DF2;&amp;#x7ECF;&amp;#x662F;&amp;#x5728;&amp;#x8D70;&amp;#x5411;&amp;#x8870;&amp;#x8D25;&amp;#xFF0C;&amp;#x9664;&amp;#x4E86;&amp;#x4E00;&amp;#x90E8;15&amp;#x5E74;&amp;#x7684;&amp;#x300A;&amp;#x661F;&amp;#x9645;&amp;#x7A7F;&amp;#x8D8A;&amp;#x300B;&amp;#x80FD;&amp;#x8FDB;&amp;#x5165;IMDB&amp;#x767E;&amp;#x5F3A;&amp;#x4E4B;&amp;#x5916;&amp;#xFF0C;&amp;#x4F59;&amp;#x8005;&amp;#x5BE5;&amp;#x5BE5;&amp;#xFF0C;&amp;#x7968;&amp;#x623F;&amp;#x7535;&amp;#x5F71;&amp;#x57FA;&amp;#x672C;&amp;#x662F;&amp;#x7206;&amp;#x7C73;&amp;#x82B1;&amp;#x7535;&amp;#x5F71;&amp;#x3002;&amp;#x53CD;&amp;#x89C2;&amp;#x6E38;&amp;#x620F;&amp;#x8FD1;10&amp;#x5E74;&amp;#xFF0C;&amp;#x753B;&amp;#x9762; &amp;#x6280;&amp;#x672F;&amp;#x53D1;&amp;#x5C55;&amp;#x5B81;&amp;#x4EBA;&amp;#x60CA;&amp;#x53F9;&amp;#xFF0C;&amp;#x6211;&amp;#x8BA4;&amp;#x4E3A;5&amp;#x5E74;&amp;#x5185;&amp;#x4F1A;&amp;#x6709;&amp;#x4E00;&amp;#x90E8;&amp;#x6211;&amp;#x771F;&amp;#x6B63;&amp;#x559C;&amp;#x6B22;&amp;#x80FD;&amp;#x53CD;&amp;#x590D;&amp;#x628A;&amp;#x73A9;&amp;#x7684;&amp;#x5927;&amp;#x4F5C;&amp;#x51FA;&amp;#x73B0;&amp;#x3002;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      第九艺术：游戏
    
    </summary>
    
    
      <category term="game" scheme="http://dj9399.github.io/tags/game/"/>
    
  </entry>
  
</feed>
