<?xml version="1.0" encoding="utf-8"?>
<feed xmlns="http://www.w3.org/2005/Atom">
  <title>sens</title>
  <subtitle>Sound.Earth.Nature.Spirit.</subtitle>
  <link href="/atom.xml" rel="self"/>
  
  <link href="http://dj9399.github.io/"/>
  <updated>2021-01-20T10:18:13.629Z</updated>
  <id>http://dj9399.github.io/</id>
  
  <author>
    <name>sens</name>
    
  </author>
  
  <generator uri="http://hexo.io/">Hexo</generator>
  
  <entry>
    <title>隔离疼讯系</title>
    <link href="http://dj9399.github.io/post/%E9%9A%94%E7%A6%BB%E7%96%BC%E8%AE%AF%E7%B3%BB/"/>
    <id>http://dj9399.github.io/post/隔离疼讯系/</id>
    <published>2021-01-19T16:00:00.000Z</published>
    <updated>2021-01-20T10:18:13.629Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x9700;&amp;#x6C42;&amp;#xFF1A;&amp;#x7CFB;&lt;a href=&quot;https://www.landiannews.com/archives/83936.html&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;&amp;#x817E;&amp;#x8BAF;&lt;strong&gt;QQ&lt;/strong&gt;/TIM&amp;#x88AB;&amp;#x7206;&amp;#x76D1;&amp;#x63A7;&amp;#x7528;&amp;#x6237;&amp;#x5386;&amp;#x53F2;&amp;#x8BB0;&amp;#x5F55; &amp;#x6D89;&amp;#x53CA;&amp;#x8C37;&amp;#x6B4C;/&amp;#x5FAE;&amp;#x8F6F;/360/&amp;#x730E;&amp;#x8C79;&amp;#x7B49;&amp;#x591A;&amp;#x6B3E;&amp;#x6D4F;&amp;#x89C8;&amp;#x5668;&lt;/a&gt;&amp;#xFF0C;&amp;#x51B3;&amp;#x5FC3;&amp;#x6D88;&amp;#x9664;&amp;#x8FD9;&amp;#x4E00;&amp;#x9690;&amp;#x60A3;&lt;br&gt;&amp;#x4E0B;&amp;#x5348;&amp;#x7814;&amp;#x7A76;&amp;#x7528; sandboxie &amp;#x6765;&amp;#x9694;&amp;#x79BB;&amp;#x75BC;&amp;#x8BAF;&amp;#x7CFB;&amp;#xFF0C;&amp;#x641C;&amp;#x7D22;&amp;#x5230;V2EX&amp;#xFF08;&lt;a href=&quot;https://www.v2ex.com/t/745704#reply31&amp;#xFF09;&amp;#xFF0C;&amp;#x611F;&amp;#x89C9;&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;https://www.v2ex.com/t/745704#reply31&amp;#xFF09;&amp;#xFF0C;&amp;#x611F;&amp;#x89C9;&lt;/a&gt; sandboxie &amp;#x4E5F;&amp;#x89E3;&amp;#x51B3;&amp;#x4E0D;&amp;#x4E86;&amp;#xFF0C;&amp;#x6700;&amp;#x540E;&amp;#x8FD8;&amp;#x662F;&amp;#x5FCD;&amp;#x75DB;&amp;#x4E0A;&amp;#x865A;&amp;#x62DF;&amp;#x673A;&amp;#x3002;&amp;#x91C7;&amp;#x7528;&amp;#x7684;&amp;#x662F;&amp;#x8001;&amp;#x6BDB;&amp;#x5B50;&amp;#x7684;&amp;#x7CBE;&amp;#x7B80;&amp;#x7CFB;&amp;#x7EDF;&amp;#xFF0C;&amp;#x7ED9;&amp;#x865A;&amp;#x62DF;&amp;#x673A;&amp;#x5206;&amp;#x914D;&amp;#x7684;2G&amp;#x5185;&amp;#x5B58;&amp;#xFF0C;&amp;#x53EA;&amp;#x6D88;&amp;#x8017;1G&amp;#x5185;&amp;#x5B58;&amp;#xFF0C;&amp;#x53EF;&amp;#x4EE5;&amp;#x7EE7;&amp;#x7EED;&amp;#x7CBE;&amp;#x7B80;&amp;#x5230;1.5G&amp;#x5185;&amp;#x5B58;&lt;br&gt;&amp;#x5F04;&amp;#x597D;&amp;#x540E;&amp;#x611F;&amp;#x89C9;&amp;#x8FD9;&amp;#x6837;&amp;#x4F1A;&amp;#x4E0D;&amp;#x592A;&amp;#x65B9;&amp;#x4FBF;&amp;#xFF0C;&amp;#x5148;&amp;#x7528;&amp;#x4E00;&amp;#x6BB5;&amp;#x65F6;&amp;#x95F4;&amp;#x8BD5;&amp;#x8BD5;&amp;#xFF0C;&amp;#x4E0D;&amp;#x884C;&amp;#x518D;&amp;#x4E0A;&amp;#x706B;&amp;#x7ED2;&amp;#x6765;&amp;#x89E3;&amp;#x51B3;&lt;/p&gt;
&lt;p&gt;&amp;#x6700;&amp;#x5371;&amp;#x9669;&amp;#x7684;&amp;#x8FD8;&amp;#x662F;&amp;#x624B;&amp;#x673A;&amp;#x4E0A;&amp;#x7684;&amp;#x5FAE;&amp;#x4FE1;&amp;#xFF0C;&amp;#x5DF2;&amp;#x7ECF;&amp;#x5F7B;&amp;#x5E95;&amp;#x6CA6;&amp;#x4E3A;&amp;#x76D1;&amp;#x63A7;&amp;#x5DE5;&amp;#x5177;&amp;#x3002;&amp;#x8FC7;&amp;#x5E74;&amp;#x524D;&amp;#x540E;&amp;#x4E70;&amp;#x4E2A;&amp;#x4FBF;&amp;#x5B9C;&amp;#x7684;GOOGLE&amp;#x539F;&amp;#x751F;&amp;#x624B;&amp;#x673A;&amp;#xFF0C;&amp;#x628A;&amp;#x56FD;&amp;#x4EA7;&amp;#x3001;FQ+&amp;#x4E2A;&amp;#x4EBA;&amp;#x6570;&amp;#x636E;&amp;#x5F7B;&amp;#x5E95;&amp;#x5206;&amp;#x79BB;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      &lt;p&gt;&amp;#x9700;&amp;#x6C42;&amp;#xFF1A;&amp;#x7CFB;&lt;a href=&quot;https://www.landiannews.com/archives/83936.html&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;&amp;#x817E;&amp;#x8BAF;
    
    </summary>
    
    
      <category term="soft" scheme="http://dj9399.github.io/tags/soft/"/>
    
  </entry>
  
  <entry>
    <title>无题</title>
    <link href="http://dj9399.github.io/post/%E6%97%A0%E9%A2%9814/"/>
    <id>http://dj9399.github.io/post/无题14/</id>
    <published>2021-01-18T16:00:00.000Z</published>
    <updated>2021-01-20T10:06:44.068Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x6700;&amp;#x8FD1;&amp;#x53C8;&amp;#x5F00;&amp;#x59CB;&amp;#x6D41;&amp;#x884C;&amp;#x4E00;&amp;#x5219;&amp;#x5047;&amp;#x65B0;&amp;#x95FB;&amp;#x201C;&amp;#x632A;&amp;#x5A01;&amp;#x6709; 23&amp;#x4EBA;&amp;#x5728;&amp;#x63A5;&amp;#x79CD;&amp;#x8F89;&amp;#x745E;&amp;#x75AB;&amp;#x82D7;&amp;#x540E;&amp;#x6B7B;&amp;#x4EA1;&amp;#x201D;&amp;#xFF0C;&amp;#x6211;&amp;#x5F53;&amp;#x5929;&amp;#x67E5;&amp;#x9605;&amp;#x5E76;&amp;#x8F6C;&amp;#x4E86;&amp;#x56FD;&amp;#x5916;&amp;#x539F;&amp;#x65B0;&amp;#x95FB;&amp;#xFF0C;&amp;#x5927;&amp;#x610F;&amp;#x662F;&amp;#x5176;&amp;#x4E2D;13 &amp;#x4F8B;&amp;#x662F;80&amp;#x5C81;&amp;#x4EE5;&amp;#x4E0A;&amp;#x8001;&amp;#x4EBA;&amp;#xFF0C;&amp;#x5DF2;&amp;#x786E;&amp;#x8BA4;&amp;#x53EF;&amp;#x80FD;&amp;#x4E0E;&amp;#x75AB;&amp;#x82D7;&amp;#x526F;&amp;#x4F5C;&amp;#x7528;&amp;#x6709;&amp;#x5173;&amp;#x3002;&amp;#x5176;&amp;#x5B83;10&amp;#x4F8B;&amp;#x5C1A;&amp;#x5728;&amp;#x8C03;&amp;#x67E5;&amp;#x3002;&lt;br&gt;&amp;#x56DE;&amp;#x8D34;&amp;#x9A6C;&amp;#x4E0A;&amp;#x88AB;&amp;#x5220;&amp;#x9664;&amp;#xFF0C;&amp;#x4ECA;&amp;#x5929;&amp;#x770B;&amp;#x5230;&amp;#x56FD;&amp;#x5916;&amp;#x540E;&amp;#x7EED;&amp;#x65B0;&amp;#x95FB;&amp;#xFF1A;&amp;#x632A;&amp;#x5A01;&amp;#x6BD2;&amp;#x54C1;&amp;#x673A;&amp;#x6784;&amp;#x5468;&amp;#x4E00;&amp;#x8B66;&amp;#x544A;&amp;#x8BE5;&amp;#x56FD;&amp;#x533B;&amp;#x7597;&amp;#x673A;&amp;#x6784;&amp;#x4E0D;&amp;#x8981;&amp;#x5BF9;&amp;#x7EDD;&amp;#x75C7;&amp;#x60A3;&amp;#x8005;&amp;#x4F7F;&amp;#x7528; Covid-19 &amp;#x75AB;&amp;#x82D7;&amp;#xFF0C;&amp;#x56E0;&amp;#x4E3A;&amp;#x5C11;&amp;#x6570;&amp;#x8001;&amp;#x5E74;&amp;#x4EBA;&amp;#x5728;&amp;#x6700;&amp;#x8FD1;&amp;#x51E0;&amp;#x5929;&amp;#x6CE8;&amp;#x5C04;&amp;#x75AB;&amp;#x82D7;&amp;#x540E;&amp;#x4E0D;&amp;#x4E45;&amp;#x6B7B;&amp;#x4EA1;&amp;#x3002;&amp;#x632A;&amp;#x5A01;&amp;#x6B63;&amp;#x5728;&amp;#x63A8;&amp;#x51FA;&amp;#x7531; BioNTech SE&amp;#x548C; Pfizer Inc.&amp;#x5F00;&amp;#x53D1;&amp;#x7684;&amp;#x75AB;&amp;#x82D7; &amp;#xFF0C;&amp;#x5F53;&amp;#x5C40;&amp;#x62A5;&amp;#x544A;&amp;#x4E86;23&amp;#x4F8B;&amp;#x60A3;&amp;#x6709;&amp;#x4E25;&amp;#x91CD;&amp;#x75BE;&amp;#x75C5;&amp;#x7684;&amp;#x8001;&amp;#x5E74;&amp;#x63A5;&amp;#x79CD;&amp;#x8005;&amp;#xFF0C;&amp;#x5728;&amp;#x63A5;&amp;#x79CD;&amp;#x540E;&amp;#x6570;&amp;#x65E5;&amp;#x5185;&amp;#x6B7B;&amp;#x4EA1;&amp;#x3002;&amp;#x8D1F;&amp;#x8D23;&amp;#x836F;&amp;#x54C1;&amp;#x7BA1;&amp;#x7406;&amp;#x7684;&amp;#x632A;&amp;#x5A01;&amp;#x836F;&amp;#x54C1;&amp;#x7BA1;&amp;#x7406;&amp;#x5C40;&amp;#x5BF9;13&amp;#x4F8B;&amp;#x75C5;&amp;#x4F8B;&amp;#x8FDB;&amp;#x884C;&amp;#x4E86;&amp;#x68C0;&amp;#x67E5;&amp;#xFF0C;&amp;#x5E73;&amp;#x5747;&amp;#x5E74;&amp;#x9F84;&amp;#x4E3A;86&amp;#x5C81;&amp;#xFF0C;&amp;#x5E76;&amp;#x8BF4;&amp;#x5176;&amp;#x4E2D;&amp;#x6709;6&amp;#x4EBA;&amp;#x5728;&amp;#x63A5;&amp;#x79CD;&amp;#x75AB;&amp;#x82D7;&amp;#x4E4B;&amp;#x524D;&amp;#x56E0;&amp;#x5404;&amp;#x79CD;&amp;#x75BE;&amp;#x75C5;&amp;#x5904;&amp;#x4E8E;&amp;#x7EDD;&amp;#x75C7;&amp;#x4E4B;&amp;#x4E2D;&amp;#x3002;&amp;#x53E6;&amp;#x5916;&amp;#xFF0C;&amp;#x6709;11&amp;#x4EBA;&amp;#x60A3;&amp;#x6709;&amp;#x75F4;&amp;#x5446;&amp;#x75C7;&amp;#x548C;&amp;#x4E25;&amp;#x91CD;&amp;#x7684;&amp;#x5408;&amp;#x5E76;&amp;#x75C7;&amp;#xFF0C;&amp;#x4F8B;&amp;#x5982;&amp;#x5FC3;&amp;#x810F;&amp;#x75C5;&amp;#x3002;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      &lt;p&gt;&amp;#x6700;&amp;#x8FD1;&amp;#x53C8;&amp;#x5F00;&amp;#x59CB;&amp;#x6D41;&amp;#x884C;&amp;#x4E00;&amp;#x5219;&amp;#x5047;&amp;#x65B0;&amp;#x95FB;&amp;#x201C;&amp;#x632A;&amp;#x5A01;&amp;#x6709; 23&amp;#x4EB
    
    </summary>
    
    
      <category term="闲扯" scheme="http://dj9399.github.io/tags/%E9%97%B2%E6%89%AF/"/>
    
  </entry>
  
  <entry>
    <title>google finance切换到美股</title>
    <link href="http://dj9399.github.io/post/google%20finance%E5%88%87%E6%8D%A2%E5%88%B0%E7%BE%8E%E8%82%A1/"/>
    <id>http://dj9399.github.io/post/google finance切换到美股/</id>
    <published>2021-01-17T16:00:00.000Z</published>
    <updated>2021-01-20T10:06:20.521Z</updated>
    
    <content type="html">&lt;p&gt;&lt;a href=&quot;http://www.google.com/finance&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;www.google.com/finance&lt;/a&gt; &amp;#x662F;&amp;#x76EE;&amp;#x524D;&amp;#x6211;&amp;#x770B;&amp;#x8FC7;&amp;#x6700;&amp;#x597D;&amp;#x6700;&amp;#x7B80;&amp;#x5355;&amp;#x7684;&amp;#x80A1;&amp;#x7968;&amp;#x4FE1;&amp;#x606F;&amp;#x7F51;&amp;#x9875;&amp;#xFF0C;&amp;#x4F46;&amp;#x5947;&amp;#x602A;&amp;#x7684;&amp;#x662F;&amp;#x6211;&amp;#x7684;&amp;#x8FD9;&amp;#x4E2A;&amp;#x9875;&amp;#x9762;&amp;#x6709;&amp;#x65F6;&amp;#x5728;&amp;#x56FD;&amp;#x5185;&amp;#xFF0C;&amp;#x6709;&amp;#x65F6;&amp;#x53C8;&amp;#x5728;&amp;#x56FD;&amp;#x9645;&amp;#xFF0C;&amp;#x533A;&amp;#x522B;&amp;#x662F;&amp;#x5237;&amp;#x5728;&amp;#x56FD;&amp;#x5185;&amp;#x5C31;&amp;#x53EA;&amp;#x663E;&amp;#x793A;&amp;#x56FD;&amp;#x5185;&amp;#x76F8;&amp;#x5173;&amp;#x65B0;&amp;#x95FB;&amp;#xFF0C;&amp;#x5237;&amp;#x5728;&amp;#x56FD;&amp;#x9645;&amp;#x624D;&amp;#x4F1A;&amp;#x663E;&amp;#x793A;&amp;#x76F8;&amp;#x5173;&amp;#x7F8E;&amp;#x80A1;&amp;#x4FE1;&amp;#x606F;&amp;#xFF0C;&amp;#x800C;&amp;#x6211;&amp;#x53EA;&amp;#x9700;&amp;#x8981;&amp;#x770B;&amp;#x7F8E;&amp;#x80A1;&amp;#x4FE1;&amp;#x606F;&amp;#x7684;&amp;#x3002;&amp;#x4E8E;&amp;#x662F;&amp;#x65E9;&amp;#x4E0A;&amp;#x6298;&amp;#x817E;&amp;#x4E86;&amp;#x4E00;&amp;#x756A;&amp;#xFF0C;&amp;#x5F00;&amp;#x59CB;&amp;#x4EE5;&amp;#x4E3A;&amp;#x662F;&amp;#x4EE3;&amp;#x7406;&amp;#x7684;&amp;#x539F;&amp;#x56E0;&amp;#xFF0C;&amp;#x5C1D;&amp;#x8BD5;&amp;#x4F7F;&amp;#x7528;&amp;#x5168;&amp;#x5C40;&amp;#x4EE3;&amp;#x7406;&amp;#xFF0C;&amp;#x5207;&amp;#x6362;&amp;#x65B0;&amp;#x52A0;&amp;#x5761;&amp;#x3001;&amp;#x7F8E;&amp;#x56FD;&amp;#xFF0C;&amp;#x90FD;&amp;#x4E0D;&amp;#x884C;&amp;#xFF0C;&amp;#x770B;&amp;#x6765;&amp;#x662F;&amp;#x8BBE;&amp;#x7F6E;&amp;#x7684;&amp;#x539F;&amp;#x56E0;&amp;#x3002;&amp;#x8F6C;&amp;#x5230;GOOGLE&amp;#x641C;&amp;#x7D22;&amp;#x8BBE;&amp;#x7F6E;&amp;#x4E2D;&amp;#xFF0C;&amp;#x6709;&amp;#x4E2A;&amp;#x533A;&amp;#x57DF;&amp;#x8BBE;&amp;#x7F6E;&amp;#x9ED8;&amp;#x8BA4;&amp;#x662F;&amp;#x5F53;&amp;#x524D;&amp;#x6240;&amp;#x5728;&amp;#x533A;&amp;#x57DF;&amp;#xFF0C;&amp;#x662F;&amp;#x5728;&amp;#x56FD;&amp;#x5185;&amp;#xFF0C;&amp;#x624B;&amp;#x52A8;&amp;#x4FEE;&amp;#x6539;&amp;#x5230;&amp;#x7F8E;&amp;#x56FD;&amp;#xFF0C;&amp;#x4E4B;&amp;#x540E;&amp;#x5237;&amp;#x65B0;&lt;a href=&quot;http://www.google.com/finance&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;www.google.com/finance&lt;/a&gt; &amp;#x7EC8;&amp;#x4E8E;&amp;#x56DE;&amp;#x5230;&amp;#x4E86;&amp;#x719F;&amp;#x6089;&amp;#x7684;&amp;#x7F8E;&amp;#x80A1;&amp;#x754C;&amp;#x9762;&amp;#xFF0C;&amp;#x9999;&amp;#xFF01;&amp;#x539F;&amp;#x6765;&amp;#x5C31;&amp;#x662F;&amp;#x8FD9;&amp;#x4E48;&amp;#x7B80;&amp;#x5355;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      google finance切换到美股
    
    </summary>
    
    
      <category term="投资" scheme="http://dj9399.github.io/tags/%E6%8A%95%E8%B5%84/"/>
    
  </entry>
  
  <entry>
    <title>徒步异见</title>
    <link href="http://dj9399.github.io/post/%E5%BE%92%E6%AD%A5%E5%BC%82%E8%A7%8110/"/>
    <id>http://dj9399.github.io/post/徒步异见10/</id>
    <published>2021-01-15T16:00:00.000Z</published>
    <updated>2021-01-22T08:14:59.333Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x8FD9;&amp;#x5468;&amp;#x6C34;&amp;#x6749;&amp;#x8F6C;&amp;#x7EA2;&amp;#x4E86;&amp;#xFF0C;&amp;#x770B;&amp;#x901F;&amp;#x5EA6;&amp;#x518D;&amp;#x8FC7;1-2&amp;#x5468;&amp;#x5C31;&amp;#x4F1A;&amp;#x5168;&amp;#x90E8;&amp;#x8F6C;&amp;#x7EA2;&amp;#xFF0C;&amp;#x90A3;&amp;#x65F6;&amp;#x5C31;&amp;#x662F;&amp;#x6700;&amp;#x597D;&amp;#x770B;&amp;#x7684;&amp;#x65F6;&amp;#x5019;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2021/01/22/YvbnBOiyRdXUD41.jpg&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x9A6C;&amp;#x8DEF;&amp;#x4E0A;&amp;#x770B;&amp;#x5230;&amp;#x53EA;15CM&amp;#x7684;&amp;#x8708;&amp;#x86A3;&amp;#xFF0C;&amp;#x6015;&amp;#x5B83;&amp;#x88AB;&amp;#x6765;&amp;#x5F80;&amp;#x8F66;&amp;#x538B;&amp;#x6B7B;&amp;#xFF0C;&amp;#x628A;&amp;#x5B83;&amp;#x8D76;&amp;#x5165;&amp;#x8DEF;&amp;#x65C1;&amp;#x7684;&amp;#x8349;&amp;#x4E1B;&lt;br&gt;&lt;img src=&quot;https://i.loli.net/2021/01/22/mB7YNWl1jHXUKEz.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      ...
    
    </summary>
    
    
      <category term="徒步" scheme="http://dj9399.github.io/tags/%E5%BE%92%E6%AD%A5/"/>
    
  </entry>
  
  <entry>
    <title>川普总统麻烦大了</title>
    <link href="http://dj9399.github.io/post/%E5%B7%9D%E6%99%AE%E6%80%BB%E7%BB%9F%E9%BA%BB%E7%83%A6%E5%A4%A7%E4%BA%86/"/>
    <id>http://dj9399.github.io/post/川普总统麻烦大了/</id>
    <published>2021-01-11T16:00:00.000Z</published>
    <updated>2021-01-12T03:51:05.395Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x665A;&amp;#x4E0A;&amp;#x542C;&amp;#x5B8C;&amp;#x738B;&amp;#x5251;&amp;#x5148;&amp;#x751F;&amp;#x7684;&lt;a href=&quot;https://www.youtube.com/watch?v=SLKwW-PvxVk&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;&amp;#x672C;&amp;#x671F;&amp;#x8282;&amp;#x76EE;&lt;/a&gt;&amp;#xFF0C;&amp;#x6211;&amp;#x611F;&amp;#x89C9;&amp;#x50CF;&amp;#x559D;&amp;#x5B8C;&amp;#x4E86;&amp;#x4E00;&amp;#x74F6;&amp;#x7F8E;&amp;#x9152;&amp;#xFF0C;&amp;#x867D;&amp;#x7136;&amp;#x5305;&amp;#x542B;&amp;#x4E86;&amp;#x6DE1;&amp;#x6DE1;&amp;#x7684;&amp;#x8840;&amp;#x8165;&amp;#x5473;&amp;#xFF0C;&amp;#x6211;&amp;#x5728;&amp;#x6DE1;&amp;#x6DE1;&amp;#x7684;&amp;#x4E0D;&amp;#x5B89;&amp;#x800C;&amp;#x5FAE;&amp;#x9189;&amp;#x4E2D;&amp;#x53C8;&amp;#x542C;&amp;#x7B2C;&amp;#x4E8C;&amp;#x904D;&amp;#xFF0C;&amp;#x4E0D;&amp;#x77E5;&amp;#x4E0D;&amp;#x89C9;&amp;#x4E2D;&amp;#x7761;&amp;#x53BB;&amp;#x3002;&amp;#x6211;&amp;#x4E0D;&amp;#x7981;&amp;#x60F3;&amp;#x8D77;&amp;#x4EE5;&amp;#x524D;&amp;#x8BFB;&amp;#x8FC7;&amp;#x4E86;&amp;#x4E00;&amp;#x672C;&amp;#x4E66;&amp;#x300A;&amp;#x8A00;&amp;#x8BBA;&amp;#x7684;&amp;#x8FB9;&amp;#x754C;&amp;#x300B;&amp;#xFF0C;&amp;#x4E66;&amp;#x4E2D;&amp;#x8BE6;&amp;#x7EC6;&amp;#x4ECB;&amp;#x7ECD;&amp;#x4E86;&amp;#x7F8E;&amp;#x56FD;&amp;#x5173;&amp;#x4E8E;&amp;#x8A00;&amp;#x8BBA;&amp;#x81EA;&amp;#x7531;&amp;#x7684;&amp;#x5386;&amp;#x53F2;&amp;#xFF0C;&amp;#x4EE5;&amp;#x4E0B;&amp;#x6458;&amp;#x5F55;&amp;#x4E00;&amp;#x4E9B;&amp;#x3002;&amp;#x7F8E;&amp;#x56FD;&amp;#x5BAA;&amp;#x6CD5;&amp;#x7B2C;&amp;#x4E00;&amp;#x4FEE;&amp;#x6B63;&amp;#x6848;&amp;#x4FDD;&amp;#x8BC1;&amp;#x6240;&amp;#x6709;&amp;#x7F8E;&amp;#x56FD;&amp;#x4EBA;&amp;#x6C11;&amp;#x90FD;&amp;#x62E5;&amp;#x6709;&amp;#x8A00;&amp;#x8BBA;&amp;#x81EA;&amp;#x7531;&amp;#xFF0C;&amp;#x800C;&amp;#x8054;&amp;#x90A6;&amp;#x515A;&amp;#x4EBA;&amp;#x5728;&amp;#x300A;&amp;#x53CD;&amp;#x717D;&amp;#x52A8;&amp;#x53DB;&amp;#x4E71;&amp;#x6CD5;&amp;#x6848;&amp;#x300B;&amp;#xFF08;1798&amp;#x5E74;&amp;#xFF09;&amp;#x660E;&amp;#x6587;&amp;#x89C4;&amp;#x5B9A;&amp;#xFF0C;&amp;#x53D1;&amp;#x8868;&amp;#x3001;&amp;#x51FA;&amp;#x7248;&amp;#x201C;&amp;#x865A;&amp;#x5047;&amp;#x201D;&amp;#xFF08;false&amp;#xFF09;&amp;#x8A00;&amp;#x8BBA;&amp;#x65B9;&amp;#x53EF;&amp;#x6784;&amp;#x6210;&amp;#x72AF;&amp;#x7F6A;&amp;#x3002;&amp;#x7531;&amp;#x9EA6;&amp;#x8FEA;&amp;#x900A;&amp;#x63A8;&amp;#x52A8;&amp;#x4E86;&amp;#x53CD;&amp;#x52A8;&amp;#x53CD;&amp;#x717D;&amp;#x52A8;&amp;#x6CD5;&amp;#xFF0C;&amp;#x7EC8;&amp;#x4E8E;&amp;#x63A8;&amp;#x7FFB;&amp;#x4E86;&amp;#x300A;&amp;#x53CD;&amp;#x717D;&amp;#x52A8;&amp;#x53DB;&amp;#x4E71;&amp;#x6CD5;&amp;#x6848;&amp;#x300B;&amp;#xFF0C;&amp;#x4FDD;&amp;#x8BC1;&amp;#x4E86;&amp;#x7B2C;&amp;#x4E00;&amp;#x4FEE;&amp;#x6B63;&amp;#x6848;&amp;#x7684;&amp;#x8A00;&amp;#x8BBA;&amp;#x81EA;&amp;#x7531;&amp;#x3002;&amp;#x9EA6;&amp;#x8FEA;&amp;#x900A;&amp;#x63D0;&amp;#x51FA;&amp;#xFF1A;&amp;#x201C;&amp;#x8A00;&amp;#x8BBA;&amp;#x548C;&amp;#x51FA;&amp;#x7248;&amp;#x81EA;&amp;#x7531;&amp;#x4E43;&amp;#x662F;&amp;#x5171;&amp;#x548C;&amp;#x653F;&amp;#x4F53;&amp;#x6700;&amp;#x575A;&amp;#x5B9E;&amp;#x7684;&amp;#x5B88;&amp;#x62A4;&amp;#x8005;&amp;#x3002;&amp;#x201D;&amp;#x201C;&amp;#x81EA;&amp;#x7531;&amp;#x68C0;&amp;#x67E5;&amp;#x516C;&amp;#x4F17;&amp;#x4EBA;&amp;#x7269;&amp;#x548C;&amp;#x516C;&amp;#x5171;&amp;#x4E8B;&amp;#x52A1;&amp;#x7684;&amp;#x6743;&amp;#x5229;&amp;#xFF0C;&amp;#x4E0E;&amp;#x4EBA;&amp;#x6C11;&amp;#x81EA;&amp;#x7531;&amp;#x6C9F;&amp;#x901A;&amp;#x7684;&amp;#x6743;&amp;#x5229;&amp;#x2014;&amp;#x2014;&amp;#x8FD9;&amp;#x662F;&amp;#x5176;&amp;#x4ED6;&amp;#x6240;&amp;#x6709;&amp;#x6743;&amp;#x5229;&amp;#x7684;&amp;#x552F;&amp;#x4E00;&amp;#x6709;&amp;#x6548;&amp;#x7684;&amp;#x4FDD;&amp;#x969C;&amp;#x3002;&amp;#x201D;&amp;#x201C;&amp;#x81EA;&amp;#x7531;&amp;#x68C0;&amp;#x67E5;&amp;#x516C;&amp;#x4F17;&amp;#x4EBA;&amp;#x7269;&amp;#x548C;&amp;#x516C;&amp;#x5171;&amp;#x4E8B;&amp;#x52A1;&amp;#x7684;&amp;#x6743;&amp;#x5229;&amp;#x201D;&amp;#x9053;&amp;#x51FA;&amp;#x4E86;&amp;#x7F8E;&amp;#x56FD;&amp;#x653F;&amp;#x6CBB;&amp;#x4F53;&amp;#x5236;&amp;#x7684;&amp;#x524D;&amp;#x63D0;&amp;#xFF0C;&amp;#x79F0;&amp;#x4E3A;&amp;#x201C;&amp;#x9EA6;&amp;#x8FEA;&amp;#x900A;&amp;#x524D;&amp;#x63D0;&amp;#x201D;&amp;#x3002;&amp;#x7136;&amp;#x800C;&amp;#x9EA6;&amp;#x8FEA;&amp;#x900A;&amp;#x524D;&amp;#x63D0;&amp;#x5E76;&amp;#x4E0D;&amp;#x662F;&amp;#x89E3;&amp;#x51B3;&amp;#x7F8E;&amp;#x56FD;&amp;#x8A00;&amp;#x8BBA;&amp;#x81EA;&amp;#x7531;&amp;#x7684;&amp;#x4E07;&amp;#x80FD;&amp;#x94A5;&amp;#x5319;&amp;#x3002;&amp;#x7F8E;&amp;#x56FD;&amp;#x8054;&amp;#x90A6;&amp;#x6700;&amp;#x9AD8;&amp;#x6CD5;&amp;#x9662;&amp;#x5728;&amp;#x5BA1;&amp;#x7406;&amp;#x548C;&amp;#x7B2C;&amp;#x4E00;&amp;#x4FEE;&amp;#x6B63;&amp;#x6848;&amp;#x76F8;&amp;#x5173;&amp;#x6848;&amp;#x4EF6;&amp;#x7684;&amp;#x65F6;&amp;#x5019;&amp;#x6709;&amp;#x4E00;&amp;#x4E2A;&amp;#x91CD;&amp;#x8981;&amp;#x7684;&amp;#x5224;&amp;#x65AD;&amp;#x6807;&amp;#x51C6;&amp;#xFF1A;&amp;#x660E;&amp;#x663E;&amp;#x800C;&amp;#x73B0;&amp;#x5B9E;&amp;#x7684;&amp;#x5371;&amp;#x9669;&amp;#x539F;&amp;#x5219;&lt;/p&gt;
&lt;p&gt;&amp;#x7B80;&amp;#x5355;&amp;#x7684;&amp;#x8BF4;&amp;#x7F8E;&amp;#x56FD;&amp;#x7684;&amp;#x6CD5;&amp;#x5236;&amp;#x4FDD;&amp;#x8BC1;&amp;#x6BCF;&amp;#x4E2A;&amp;#x4EBA;&amp;#x8A00;&amp;#x8BBA;&amp;#x81EA;&amp;#x7531;&amp;#xFF0C;&amp;#x4F46;&amp;#x6BCF;&amp;#x4E2A;&amp;#x4EBA;&amp;#x8981;&amp;#x5BF9;&amp;#x81EA;&amp;#x5DF1;&amp;#x7684;&amp;#x8A00;&amp;#x8BBA;&amp;#x540E;&amp;#x679C;&amp;#x8D1F;&amp;#x8D23;&amp;#xFF0C;&amp;#x4E00;&amp;#x65E6;&amp;#x9020;&amp;#x6210;&amp;#x5371;&amp;#x5BB3;&amp;#x4ED6;&amp;#x4EBA;&amp;#x8FD9;&amp;#x662F;&amp;#x8981;&amp;#x4ED8;&amp;#x6CD5;&amp;#x5F8B;&amp;#x8D23;&amp;#x4EFB;&amp;#x7684;&amp;#x3002;&amp;#x4ECE;&amp;#x5DDD;&amp;#x666E;&amp;#x603B;&amp;#x7EDF;&amp;#x7684;&amp;#x884C;&amp;#x4E3A;&amp;#x7ED3;&amp;#x679C;&amp;#xFF0C;&amp;#x5DF2;&amp;#x7ECF;&amp;#x5230;&amp;#x4E86;&amp;#x7ACB;&amp;#x6848;&amp;#x6807;&amp;#x51C6;&amp;#xFF1B;&amp;#x5DDD;&amp;#x666E;&amp;#x53D1;&amp;#x5E03;&amp;#x717D;&amp;#x52A8;&amp;#x540E;&amp;#x4F17;&amp;#x591A;&amp;#x7F51;&amp;#x7EDC;&amp;#x5E73;&amp;#x53F0;&amp;#x5C01;&amp;#x5176;&amp;#x5E10;&amp;#x53F7;&amp;#x8FD9;&amp;#x4E00;&amp;#x505A;&amp;#x6CD5;&amp;#x9700;&amp;#x8981;&amp;#x7EE7;&amp;#x7EED;&amp;#x4ECE;&amp;#x53F8;&amp;#x6CD5;&amp;#x89D2;&amp;#x5EA6;&amp;#x770B;&amp;#xFF0C;&amp;#x4E5F;&amp;#x662F;&amp;#x6B63;&amp;#x786E;&amp;#x7684;&amp;#x3002;&amp;#x8FD9;&amp;#x671F;&amp;#x95E8;&amp;#x69DB;&amp;#x6BD4;&amp;#x8F83;&amp;#x9AD8;&amp;#xFF0C;&amp;#x80FD;&amp;#x5F7B;&amp;#x5E95;&amp;#x7406;&amp;#x89E3;&amp;#x7684;&amp;#xFF0C;&amp;#x53EA;&amp;#x6709;&amp;#x51FA;&amp;#x751F;&amp;#x4E8E;&amp;#x6C11;&amp;#x4E3B;&amp;#x7684;&amp;#x4EBA;&amp;#xFF0C;&amp;#x6216;&amp;#x9605;&amp;#x8BFB;&amp;#x8FC7;&amp;#x5927;&amp;#x91CF;&amp;#x5173;&amp;#x4E8E;&amp;#x6C11;&amp;#x4E3B;&amp;#x4E66;&amp;#x7C4D;&amp;#xFF0C;&amp;#x5BF9;&amp;#x6C11;&amp;#x4E3B;&amp;#x6709;&amp;#x57FA;&amp;#x672C;&amp;#x7406;&amp;#x5FF5;&amp;#x7684;&amp;#x4EBA;&amp;#xFF1B;&amp;#x80FD;&amp;#x8868;&amp;#x793A;&amp;#x8D5E;&amp;#x540C;&amp;#x7684;&amp;#xFF0C;&amp;#x662F;&amp;#x54EA;&amp;#x4E9B;&amp;#x5FC3;&amp;#x6000;&amp;#x5584;&amp;#x610F;&amp;#xFF0C;&amp;#x601D;&amp;#x60F3;&amp;#x8FD8;&amp;#x6CA1;&amp;#x56FA;&amp;#x5316;&amp;#xFF1B;&amp;#x8868;&amp;#x793A;&amp;#x53CD;&amp;#x5BF9;&amp;#x7684;&amp;#xFF0C;&amp;#x7C89;&amp;#x7EA2;&amp;#x3001;&amp;#x4E94;&amp;#x6BDB;&amp;#x3001;&amp;#x6CB9;&amp;#x7BA1;&amp;#x4E0A;&amp;#x7684;&amp;#x9ED1;&amp;#x5316;&amp;#x515A;&amp;#x3002;&amp;#x800C;&amp;#x5BF9;&amp;#x4E8E;&amp;#x534E;&amp;#x4EBA;&amp;#xFF0C;&amp;#x5927;&amp;#x90E8;&amp;#x5206;&amp;#x90FD;&amp;#x662F;&amp;#x7B2C;&amp;#x4E09;&amp;#x8005;&amp;#xFF0C;&amp;#x5982;&amp;#x679C;&amp;#x8FD9;&amp;#x671F;&amp;#x8282;&amp;#x76EE;&amp;#x662F;&amp;#x5728;&amp;#x5929;&amp;#x671D;&amp;#x53D1;&amp;#x5E03;&amp;#xFF0C;99%&amp;#x70B9;&amp;#x53CD;&amp;#x5BF9;&amp;#xFF0C;&amp;#x6211;&amp;#x90FD;&amp;#x611F;&amp;#x89C9;&amp;#x6B63;&amp;#x5E38;&amp;#x3002;&amp;#x4ECE;&amp;#x4E2D;&amp;#x80FD;&amp;#x770B;&amp;#x51FA;&amp;#x738B;&amp;#x5148;&amp;#x751F;&amp;#x7684;&amp;#x53D7;&amp;#x4F17;&amp;#x7FA4;&amp;#x7D20;&amp;#x8D28;&amp;#x771F;&amp;#x7684;&amp;#x662F;&amp;#x9AD8;&amp;#xFF0C;&amp;#x80FD;&amp;#x8FBE;&amp;#x5230;66%&amp;#x7684;&amp;#x70B9;&amp;#x8D5E;&amp;#x7387;&amp;#xFF0C;&amp;#x5DF2;&amp;#x7ECF;&amp;#x662F;&amp;#x5728;&amp;#x975E;&amp;#x5E38;&amp;#x975E;&amp;#x5E38;&amp;#x4E0D;&amp;#x9519;&amp;#x4E86;&amp;#x3002;&amp;#x6700;&amp;#x540E;&amp;#x518D;&amp;#x5E9F;&amp;#x8BDD;&amp;#x4E00;&amp;#x53E5;&amp;#x6211;&amp;#x7684;&amp;#x89C2;&amp;#x70B9;&amp;#xFF1A;&amp;#x7F8E;&amp;#x56FD;&amp;#x5236;&amp;#x5EA6;&amp;#x662F;&amp;#x5F53;&amp;#x4ECA;&amp;#x4E16;&amp;#x754C;&amp;#x6700;&amp;#x5B8C;&amp;#x7F8E;&amp;#x7684;&amp;#x5236;&amp;#x5EA6;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      川普总统煽动国会冲击-血与酒
    
    </summary>
    
    
      <category term="社会" scheme="http://dj9399.github.io/tags/%E7%A4%BE%E4%BC%9A/"/>
    
      <category term="王剑" scheme="http://dj9399.github.io/tags/%E7%8E%8B%E5%89%91/"/>
    
  </entry>
  
  <entry>
    <title>无题</title>
    <link href="http://dj9399.github.io/post/%E6%97%A0%E9%A2%9813/"/>
    <id>http://dj9399.github.io/post/无题13/</id>
    <published>2021-01-10T16:00:00.000Z</published>
    <updated>2021-01-20T10:07:06.395Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x81EA;&amp;#x732A;&amp;#x8089;&amp;#x8D85;&amp;#x8FC7;20&amp;#x5C31;&amp;#x9760;&amp;#x7F51;&amp;#x4E0A;&amp;#x7279;&amp;#x4EF7;&amp;#x725B;&amp;#x952E;&amp;#x5B50;&amp;#x8865;&amp;#x4E9B;&amp;#x86CB;&amp;#x767D;&amp;#x8D28;&amp;#xFF0C;&amp;#x81EA;&amp;#x5929;&amp;#x671D;&amp;#x7981;&amp;#x6FB3;&amp;#x6D32;&amp;#x4EA7;&amp;#x54C1;&amp;#x540E;&amp;#xFF0C;&amp;#x8FDE;&amp;#x7EED;&amp;#x4E8C;&amp;#x4E2A;&amp;#x6708;&amp;#x770B;&amp;#x4E0D;&amp;#x5230;&amp;#x4FBF;&amp;#x5B9C;&amp;#x7684;&amp;#x725B;&amp;#x952E;&amp;#x5B50;&amp;#x8089;&amp;#x4E86;&amp;#x3002;&amp;#x8FD8;&amp;#x597D;&amp;#x5BB6;&amp;#x4EBA;&amp;#x89C9;&amp;#x5F97;&amp;#x75AB;&amp;#x60C5;&amp;#x91CD;&amp;#xFF0C;&amp;#x8BA9;&amp;#x6211;&amp;#x6625;&amp;#x8282;&amp;#x522B;&amp;#x56DE;&amp;#xFF0C;&amp;#x7ED9;&amp;#x6211;&amp;#x53D1;&amp;#x4E9B;&amp;#x571F;&amp;#x9E21;&amp;#x548C;&amp;#x9C7C;&amp;#x3002;&amp;#x591F;&amp;#x6211;&amp;#x5403;&amp;#x534A;&amp;#x4E2A;&amp;#x6708;&amp;#x4E86;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      &lt;p&gt;&amp;#x81EA;&amp;#x732A;&amp;#x8089;&amp;#x8D85;&amp;#x8FC7;20&amp;#x5C31;&amp;#x9760;&amp;#x7F51;&amp;#x4E0A;&amp;#x7279;&amp;#x4EF7;&amp;#x725B;&amp;#x952E;&amp;#x5B50;&amp;#x8865;&amp;#x4E9B;&amp;#x86CB
    
    </summary>
    
    
      <category term="闲扯" scheme="http://dj9399.github.io/tags/%E9%97%B2%E6%89%AF/"/>
    
  </entry>
  
  <entry>
    <title>无题</title>
    <link href="http://dj9399.github.io/post/%E6%97%A0%E9%A2%9812/"/>
    <id>http://dj9399.github.io/post/无题12/</id>
    <published>2020-12-27T16:00:00.000Z</published>
    <updated>2021-01-20T10:08:08.512Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x7EC8;&amp;#x4E8E;&amp;#x6536;&amp;#x5230;VELO&amp;#x501F;&amp;#x8BB0;&amp;#x5361;&amp;#x4E86;&amp;#xFF0C;&amp;#x56E0;&amp;#x4E3A;&amp;#x75AB;&amp;#x60C5;&amp;#x52A0;&amp;#x4E0A;&amp;#x9ED1;&amp;#x4E94;&amp;#xFF0C;&amp;#x5386;&amp;#x65F6;5&amp;#x4E2A;&amp;#x661F;&amp;#x671F;&amp;#x3002;&amp;#x5230;&amp;#x65C1;&amp;#x8FB9;&amp;#x94F6;&amp;#x884C;VISA&amp;#x53D6;&amp;#x6B3E;&amp;#x673A;&amp;#x4E0A;&amp;#x8BD5;&amp;#x53D6;100&amp;#x5143;&amp;#xFF0C;&amp;#x548C;&amp;#x7F51;&amp;#x4E0A;&amp;#x653B;&amp;#x7565;&amp;#x4E00;&amp;#x6837;&amp;#xFF0C;&amp;#x514D;&amp;#x624B;&amp;#x7EED;&amp;#x8D39;&amp;#xFF0C;&amp;#x5B8C;&amp;#x5168;&amp;#x6309;&amp;#x5F53;&amp;#x65E5;&amp;#x6C47;&amp;#x7387;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x76F8;&amp;#x5173;&amp;#xFF1A;&lt;a href=&quot;https://dj9399.github.io/post/%E5%8D%8A%E5%B9%B4%E7%BE%8E%E8%82%A1%E6%8A%95%E8%B5%84%E7%AC%94%E8%AE%B0&quot;&gt;&amp;#x534A;&amp;#x5E74;&amp;#x7F8E;&amp;#x80A1;&amp;#x6295;&amp;#x8D44;&amp;#x7B14;&amp;#x8BB0;&lt;/a&gt;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      &lt;p&gt;&amp;#x7EC8;&amp;#x4E8E;&amp;#x6536;&amp;#x5230;VELO&amp;#x501F;&amp;#x8BB0;&amp;#x5361;&amp;#x4E86;&amp;#xFF0C;&amp;#x56E0;&amp;#x4E3A;&amp;#x75AB;&amp;#x60C5;&amp;#x52A0;&amp;#x4E0A;&amp;#x9ED1;&amp;#x4E
    
    </summary>
    
    
      <category term="闲扯" scheme="http://dj9399.github.io/tags/%E9%97%B2%E6%89%AF/"/>
    
  </entry>
  
  <entry>
    <title>近半个月的阅读</title>
    <link href="http://dj9399.github.io/post/%E8%BF%91%E5%8D%8A%E4%B8%AA%E6%9C%88%E7%9A%84%E9%98%85%E8%AF%BB/"/>
    <id>http://dj9399.github.io/post/近半个月的阅读/</id>
    <published>2020-12-17T16:00:00.000Z</published>
    <updated>2020-12-23T08:47:41.984Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x6700;&amp;#x8FD1;&amp;#x534A;&amp;#x4E2A;&amp;#x591A;&amp;#x6708;&amp;#x90FD;&amp;#x5728;&amp;#x5FD9;&amp;#x5728;&amp;#x9605;&amp;#x8BFB;&amp;#x548C;&amp;#x542C;&amp;#x97F3;&amp;#x4E50;&lt;/p&gt;
&lt;p&gt;&amp;#x4E2D;&amp;#x6587;&amp;#x4F18;&amp;#x79C0;RSS&amp;#x5BFC;&amp;#x822A;&amp;#xFF1A;&lt;a href=&quot;http://www.jetli.com.cn/&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;http://www.jetli.com.cn/&lt;/a&gt;&lt;br&gt;&amp;#x4ECE;&amp;#x4E2D;&amp;#x53D1;&amp;#x73B0;&amp;#x4E00;&amp;#x4E2A;&amp;#x5171;&amp;#x540C;&amp;#x7279;&amp;#x8272;&amp;#xFF0C;&amp;#x8FD9;&amp;#x4E9B;&amp;#x5199;&amp;#x4E86;&amp;#x5341;&amp;#x5E74;&amp;#x4EE5;&amp;#x4E0A;&amp;#x7684;&amp;#x8001;&amp;#x535A;&amp;#x4E3B;&amp;#xFF0C;&amp;#x4E00;&amp;#x5927;&amp;#x534A;&amp;#x662F;&amp;#x4F53;&amp;#x5236;&amp;#x5185;&amp;#x7684;&amp;#xFF0C;&amp;#x5F88;&amp;#x95F2;&amp;#x4E14;&amp;#x8FC7;&amp;#x5F97;&amp;#x90FD;&amp;#x4E0D;&amp;#x9519;&amp;#x3002;&amp;#x535A;&amp;#x5BA2;&amp;#x5185;&amp;#x5BB9;&amp;#x7A7A;&amp;#x6D1E;&amp;#xFF0C;&amp;#x773C;&amp;#x5149;&amp;#x601D;&amp;#x60F3;&amp;#x72ED;&amp;#x9698;&amp;#xFF0C;&amp;#x4E30;&amp;#x5BCC;&amp;#x70B9;&amp;#x7684;&amp;#x5185;&amp;#x5BB9;&amp;#x4E5F;&amp;#x5C31;&amp;#x662F;&amp;#x5728;&amp;#x65C5;&amp;#x6E38;&amp;#x3001;&amp;#x79C0;&amp;#x8F66;&amp;#x3001;&amp;#x4E70;&amp;#x623F;&amp;#x4E2D;&amp;#x5F98;&amp;#x5F8A;&amp;#x4F5C;&amp;#x79C0;&amp;#x3002;&amp;#x5076;&amp;#x6709;1&amp;#x3001;2&amp;#x4E2A;&amp;#x4F1A;&amp;#x79D1;&amp;#x5B66;&amp;#x4E0A;&amp;#x7F51;&amp;#x4E5F;&amp;#x53EA;&amp;#x662F;&amp;#x4E3A;&amp;#x4E86;&amp;#x6D88;&amp;#x9063;&amp;#x5A31;&amp;#x4E50;&amp;#x770B;&amp;#x89C6;&amp;#x9891;&amp;#x3002;&amp;#x4E5F;&amp;#x96BE;&amp;#x602A;&amp;#xFF0C;&amp;#x5728;&amp;#x6C11;&amp;#x95F4;&amp;#x6DF7;&amp;#x7684;&amp;#xFF0C;&amp;#x57FA;&amp;#x672C;&amp;#x90FD;&amp;#x662F;&amp;#x5FD9;&amp;#x7740;&amp;#x8BA8;&amp;#x751F;&amp;#x6D3B;&amp;#xFF0C;&amp;#x6709;&amp;#x5199;BLOG&amp;#x7684;&amp;#x57FA;&amp;#x672C;&amp;#x4E00;&amp;#x3001;&amp;#x4E8C;&amp;#x5E74;&amp;#x5C31;&amp;#x4F1A;&amp;#x56E0;&amp;#x4E3A;&amp;#x592A;&amp;#x5FD9;&amp;#x800C;&amp;#x4E2D;&amp;#x65AD;&amp;#x3002;&lt;br&gt;&amp;#x80FD;&amp;#x5165;&amp;#x8BA2;&amp;#x9605;&amp;#x7684;&amp;#xFF0C;&amp;#x5341;&amp;#x4E2D;&amp;#x65E0;&amp;#x4E00;&amp;#x3002;&amp;#x672C;&amp;#x4EE5;&amp;#x4E3A;&amp;#x80FD;&amp;#x4ECE;&amp;#x4E2D;&amp;#x627E;&amp;#x51FA;&amp;#x4E9B;&amp;#x4F18;&amp;#x79C0;&amp;#x7684;&amp;#x4EBA;&amp;#x751F;&amp;#x5206;&amp;#x4EAB;&amp;#xFF0C;&amp;#x7ED3;&amp;#x679C;&amp;#x5F88;&amp;#x5931;&amp;#x671B;&amp;#xFF0C;&amp;#x518D;&amp;#x4E00;&amp;#x6B21;&amp;#x4F53;&amp;#x4F1A;&amp;#x4E86;&amp;#x4E2D;&amp;#x6587;&amp;#x5185;&amp;#x5BB9;&amp;#x7684;&amp;#x51CB;&amp;#x96F6;&lt;/p&gt;
&lt;p&gt;YOSHIKI &lt;a href=&quot;https://music.163.com/#/artist/album?id=15849&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;https://music.163.com/#/artist/album?id=15849&lt;/a&gt;&lt;br&gt;&amp;#x6240;&amp;#x6709;&amp;#x4E13;&amp;#x8F91;&amp;#x542C;&amp;#x4E86;&amp;#x4E00;&amp;#x904D;&amp;#xFF0C;&amp;#x7CBE;&amp;#x5F69;&amp;#x7684;&amp;#x542C;&amp;#x4E86;2-3&amp;#x904D;&amp;#x3002;&amp;#x6B64;&amp;#x4EBA;&amp;#x65E9;&amp;#x5DF2;&amp;#x7ECF;&amp;#x662F;&amp;#x5927;&amp;#x5E08;&amp;#x7EA7;&amp;#x522B;&amp;#xFF0C;&amp;#x53EF;&amp;#x60DC;&amp;#x79BB;&amp;#x5B97;&amp;#x5E08;&amp;#x7EA7;&amp;#x522B;&amp;#x8FD8;&amp;#x5DEE;&amp;#x4E00;&amp;#x6B65;&amp;#x3002;&amp;#x987A;&amp;#x4FBF;&amp;#x770B;&amp;#x4E86;&amp;#x4E0B;&amp;#x5173;&amp;#x4E8E;&amp;#x4ED6;&amp;#x7684;&amp;#x8BB0;&amp;#x5F55;&amp;#x7247;&amp;#x300A;WE ARE X&amp;#xFF1A;X JAPAN&amp;#x91CD;&amp;#x751F;&amp;#x4E4B;&amp;#x8DEF;&amp;#x300B;&amp;#xFF0C;&amp;#x5176;&amp;#x4EBA;&amp;#x751F;&amp;#x8F68;&amp;#x8FF9;&amp;#x6709;&amp;#x70B9;&amp;#x611F;&amp;#x4EBA;&amp;#x3002;&amp;#x4E0D;&amp;#x8FC7;&amp;#x53EF;&amp;#x60DC;&amp;#x7684;&amp;#x662F;&amp;#xFF0C;&amp;#x5DF2;&amp;#x7ECF;&amp;#x5E74;&amp;#x8FD1;60&amp;#xFF0C;&amp;#x4EE5;&amp;#x8FD9;&amp;#x4E2A;&amp;#x5E74;&amp;#x7EAA;&amp;#x518D;&amp;#x96BE;&amp;#x6709;&amp;#x65B0;&amp;#x4F5C;&amp;#x3002;&amp;#x987A;&amp;#x4FBF;&amp;#x63D0;&amp;#x4E0B;&amp;#x6211;&amp;#x5FC3;&amp;#x4E2D;&amp;#x7684;&amp;#x5165;&amp;#x9009;&amp;#x5B97;&amp;#x5E08;&amp;#x7EA7;&amp;#x522B;&amp;#xFF1A;&amp;#x6709;10&amp;#x5F20;&amp;#x98CE;&amp;#x683C;&amp;#x5404;&amp;#x5F02;9&amp;#x5206;&amp;#x4EE5;&amp;#x4E0A;&amp;#x4E13;&amp;#x8F91;&amp;#xFF0C;&amp;#x76EE;&amp;#x524D;&amp;#x5FC3;&amp;#x4E2D;&amp;#x6700;&amp;#x559C;&amp;#x6B22;&amp;#x7684;&amp;#x5B97;&amp;#x5E08;&amp;#x7EA7;&amp;#x6709;Vangelis&amp;#x3001;SENS&amp;#x3001;&amp;#x68B6;&amp;#x6D66;&amp;#x7531;&amp;#x8A18;&amp;#x3002;&amp;#x5F53;&amp;#x7136;&amp;#xFF0C;&amp;#x53E4;&amp;#x5178;&amp;#x5927;&amp;#x5E08;&amp;#x5C31;&amp;#x591A;&amp;#x4E86;&amp;#x53BB;&amp;#x4E86;&amp;#xFF0C;&amp;#x53EA;&amp;#x662F;&amp;#x6211;&amp;#x542C;&amp;#x4E0D;&amp;#x60EF;&amp;#x7F62;&amp;#x4E86;&lt;/p&gt;
&lt;p&gt;12.9&lt;/p&gt;
&lt;p&gt;&amp;#x7EC6;&amp;#x8BFB;&amp;#x4E00;&amp;#x4F4D;&amp;#x505A;&amp;#x8336;&amp;#x7684;&amp;#x5D02;&amp;#x5C71;&amp;#x535A;&amp;#x4E3B;BLOG&amp;#xFF0C;&amp;#x4ED6;&amp;#x8BF4;&amp;#x5468;&amp;#x56F4;&amp;#x7684;&amp;#x6C11;&amp;#x5BBF;&amp;#xFF0C;&amp;#x6709;&amp;#x7684;&amp;#x975E;&amp;#x5E38;&amp;#x7B80;&amp;#x5355;&amp;#xFF0C;&amp;#x57FA;&amp;#x672C;&amp;#x548C;&amp;#x539F;&amp;#x6765;&amp;#x4E00;&amp;#x6837;&amp;#xFF0C;&amp;#x6709;&amp;#x7684;&amp;#x53C8;&amp;#x975E;&amp;#x5E38;&amp;#x534E;&amp;#x4E3D;&amp;#x3002;&amp;#x8FD9;&amp;#x4E0D;&amp;#x7981;&amp;#x8BA9;&amp;#x6211;&amp;#x60F3;&amp;#x8D77;&amp;#x4E4B;&amp;#x524D;&amp;#x5728;&amp;#x8BFA;&amp;#x9093;&amp;#x6751;&amp;#x7684;&amp;#x89C1;&amp;#x95FB;&amp;#xFF0C;&amp;#x6709;&amp;#x7684;&amp;#x6C11;&amp;#x5BBF;&amp;#x82B1;&amp;#x6570;&amp;#x5341;&amp;#x4E07;&amp;#x53EA;&amp;#x4E3A;&amp;#x7CBE;&amp;#x88C5;&amp;#x51FA;&amp;#x4E8C;&amp;#x95F4;&amp;#x5BA2;&amp;#x623F;&amp;#xFF1B;&amp;#x6709;&amp;#x7684;&amp;#x6C11;&amp;#x5BBF;&amp;#x57FA;&amp;#x672C;&amp;#x4FDD;&amp;#x6301;&amp;#x539F;&amp;#x6765;&amp;#x7684;&amp;#x5E03;&amp;#x5C40;&amp;#xFF1B;&amp;#x5927;&amp;#x90E8;&amp;#x5206;&amp;#x4EBA;&amp;#x559C;&amp;#x6B22;&amp;#x7684;&amp;#xFF0C;&amp;#x8FD8;&amp;#x662F;&amp;#x9752;&amp;#x65C5;&amp;#xFF0C;&amp;#x5927;&amp;#x6982;&amp;#x8FD1;&amp;#x767E;&amp;#x4E07;&amp;#xFF0C;&amp;#x88C5;&amp;#x4FEE;&amp;#x51FA;20&amp;#x95F4;&amp;#x666E;&amp;#x901A;&amp;#x623F;&amp;#x95F4;&amp;#x3002;&amp;#x4E2A;&amp;#x4EBA;&amp;#x559C;&amp;#x597D;&amp;#xFF0C;&amp;#x8FD8;&amp;#x662F;&amp;#x539F;&amp;#x6765;&amp;#x5E03;&amp;#x5C40;&amp;#xFF0C;&amp;#x7B80;&amp;#x5355;&amp;#x4FBF;&amp;#x5B9C;&amp;#x5373;&amp;#x53EF;&amp;#x3002;&amp;#x4F46;&amp;#x8FD9;&amp;#x79CD;&amp;#x98CE;&amp;#x683C;&amp;#x7684;&amp;#x6C11;&amp;#x5BBF;&amp;#x73B0;&amp;#x5728;&amp;#x662F;&amp;#x8D8A;&amp;#x6765;&amp;#x8D8A;&amp;#x5C11;&amp;#x4E86;&lt;/p&gt;
&lt;p&gt;&amp;#x535A;&amp;#x4E3B;&amp;#x8BF4;&amp;#x5F97;&amp;#x5F88;&amp;#x597D;&amp;#xFF1A;&amp;#x9002;&amp;#x5408;&amp;#x9690;&amp;#x5C45;&amp;#x7684;&amp;#x5730;&amp;#x65B9;&amp;#x603B;&amp;#x4F1A;&amp;#x5927;&amp;#x5174;&amp;#x571F;&amp;#x6728;&amp;#x3002;&amp;#x5728;&amp;#x4E00;&amp;#x4E9B;&amp;#x4EA4;&amp;#x901A;&amp;#x4E0D;&amp;#x4FBF;&amp;#x5229;&amp;#x6216;&amp;#x7ECF;&amp;#x6D4E;&amp;#x4E0D;&amp;#x90A3;&amp;#x4E48;&amp;#x53D1;&amp;#x8FBE;&amp;#x7684;&amp;#x5730;&amp;#x65B9;&amp;#xFF0C;&amp;#x6709;&amp;#x6734;&amp;#x5B9E;&amp;#x7684;&amp;#x519C;&amp;#x6751;&amp;#x6587;&amp;#x5316;&amp;#xFF0C;&amp;#x8FD8;&amp;#x6709;&amp;#x79C0;&amp;#x7F8E;&amp;#x7684;&amp;#x6CB3;&amp;#x5C71;&amp;#x666F;&amp;#x8272;&amp;#xFF0C;&amp;#x8FD9;&amp;#x90FD;&amp;#x662F;&amp;#x90FD;&amp;#x5E02;&amp;#x4EBA;&amp;#x5FC3;&amp;#x76EE;&amp;#x4E2D;&amp;#x7406;&amp;#x60F3;&amp;#x7684;&amp;#x7530;&amp;#x56ED;&amp;#x751F;&amp;#x6D3B;&amp;#x3002;&amp;#x5728;&amp;#x8FD9;&amp;#x4E2A;&amp;#x666F;&amp;#x533A;&amp;#x8D8A;&amp;#x6765;&amp;#x8D8A;&amp;#x683C;&amp;#x5F0F;&amp;#x5316;&amp;#x7684;&amp;#x65F6;&amp;#x4EE3;&amp;#x91CC;&amp;#xFF0C;&amp;#x80FD;&amp;#x5BFB;&amp;#x5230;&amp;#x8FD9;&amp;#x4E48;&amp;#x4E00;&amp;#x5904;&amp;#x5730;&amp;#x65B9;&amp;#xFF0C;&amp;#x5F88;&amp;#x5FEB;&amp;#x5C31;&amp;#x4F1A;&amp;#x6210;&amp;#x4E3A;&amp;#x8FFD;&amp;#x9010;&amp;#x7684;&amp;#x7126;&amp;#x70B9;&amp;#xFF0C;&amp;#x7ED9;&amp;#x90A3;&amp;#x91CC;&amp;#x5E26;&amp;#x6765;&amp;#x5404;&amp;#x79CD;&amp;#x5546;&amp;#x673A;&amp;#x3002;&amp;#x4E00;&amp;#x4E2A;&amp;#x80FD;&amp;#x201C;&amp;#x9690;&amp;#x201D;&amp;#x7684;&amp;#x5730;&amp;#x65B9;&amp;#xFF0C;&amp;#x4E5F;&amp;#x9690;&amp;#x4E0D;&amp;#x4F4F;&amp;#x4E86;&amp;#x3002;&lt;br&gt;&amp;#x5176;&amp;#x5B9E;&amp;#xFF0C;&amp;#x201C;&amp;#x9690;&amp;#x201D;&amp;#x662F;&amp;#x4E00;&amp;#x79CD;&amp;#x5FC3;&amp;#x6001;&amp;#xFF0C;&amp;#x8FD9;&amp;#x79CD;&amp;#x5FC3;&amp;#x6001;&amp;#x4E0D;&amp;#x4F1A;&amp;#x51FA;&amp;#x73B0;&amp;#x5728;&amp;#x5FEB;&amp;#x8282;&amp;#x594F;&amp;#x7684;&amp;#x8F68;&amp;#x9053;&amp;#x4E0A;&amp;#x3002;&amp;#x4EBA;&amp;#x7684;&amp;#x8EAB;&amp;#x5FC3;&amp;#x771F;&amp;#x8981;&amp;#x9690;&amp;#x4E8E;&amp;#x5C71;&amp;#x6C34;&amp;#xFF0C;&amp;#x8DDF;&amp;#x81EA;&amp;#x5DF1;&amp;#x7684;&amp;#x5FC3;&amp;#x6001;&amp;#x6709;&amp;#x5F88;&amp;#x5927;&amp;#x7684;&amp;#x5173;&amp;#x7CFB;&amp;#x3002;&amp;#x90A3;&amp;#x5C71;&amp;#x90A3;&amp;#x6C34;&amp;#xFF0C;&amp;#x9700;&amp;#x8981;&amp;#x7528;&amp;#x5FC3;&amp;#x53BB;&amp;#x770B;&amp;#x3002;&lt;br&gt;&lt;a href=&quot;http://www.weibalu.com/?p=2898&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;&amp;#x539F;&amp;#x94FE;&amp;#x63A5;&lt;/a&gt;&lt;br&gt;&amp;#x5176;&amp;#x5B83;&amp;#x7CBE;&amp;#x54C1;&amp;#xFF1A;&lt;br&gt;&lt;a href=&quot;http://www.weibalu.com/?p=1994&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;&amp;#x6211;&amp;#x4E0E;&amp;#x8336;&amp;#x7684;&amp;#x6545;&amp;#x4E8B;&amp;#xFF08;5&amp;#xFF09;&amp;#xFF1A;&amp;#x7384;&amp;#x5999;&amp;#x7684;&amp;#x8336;&lt;/a&gt;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      近半个月的阅读
    
    </summary>
    
    
      <category term="阅读" scheme="http://dj9399.github.io/tags/%E9%98%85%E8%AF%BB/"/>
    
  </entry>
  
  <entry>
    <title>奇人孙大午</title>
    <link href="http://dj9399.github.io/post/%E5%A5%87%E4%BA%BA%E5%AD%99%E5%A4%A7%E5%8D%88/"/>
    <id>http://dj9399.github.io/post/奇人孙大午/</id>
    <published>2020-12-02T16:00:00.000Z</published>
    <updated>2020-12-03T09:32:31.659Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x4ECE;&amp;#x503C;&amp;#x5F97;&amp;#x4E70;&amp;#x770B;&amp;#x5230;&amp;#x201C;&amp;#x5927;&amp;#x5348; &amp;#x4E94;&amp;#x9999;&amp;#x5364;&amp;#x86CB;&amp;#x201D;&amp;#x8FD1;&amp;#x671F;&amp;#x591A;&amp;#x6B21;&amp;#x7279;&amp;#x4EF7;&amp;#xFF0C;&amp;#x5F97;&amp;#x5230;&amp;#x5927;&amp;#x5BB6;&amp;#x70ED;&amp;#x9876;&amp;#xFF0C;&amp;#x4E0D;&amp;#x7981;&amp;#x53C8;&amp;#x8BA9;&amp;#x6211;&amp;#x60F3;&amp;#x8D77;&amp;#x4E0A;&amp;#x4E2A;&amp;#x6708;&amp;#x7684;&amp;#x201C;&amp;#x5927;&amp;#x5348;&amp;#x96C6;&amp;#x56E2;&amp;#x88AB;&amp;#x5F3A;&amp;#x884C;&amp;#x63A5;&amp;#x7BA1;&amp;#x201D;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;11&amp;#x6708;&amp;#x53D1;&amp;#x751F;&amp;#x65B0;&amp;#x95FB;&amp;#x91CC;&amp;#xFF0C;&amp;#x53EA;&amp;#x662F;&amp;#x4E86;&amp;#x89E3;&amp;#x5230;&amp;#x5927;&amp;#x5348;&amp;#x96C6;&amp;#x56E2;&amp;#x662F;&amp;#x4E2A;&amp;#x826F;&amp;#x5FC3;&amp;#x4F01;&amp;#x4E1A;&amp;#xFF0C;&amp;#x5177;&amp;#x4F53;&amp;#x591A;&amp;#x597D;&amp;#xFF0C;&amp;#x6CA1;&amp;#x6709;&amp;#x7EC6;&amp;#x67E5;&amp;#x3002;&amp;#x4ECA;&amp;#x5929;&amp;#x4E0D;&amp;#x7981;&amp;#x94A9;&amp;#x8D77;&amp;#x4E86;&amp;#x8C03;&amp;#x67E5;&amp;#x4E0B;&amp;#x7684;&amp;#x5FC3;&amp;#x601D;&amp;#xFF0C;&amp;#x4E00;&amp;#x67E5;&amp;#x4E4B;&amp;#x4E0B;&amp;#xFF0C;&amp;#x53D1;&amp;#x73B0;&amp;#x75BC;&amp;#x8BAF;&amp;#x3001;163&amp;#x7B49;&amp;#x5927;&amp;#x7F51;&amp;#x7684;&amp;#x4E3B;&amp;#x9875;&amp;#x6D88;&amp;#x606F;&amp;#x65E9;&amp;#x88AB;&amp;#x64A4;&amp;#x4E86;&amp;#xFF0C;&amp;#x4ECE;&amp;#x67E5;&amp;#x5230;&amp;#x7684;&amp;#x4FE1;&amp;#x606F;&amp;#xFF0C;&amp;#x65E0;&amp;#x4E0D;&amp;#x8868;&amp;#x793A;&amp;#x5B59;&amp;#x5927;&amp;#x5348;&amp;#x662F;&amp;#x4E2A;&amp;#x5947;&amp;#x4EBA;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;http://reader.epubee.com/books/mobile/bc/bc8989f1aef8f8e2ba10b79148a2c25a/text00021.html&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;&amp;#x5927;&amp;#x5348;&amp;#x96C6;&amp;#x56E2;&amp;#x6CBB;&amp;#x7406;&amp;#x2014;&amp;#x2014;&amp;#x5BB6;&amp;#x65CF;&amp;#x7EE7;&amp;#x627F;&amp;#x4E0E;&amp;#x201C;&amp;#x79C1;&amp;#x4F01;&amp;#x7ACB;&amp;#x5BAA;&amp;#x5236;&amp;#x201D;&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;https://xw.qq.com/partner/vivoscreen/20200627A084QW00?vivorcdmark=1&amp;amp;vivoRcdMark=1&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;&amp;#x8D70;&amp;#x8FDB;&amp;#x5B59;&amp;#x5927;&amp;#x5348;&amp;#xFF0C;&amp;#x7834;&amp;#x89E3;&amp;#x5BB6;&amp;#x65CF;&amp;#x4F01;&amp;#x4E1A;&amp;#x4F20;&amp;#x627F;&amp;#x4E0E;&amp;#x6CBB;&amp;#x7406;&amp;#x4E4B;&amp;#x8C1C;&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;https://club.kdnet.net/dispbbs.asp?id=14010774&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;&amp;#x75C5;&amp;#x4EBA;&amp;#x8FDB;&amp;#x95E8;&amp;#x533B;&amp;#x9662;&amp;#x5168;&amp;#x8D23;&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x4ED6;&amp;#x6240;&amp;#x521B;&amp;#x529E;&amp;#x7684;&amp;#x201C;&amp;#x79C1;&amp;#x4F01;&amp;#x7ACB;&amp;#x5BAA;&amp;#x5236;&amp;#x201D;&amp;#x501F;&amp;#x9274;&amp;#x4E86;&amp;#x82F1;&amp;#x56FD;&amp;#x6C11;&amp;#x4E3B;&amp;#x5236;&amp;#x5EA6;&amp;#xFF0C;&amp;#x4ED6;&amp;#x5728;&amp;#x505A;&amp;#x7684;&amp;#xFF0C;&amp;#x5C31;&amp;#x662F;&amp;#x5728;&amp;#x884C;&amp;#x4F7F;&amp;#x4E00;&amp;#x4E2A;&amp;#x4F01;&amp;#x4E1A;&amp;#x5185;&amp;#x90E8;&amp;#x6C11;&amp;#x4E3B;&amp;#x5236;&amp;#x5EA6;&amp;#xFF0C;&amp;#x4E5F;&amp;#x8BC1;&amp;#x660E;&amp;#x4E86;&amp;#x6C11;&amp;#x4E3B;&amp;#x5728;&amp;#x5929;&amp;#x671D;&amp;#x7684;&amp;#x6709;&amp;#x6548;&amp;#x6027;&amp;#x3002;&amp;#x4E0D;&amp;#x8FC7;&amp;#x5728;&amp;#x793E;&amp;#x4F1A;&amp;#x4E3B;&amp;#x4E49;&amp;#x56FD;&amp;#x5BB6;&amp;#x641E;&amp;#x8FD9;&amp;#x5957;&amp;#xFF0C;&amp;#x65E9;&amp;#x665A;&amp;#x662F;&amp;#x4E2A;&amp;#x6B7B;&amp;#x3002;&amp;#x540C;&amp;#x6837;&amp;#x59D3;&amp;#x5B59;&amp;#xFF0C;&amp;#x5B59;&amp;#x5927;&amp;#x5348;&amp;#x8BA9;&amp;#x6211;&amp;#x60F3;&amp;#x8D77;&amp;#x5B59;&amp;#x6587;&amp;#xFF1B;&amp;#x53EF;&amp;#x60DC;&amp;#x4ED6;&amp;#x751F;&amp;#x5BF9;&amp;#x4E86;&amp;#x65F6;&amp;#x4EE3;&amp;#xFF0C;&amp;#x5374;&amp;#x751F;&amp;#x9519;&amp;#x4E86;&amp;#x56FD;&amp;#x5BB6;&amp;#x3002;&amp;#x5EFA;&amp;#x8BAE;&amp;#x5929;&amp;#x671D;&amp;#x6240;&amp;#x6709;&amp;#x6709;&amp;#x826F;&amp;#x77E5;&amp;#x7684;&amp;#x4F01;&amp;#x4E1A;&amp;#x5BB6;&amp;#xFF0C;&amp;#x60F3;&amp;#x8981;&amp;#x6D3B;&amp;#x5F97;&amp;#x597D;&amp;#xFF0C;&amp;#x5C31;&amp;#x5B66;&amp;#x4E60;&amp;#x4E0B;&amp;#x66F9;&amp;#x5FB7;&amp;#x65FA;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      从五香卤蛋联想到的……
    
    </summary>
    
    
      <category term="社会" scheme="http://dj9399.github.io/tags/%E7%A4%BE%E4%BC%9A/"/>
    
  </entry>
  
  <entry>
    <title>半年美股投资笔记</title>
    <link href="http://dj9399.github.io/post/%E5%8D%8A%E5%B9%B4%E7%BE%8E%E8%82%A1%E6%8A%95%E8%B5%84%E7%AC%94%E8%AE%B0/"/>
    <id>http://dj9399.github.io/post/半年美股投资笔记/</id>
    <published>2020-11-24T16:00:00.000Z</published>
    <updated>2021-01-05T02:17:20.150Z</updated>
    
    <content type="html">&lt;h2 id=&quot;&amp;#x7B80;&amp;#x4ECB;&amp;#xFF1A;&quot;&gt;&lt;a href=&quot;#&amp;#x7B80;&amp;#x4ECB;&amp;#xFF1A;&quot; class=&quot;headerlink&quot; title=&quot;&amp;#x7B80;&amp;#x4ECB;&amp;#xFF1A;&quot;&gt;&lt;/a&gt;&amp;#x7B80;&amp;#x4ECB;&amp;#xFF1A;&lt;/h2&gt;&lt;p&gt;2020&amp;#x5E74;&amp;#x521D;&amp;#x770B;&amp;#x8FC7;&amp;#x4E00;&amp;#x7BC7;&amp;#x5F88;&amp;#x4E0D;&amp;#x9519;BLOG&amp;#xFF1A;&amp;#x5982;&amp;#x4F55;&amp;#x5B9A;&amp;#x6295;&amp;#x9999;&amp;#x6E2F;&amp;#x548C;&amp;#x7F8E;&amp;#x56FD;&amp;#x7684;&amp;#x6307;&amp;#x6570;&amp;#x57FA;&amp;#x91D1;&amp;#xFF08;&lt;a href=&quot;https://mednoter.com/invest-etf.html&amp;#xFF09;&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;https://mednoter.com/invest-etf.html&amp;#xFF09;&lt;/a&gt;&lt;br&gt;&amp;#x52A0;&amp;#x4E0A;6&amp;#x6708;&amp;#x4EFD;&amp;#xFF0C;&amp;#x5728;&amp;#x770B;&amp;#x8FC7;&amp;#x738B;&amp;#x5251;&amp;#x5148;&amp;#x751F;&amp;#x7684;&amp;#x4E00;&amp;#x671F;&amp;#x89C6;&amp;#x9891;&amp;#x540E;&amp;#xFF0C;&amp;#x51B3;&amp;#x5B9A;&amp;#x628A;&amp;#x4EE5;&amp;#x540E;&amp;#x6295;&amp;#x8D44;&amp;#x7684;&amp;#x94B1;&amp;#x8F6C;&amp;#x5230;&amp;#x7F8E;&amp;#x80A1;ETF&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x5E94;&amp;#x670B;&amp;#x53CB;&amp;#x4E4B;&amp;#x7EA6;&amp;#xFF0C;&amp;#x628A;&amp;#x81EA;&amp;#x5DF1;&amp;#x534A;&amp;#x5E74;&amp;#x6765;&amp;#x7F8E;&amp;#x80A1;&amp;#x6295;&amp;#x8D44;&amp;#x6B65;&amp;#x9AA4;&amp;#x7B80;&amp;#x5355;&amp;#x5199;&amp;#x4E00;&amp;#x4E0B;&amp;#x3002;&amp;#x4EE5;&amp;#x65B9;&amp;#x4FBF;&amp;#x540E;&amp;#x6765;&amp;#x8005;&amp;#x5165;&amp;#x95E8;&amp;#xFF0C;&amp;#x5C11;&amp;#x8D70;&amp;#x4E13;&amp;#x8DEF;&amp;#x3002;&amp;#x4EE5;&amp;#x4E0B;&amp;#x5185;&amp;#x5BB9;&amp;#x8FD1;&amp;#x671F;&amp;#x6709;&amp;#x6548;&amp;#xFF0C;&amp;#x4E0D;&amp;#x4FDD;&amp;#x8BC1;&amp;#x4EE5;&amp;#x540E;&amp;#x8FD8;&amp;#x4F1A;&amp;#x6709;&amp;#x6548;&amp;#xFF0C;&amp;#x56E0;&amp;#x4E3A;&amp;#x5929;&amp;#x671D;&amp;#x4F60;&amp;#x61C2;&amp;#x7684;&amp;#xFF0C;&amp;#x653F;&amp;#x7B56;&amp;#x671D;&amp;#x4EE4;&amp;#x5915;&amp;#x6539;&lt;/p&gt;
&lt;p&gt;&amp;#x5176;&amp;#x5B9E;&amp;#x8FD9;&amp;#x4E9B;&amp;#x5185;&amp;#x5BB9;&amp;#xFF0C;&amp;#x53EA;&amp;#x8981;&amp;#x4F60;&amp;#x61C2;FQ&amp;#xFF0C;&amp;#x5C11;&amp;#x91CF;&amp;#x82F1;&amp;#x8BED;&amp;#xFF0C;&amp;#x5C31;&amp;#x80FD;&amp;#x8F7B;&amp;#x6613;&amp;#x641C;&amp;#x7D22;&amp;#x5F97;&amp;#x5230;&amp;#xFF0C;&amp;#x8BF7;&amp;#x4F7F;&amp;#x7528;GOOGLE&amp;#x641C;&amp;#x7D22;&amp;#xFF0C;&amp;#x65E0;&amp;#x89C6;BAIDU&amp;#x3002;&lt;br&gt;&amp;#x5728;&amp;#x6B64;&amp;#x534A;&amp;#x5E74;&amp;#xFF0C;&amp;#x5927;&amp;#x91CF;&amp;#x501F;&amp;#x9274;&amp;#x4E86;TELEGRAM&amp;#x7FA4;&amp;#xFF1A;&lt;a href=&quot;https://t.me/joinchat/KieX1xUIH-3W8s_hYPUyXg&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;&amp;#x7F8E;&amp;#x5361;&amp;#x4EA4;&amp;#x6D41;&lt;/a&gt;&amp;#x7684;&amp;#x5206;&amp;#x4EAB;&amp;#x60C5;&amp;#x51B5;&lt;/p&gt;
&lt;h3 id=&quot;1&amp;#x3001;&amp;#x7F8E;&amp;#x56FD;&amp;#x94F6;&amp;#x884C;&amp;#x5361;&quot;&gt;&lt;a href=&quot;#1&amp;#x3001;&amp;#x7F8E;&amp;#x56FD;&amp;#x94F6;&amp;#x884C;&amp;#x5361;&quot; class=&quot;headerlink&quot; title=&quot;1&amp;#x3001;&amp;#x7F8E;&amp;#x56FD;&amp;#x94F6;&amp;#x884C;&amp;#x5361;&quot;&gt;&lt;/a&gt;1&amp;#x3001;&amp;#x7F8E;&amp;#x56FD;&amp;#x94F6;&amp;#x884C;&amp;#x5361;&lt;/h3&gt;&lt;p&gt;&amp;#x76EE;&amp;#x524D;VELO&amp;#x5361;&amp;#x8FD8;&amp;#x662F;&amp;#x6700;&amp;#x597D;&amp;#x7684;&amp;#x9009;&amp;#x62E9;&amp;#xFF08;&amp;#x4ECE;&amp;#x7F8E;&amp;#x5361;&amp;#x4EA4;&amp;#x6D41;&amp;#x7FA4;&amp;#x5F97;&amp;#x77E5;&amp;#x5185;&amp;#x5730;&amp;#x94F6;&amp;#x884C;&amp;#x5F00;&amp;#x59CB;&amp;#x5C01;VELO&amp;#xFF0C;&amp;#x4F46;&amp;#x4E00;&amp;#x7EBF;&amp;#x57CE;&amp;#x5E02;&amp;#x8FD8;&amp;#x662F;&amp;#x53EF;&amp;#x4EE5;&amp;#x64CD;&amp;#x4F5C;&amp;#xFF0C;&amp;#x6211;&amp;#x5728;&amp;#x6DF1;&amp;#x5733;&amp;#x76EE;&amp;#x524D;&amp;#x7528;&amp;#x5DE5;&amp;#x884C;&amp;#x5361;&amp;#x6C47;&amp;#xFF0C;&amp;#x6CA1;&amp;#x95EE;&amp;#x9898;&amp;#xFF0C;&amp;#x5176;&amp;#x5B83;&amp;#x94F6;&amp;#x884C;&amp;#x5927;&amp;#x591A;&amp;#x4E5F;&amp;#x88AB;&amp;#x5C01;&amp;#xFF09;&amp;#xFF0C;&amp;#x56E0;&amp;#x4E3A;&amp;#x5F00;&amp;#x901A;VELO&amp;#x5361;&amp;#x5F88;&amp;#x7B80;&amp;#x5355;&amp;#xFF0C;&amp;#x7528;&amp;#x624B;&amp;#x673A;APP&amp;#x5373;&amp;#x53EF;&amp;#x3002;&amp;#x9700;&amp;#x8981;&amp;#x8BF4;&amp;#x660E;&amp;#x7684;&amp;#x662F;&amp;#xFF1A;1&amp;#x3001;&amp;#x9996;&amp;#x6B21;&amp;#x5165;&amp;#x91D1;&amp;#x5FC5;&amp;#x987B;2500&amp;#x7F8E;&amp;#x91D1;&amp;#x4EE5;&amp;#x4E0A;&amp;#xFF0C;&amp;#x5426;&amp;#x5219;&amp;#x5361;&amp;#x88AB;&amp;#x4F1A;&amp;#x6CE8;&amp;#x9500;&amp;#xFF08;&amp;#x94B1;&amp;#x4F1A;&amp;#x9000;&amp;#x4F46;&amp;#x975E;&amp;#x5E38;&amp;#x9EBB;&amp;#x70E6;&amp;#xFF09;  2&amp;#x3001;&amp;#x5361;&amp;#x5185;&amp;#x5982;&amp;#x5C11;&amp;#x4E8E;2500&amp;#x7F8E;&amp;#x91D1;&amp;#xFF0C;&amp;#x6708;&amp;#x6263;25&amp;#x7F8E;&amp;#x5143;&amp;#x7BA1;&amp;#x7406;&amp;#x8D39;&lt;br&gt;&amp;#x5177;&amp;#x4F53;&amp;#x65B9;&amp;#x6CD5;&amp;#xFF1A;&amp;#x7F51;&amp;#x4E0A;&amp;#x5927;&amp;#x91CF;&amp;#x6559;&amp;#x7A0B;&amp;#x548C;&amp;#x89C6;&amp;#x9891;&amp;#xFF0C;&amp;#x63A8;&amp;#x8350;&amp;#x65B0;&amp;#x624B;YOUTUBE &amp;#x641C;&amp;#x7D22;&amp;#x201C;VELO &amp;#x5F00;&amp;#x6237;&amp;#x201D;&lt;/p&gt;
&lt;p&gt;&amp;#x6B21;&amp;#x9009;&amp;#x662F;&amp;#x56FD;&amp;#x6CF0;&amp;#xFF0C;&amp;#x56FD;&amp;#x6CF0;&amp;#x94F6;&amp;#x884C;&amp;#x5728;&amp;#x56FD;&amp;#x5185;&amp;#x4E00;&amp;#x5171;&amp;#x6709;6&amp;#x4E2A;&amp;#x94F6;&amp;#x884C;&amp;#x53EF;&amp;#x4EE5;&amp;#x529E;&amp;#x7406;&amp;#x5F00;&amp;#x6237;&amp;#x4E1A;&amp;#x52A1;&amp;#xFF1A;&amp;#x82CF;&amp;#x5DDE;&amp;#x94F6;&amp;#x884C;&amp;#x3001;&amp;#x6D59;&amp;#x6C5F;&amp;#x6C11;&amp;#x6CF0;&amp;#x5546;&amp;#x4E1A;&amp;#x94F6;&amp;#x884C;&amp;#x3001;&amp;#x5317;&amp;#x4EAC;&amp;#x519C;&amp;#x5546;&amp;#x94F6;&amp;#x884C;&amp;#x3001;&amp;#x7A20;&amp;#x5DDE;&amp;#x94F6;&amp;#x884C;&amp;#x3001;&amp;#x5E7F;&amp;#x5DDE;&amp;#x519C;&amp;#x5546;&amp;#x94F6;&amp;#x884C;&amp;#x3001;&amp;#x5ECA;&amp;#x574A;&amp;#x94F6;&amp;#x884C;&amp;#xFF0C;&amp;#x5206;&amp;#x522B;&amp;#x5206;&amp;#x5E03;&amp;#x5728;&amp;#x5168;&amp;#x56FD;12&amp;#x4E2A;&amp;#x57CE;&amp;#x5E02;&amp;#xFF1A;&amp;#x82CF;&amp;#x5DDE;&amp;#x3001;&amp;#x6E29;&amp;#x5CAD;&amp;#x3001;&amp;#x53F0;&amp;#x5DDE;&amp;#x3001;&amp;#x676D;&amp;#x5DDE;&amp;#x3001;&amp;#x4E0A;&amp;#x6D77;&amp;#x3001;&amp;#x6210;&amp;#x90FD;&amp;#x3001;&amp;#x5317;&amp;#x4EAC;&amp;#x3001;&amp;#x5E7F;&amp;#x5DDE;&amp;#x3001;&amp;#x5ECA;&amp;#x574A;&amp;#x3001;&amp;#x5929;&amp;#x6D25;&amp;#x3001;&amp;#x77F3;&amp;#x5BB6;&amp;#x5E84;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x56FD;&amp;#x6CF0;&amp;#x94F6;&amp;#x884C;&amp;#x53C2;&amp;#x8003;&amp;#xFF1A;&lt;br&gt;&lt;a href=&quot;https://ushker.com/us-stocks/us-checking-account-opening-cathay-bank.html&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;https://ushker.com/us-stocks/us-checking-account-opening-cathay-bank.html&lt;/a&gt;&lt;br&gt;&lt;a href=&quot;http://www.aoxiangus.com/portal.php?mod=view&amp;amp;aid=247&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;http://www.aoxiangus.com/portal.php?mod=view&amp;amp;aid=247&lt;/a&gt;&lt;br&gt;&lt;a href=&quot;https://www.vpsdawanjia.com/2051.html&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;https://www.vpsdawanjia.com/2051.html&lt;/a&gt;&lt;/p&gt;
&lt;h3 id=&quot;2&amp;#x3001;&amp;#x7F8E;&amp;#x80A1;&amp;#x5238;&amp;#x5546;&quot;&gt;&lt;a href=&quot;#2&amp;#x3001;&amp;#x7F8E;&amp;#x80A1;&amp;#x5238;&amp;#x5546;&quot; class=&quot;headerlink&quot; title=&quot;2&amp;#x3001;&amp;#x7F8E;&amp;#x80A1;&amp;#x5238;&amp;#x5546;&quot;&gt;&lt;/a&gt;2&amp;#x3001;&amp;#x7F8E;&amp;#x80A1;&amp;#x5238;&amp;#x5546;&lt;/h3&gt;&lt;p&gt;&amp;#x65B0;&amp;#x624B;&amp;#x63A8;&amp;#x8350;FIRSTTRADER&amp;#xFF0C;&amp;#x6CE8;&amp;#x518C;&amp;#x5FEB;&amp;#x53EA;&amp;#x9700;&amp;#x8981;&amp;#x4E00;&amp;#x5468;&amp;#xFF1B;&amp;#x5982;&amp;#x679C;&amp;#x4F60;&amp;#x60F3;&amp;#x66F4;&amp;#x4E13;&amp;#x4E1A;&amp;#x5C31;&amp;#x6162;&amp;#x6162;&amp;#x7533;&amp;#x8BF7;TD ameritrade&amp;#xFF0C;&amp;#x6CE8;&amp;#x518C;&amp;#x9700;&amp;#x8981;1-2&amp;#x4E2A;&amp;#x6708;&amp;#xFF0C;&amp;#x671F;&amp;#x95F4;&amp;#x5F97;&amp;#x7559;&amp;#x610F;&amp;#x90AE;&amp;#x4EF6;&amp;#xFF0C;&amp;#x8865;&amp;#x8DB3;&amp;#x7F3A;&amp;#x5C11;&amp;#x7684;&amp;#x8D44;&amp;#x6599;&amp;#x3002;&amp;#x4E3A;&amp;#x65B9;&amp;#x4FBF;&amp;#x6253;&amp;#x5B57;&amp;#xFF0C;&amp;#x4EE5;&amp;#x4E0B;FIRSTTRADER&amp;#x7B80;&amp;#x79F0;FT&amp;#xFF0C;TD ameritrade&amp;#x7B80;&amp;#x79F0;TD&amp;#x3002;&amp;#x5177;&amp;#x4F53;&amp;#x65B9;&amp;#x6CD5;&amp;#xFF1A;&amp;#x63A8;&amp;#x8350;YOUTUBE&amp;#x641C;&amp;#x7D22;&amp;#x201C;FIRSTTRADER &amp;#x5F00;&amp;#x6237;&amp;#x201D;&amp;#x6216;&amp;#x201C;TD ameritrade &amp;#x5F00;&amp;#x6237;&amp;#x201D;&amp;#xFF0C;&amp;#x6CE8;&amp;#x610F;&amp;#x6309;&amp;#x89C6;&amp;#x9891;&amp;#x6216;&amp;#x641C;&amp;#x7D22;&amp;#x628A;W8&amp;#x8868;&amp;#x683C;&amp;#x586B;&amp;#x5199;&amp;#xFF0C;&amp;#x4F5C;&amp;#x7528;&amp;#x662F;&amp;#x6D77;&amp;#x5916;&amp;#x7528;&amp;#x6237;&amp;#x514D;&amp;#x7A0E;&amp;#x3002;&amp;#x5C31;&amp;#x7B97;&amp;#x4F60;&amp;#x5FD8;&amp;#x4E86;&amp;#x586B;&amp;#x5199;&amp;#xFF0C;&amp;#x4E8B;&amp;#x540E;&amp;#x8865;&amp;#x4E0A;&amp;#x4E5F;&amp;#x4E00;&amp;#x6837;&lt;/p&gt;
&lt;h3 id=&quot;3&amp;#x3001;&amp;#x7535;&amp;#x6C47;&quot;&gt;&lt;a href=&quot;#3&amp;#x3001;&amp;#x7535;&amp;#x6C47;&quot; class=&quot;headerlink&quot; title=&quot;3&amp;#x3001;&amp;#x7535;&amp;#x6C47;&quot;&gt;&lt;/a&gt;3&amp;#x3001;&amp;#x7535;&amp;#x6C47;&lt;/h3&gt;&lt;p&gt;&amp;#x6DF1;&amp;#x5733;&amp;#x5EFA;&amp;#x884C;&amp;#x4E0D;&amp;#x884C;&lt;br&gt;&amp;#x5728;&amp;#x6DF1;&amp;#x5733;&amp;#x76EE;&amp;#x524D;&amp;#x7528;&amp;#x5DE5;&amp;#x884C;&amp;#x5361;&amp;#x6C47;&amp;#x8FC7;VELO&amp;#x4E8C;&amp;#x6B21;&amp;#xFF0C;&amp;#x6BCF;&amp;#x6B21;1-2&amp;#x5929;&amp;#x5230;&amp;#x5E10;&amp;#x3002;&amp;#x624B;&amp;#x7EED;&amp;#x8D39;&amp;#xFF1A;&amp;#x5DE5;&amp;#x884C;43&amp;#x5143;&amp;#x4EBA;&amp;#x6C11;&amp;#x5E01;&amp;#xFF0C;&amp;#x4E2D;&amp;#x95F4;&amp;#x884C;&amp;#x6536;15&amp;#x7F8E;&amp;#x5143;&amp;#xFF0C;&amp;#x534E;&amp;#x7F8E;&amp;#x6536;&amp;#x4E86;10&amp;#x7F8E;&amp;#x5143;&amp;#xFF08;&amp;#x9996;&amp;#x6708;&amp;#x534E;&amp;#x7F8E;&amp;#x8FD9;10&amp;#x7F8E;&amp;#x5143;&amp;#x4F1A;&amp;#x9000;&amp;#x8FD8;&amp;#xFF09;&amp;#xFF0C;&amp;#x5171;&amp;#x8BA1;210&amp;#x5143;&amp;#x5DE6;&amp;#x53F3;&amp;#xFF0C;&amp;#x624B;&amp;#x7EED;&amp;#x8D39;&amp;#x4E0D;&amp;#x4F4E;&amp;#xFF0C;&amp;#x6240;&amp;#x4EE5;&amp;#x6BCF;&amp;#x6B21;&amp;#x6C47;&amp;#x6700;&amp;#x597D;&amp;#x591A;&amp;#x6C47;&amp;#x70B9;&amp;#xFF0C;&amp;#x4F46;&amp;#x4E0D;&amp;#x8981;&amp;#x8D85;1&amp;#x4E07;&amp;#xFF08;&amp;#x94F6;&amp;#x884C;&amp;#x53EF;&amp;#x4EE5;&amp;#x4F1A;&amp;#x67E5;&amp;#xFF09;&amp;#xFF0C;&amp;#x6700;&amp;#x597D;&amp;#x662F;9000&amp;#x5DE6;&amp;#x53F3;&amp;#x3002;&amp;#x65B9;&amp;#x6CD5;&amp;#x5F88;&amp;#x7B80;&amp;#x5355;&amp;#xFF0C;&amp;#x7F51;&amp;#x4E0A;&amp;#x641C;&amp;#x7D22;&amp;#x201C;&amp;#x5DE5;&amp;#x884C;&amp;#x7535;&amp;#x6C47;&amp;#x5883;&amp;#x5916;&amp;#x5361;&amp;#x201D;&amp;#x3002;&amp;#x6CE8;&amp;#x610F;&amp;#x4E8B;&amp;#x9879;&amp;#xFF1A;&amp;#x548C;&amp;#x5DE5;&amp;#x884C;&amp;#x5DE5;&amp;#x4F5C;&amp;#x4EBA;&amp;#x5458;&amp;#x8BF4;&amp;#x4F60;&amp;#x60F3;&amp;#x65C5;&amp;#x6E38;&amp;#x7535;&amp;#x6C47;&amp;#x5883;&amp;#x5916;&amp;#x5361;&amp;#x7F8E;&amp;#x5143;&amp;#xFF0C;&amp;#x5DE5;&amp;#x4F5C;&amp;#x4EBA;&amp;#x5458;&amp;#x4F1A;&amp;#x8BA9;&amp;#x4F60;&amp;#x624B;&amp;#x673A;&amp;#x7528;APP&amp;#x8F6C;&amp;#xFF0C;&amp;#x6700;&amp;#x4FBF;&amp;#x5B9C;&amp;#x7684;&amp;#x65B9;&amp;#x6848;&amp;#x662F;&amp;#x5F00;&amp;#x4E2A;10&amp;#x5757;&amp;#x5BC6;&amp;#x7801;&amp;#x5668;&amp;#x5373;&amp;#x53EF;&lt;/p&gt;
&lt;h3 id=&quot;4&amp;#x3001;&amp;#x7F8E;&amp;#x5361;-&amp;#x7F8E;&amp;#x80A1;&amp;#x5238;&amp;#x5546;&quot;&gt;&lt;a href=&quot;#4&amp;#x3001;&amp;#x7F8E;&amp;#x5361;-&amp;#x7F8E;&amp;#x80A1;&amp;#x5238;&amp;#x5546;&quot; class=&quot;headerlink&quot; title=&quot;4&amp;#x3001;&amp;#x7F8E;&amp;#x5361;-&amp;#x7F8E;&amp;#x80A1;&amp;#x5238;&amp;#x5546;&quot;&gt;&lt;/a&gt;4&amp;#x3001;&amp;#x7F8E;&amp;#x5361;-&amp;#x7F8E;&amp;#x80A1;&amp;#x5238;&amp;#x5546;&lt;/h3&gt;&lt;p&gt;&amp;#x8FD9;&amp;#x6B65;&amp;#x5C31;&amp;#x7B80;&amp;#x5355;&amp;#x4E86;&amp;#xFF0C;&amp;#x5728;&amp;#x7F8E;&amp;#x80A1;&amp;#x5238;&amp;#x5546;&amp;#x4E2D;&amp;#x7ED1;&amp;#x5B9A;&amp;#x7F8E;&amp;#x56FD;&amp;#x94F6;&amp;#x884C;&amp;#x5E10;&amp;#x53F7;&amp;#xFF0C;&amp;#x5927;&amp;#x6982;2&amp;#x5929;&amp;#xFF0C;&amp;#x7136;&amp;#x540E;&amp;#x5C31;&amp;#x53EF;&amp;#x4EE5;&amp;#x4F7F;&amp;#x7528;ACH&amp;#x8F6C;&amp;#x5E10;&amp;#xFF0C;&amp;#x5B8C;&amp;#x5168;&amp;#x514D;&amp;#x8D39;&amp;#x3002;&amp;#x6CE8;&amp;#x610F;&amp;#x5C0F;&amp;#x4E8B;&amp;#x9879;&amp;#xFF1A;FT&amp;#x4E0A;&amp;#x5165;&amp;#x91D1;&amp;#xFF0C;&amp;#x9700;&amp;#x8981;5&amp;#x4E2A;&amp;#x5DE5;&amp;#x4F5C;&amp;#x65E5;&amp;#x540E;&amp;#x624D;&amp;#x80FD;&amp;#x4EA4;&amp;#x6613;&amp;#xFF1B;TD&amp;#x5165;&amp;#x91D1;&amp;#x540E;&amp;#xFF0C;&amp;#x6B21;&amp;#x65E5;&amp;#x5C31;&amp;#x80FD;&amp;#x4EA4;&amp;#x6613;&amp;#x3002;&lt;/p&gt;
&lt;h3 id=&quot;5&amp;#x3001;&amp;#x5F00;&amp;#x5FC3;&amp;#x4E70;&amp;#x7F8E;&amp;#x80A1;&amp;#x5427;&quot;&gt;&lt;a href=&quot;#5&amp;#x3001;&amp;#x5F00;&amp;#x5FC3;&amp;#x4E70;&amp;#x7F8E;&amp;#x80A1;&amp;#x5427;&quot; class=&quot;headerlink&quot; title=&quot;5&amp;#x3001;&amp;#x5F00;&amp;#x5FC3;&amp;#x4E70;&amp;#x7F8E;&amp;#x80A1;&amp;#x5427;&quot;&gt;&lt;/a&gt;5&amp;#x3001;&amp;#x5F00;&amp;#x5FC3;&amp;#x4E70;&amp;#x7F8E;&amp;#x80A1;&amp;#x5427;&lt;/h3&gt;&lt;p&gt;&amp;#x4E2A;&amp;#x4EBA;&amp;#x4E5F;&amp;#x662F;&amp;#x65B0;&amp;#x624B;&amp;#xFF0C;&amp;#x4E0D;&amp;#x6562;&amp;#x5165;&amp;#x7F8E;&amp;#x80A1;&amp;#xFF08;&amp;#x4E3B;&amp;#x8981;&amp;#x662F;&amp;#x5728;&amp;#x56FD;&amp;#x5185;&amp;#x88AB;&amp;#x80A1;&amp;#x7968;&amp;#x6076;&amp;#x5FC3;&amp;#x6015;&amp;#x4E86;&amp;#xFF09;&amp;#xFF0C;&amp;#x51E0;&amp;#x4E2A;&amp;#x6708;&amp;#x6765;&amp;#x4E00;&amp;#x76F4;&amp;#x5165;&amp;#x7684;ETF&amp;#xFF1A;VOO&lt;/p&gt;
&lt;p&gt;&amp;#x6458;&amp;#x5F55;&amp;#x4E0B;&amp;#x4E2A;&amp;#x4EBA;ETF&amp;#x7B14;&amp;#x8BB0;&amp;#xFF1A;&lt;/p&gt;
&lt;p&gt;&amp;#x5DF4;&amp;#x83F2;&amp;#x7279;&amp;#x63A8;&amp;#x8350;&amp;#x8DDF;&amp;#x8E2A;&amp;#x6807;&amp;#x666E;500&amp;#x6307;&amp;#x6570;&amp;#x57FA;&amp;#x91D1;&amp;#x3002;&amp;#x5148;&amp;#x950B;&amp;#xFF0C;&amp;#x8D1D;&amp;#x83B1;&amp;#x5FB7;&amp;#x4E24;&amp;#x5BB6;&amp;#x516C;&amp;#x53F8;&amp;#x7684;&amp;#x4EA7;&amp;#x54C1;&amp;#x8D44;&amp;#x91D1;&amp;#x91CF;&amp;#x5927;&amp;#xFF0C;&amp;#x7BA1;&amp;#x7406;&amp;#x8D39;&amp;#x4F4E;&amp;#xFF0C;&amp;#x6700;&amp;#x53D7;&amp;#x6B22;&amp;#x8FCE;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x57FA;&amp;#x91D1;&amp;#x540D;&amp;#x79F0;    &amp;#x7F29;&amp;#x5199;    &amp;#x8DDF;&amp;#x8E2A;&amp;#x6307;&amp;#x6570;    &amp;#x516C;&amp;#x53F8;    &amp;#x7BA1;&amp;#x7406;&amp;#x8D39;&amp;#xFF08;&amp;#x5E74;&amp;#xFF09;&lt;br&gt;iShares S&amp;amp;P 500    IVV    &amp;#x6807;&amp;#x666E;500    &amp;#x8D1D;&amp;#x83B1;&amp;#x5FB7;    0.04%&lt;br&gt;SPDR S&amp;amp;P 500    SPY    &amp;#x6807;&amp;#x666E;500    &amp;#x9053;&amp;#x5BCC;    0.09%&lt;br&gt;Vanguard S&amp;amp;P 500    VOO    &amp;#x6807;&amp;#x666E;500    &amp;#x5148;&amp;#x950B;    0.04%  &amp;#x6295;&amp;#x8D44;&amp;#x76EE;&amp;#x6807;&amp;#x662F;&amp;#x7F8E;&amp;#x56FD;&amp;#x524D;500&amp;#x516C;&amp;#x53F8;&lt;br&gt;Vanguard S&amp;amp;P 500    VTI    ALL     &amp;#x5148;&amp;#x950B;    0.04%  &amp;#x6295;&amp;#x8D44;&amp;#x76EE;&amp;#x6807;&amp;#x662F;&amp;#x6240;&amp;#x6709;&amp;#x7F8E;&amp;#x56FD;&amp;#x516C;&amp;#x53F8;&lt;br&gt;PowerShares QQQ Trust    QQQ    NASDAQ 100 &amp;#x6307;&amp;#x6570;    Invesco    0.20%&lt;br&gt;WCLD &amp;#x4E91;&amp;#x8BA1;&amp;#x7B97;&amp;#x57FA;&amp;#x91D1;,&amp;#x7C7B;&amp;#x4F3C;QQQ&amp;#xFF0C;&amp;#x7BA1;&amp;#x7406;&amp;#x8D39;0.45%&lt;/p&gt;
&lt;p&gt;&amp;#x4EE5;&amp;#x4E0A;&amp;#x4E94;&amp;#x6B65;&amp;#xFF0C;&amp;#x628A;&amp;#x6240;&amp;#x6709;&amp;#x9047;&amp;#x5230;&amp;#x7684;&amp;#x5751;&amp;#x57FA;&amp;#x672C;&amp;#x5199;&amp;#x660E;&amp;#xFF0C;&amp;#x7EC6;&amp;#x8282;&amp;#x4E0D;&amp;#x4F1A;&amp;#x7684;&amp;#x81EA;&amp;#x884C;GOOGLE&amp;#x641C;&amp;#x7D22;&amp;#x3002;&amp;#x6211;&amp;#x4E0D;&amp;#x60F3;&amp;#x5199;&amp;#x5F97;&amp;#x592A;&amp;#x8BE6;&amp;#x7EC6;&amp;#x592A;&amp;#x65B0;&amp;#x624B;&amp;#xFF0C;&amp;#x90A3;&amp;#x6837;&amp;#x5C31;&amp;#x592A;&amp;#x65E0;&amp;#x8DA3;&amp;#x4E86;&amp;#x3002;&lt;/p&gt;
&lt;h2 id=&quot;&amp;#x7F8E;&amp;#x80A1;&amp;#x7684;&amp;#x597D;&amp;#x5904;&amp;#xFF1A;&quot;&gt;&lt;a href=&quot;#&amp;#x7F8E;&amp;#x80A1;&amp;#x7684;&amp;#x597D;&amp;#x5904;&amp;#xFF1A;&quot; class=&quot;headerlink&quot; title=&quot;&amp;#x7F8E;&amp;#x80A1;&amp;#x7684;&amp;#x597D;&amp;#x5904;&amp;#xFF1A;&quot;&gt;&lt;/a&gt;&amp;#x7F8E;&amp;#x80A1;&amp;#x7684;&amp;#x597D;&amp;#x5904;&amp;#xFF1A;&lt;/h2&gt;&lt;p&gt;&amp;#x6211;&amp;#x521A;&amp;#x597D;&amp;#x8D76;&amp;#x4E86;2020&amp;#x5E74;&amp;#x7F8E;&amp;#x80A1;&amp;#x75AF;&amp;#x6DA8;&amp;#x7684;&amp;#x672B;&amp;#x73ED;&amp;#x8F66;&amp;#xFF0C;&amp;#x534A;&amp;#x5E74;&amp;#x9760;ETF&amp;#x4E0B;&amp;#x6765;&amp;#x5C0F;&amp;#x8D5A;15%&amp;#x5DE6;&amp;#x53F3;&amp;#xFF0C;&amp;#x4E0D;&amp;#x9519;&amp;#x591A;&amp;#xFF1B;&amp;#x5982;&amp;#x679C;&amp;#x662F;3&amp;#x3001;4&amp;#x6708;&amp;#x4EFD;&amp;#x5165;&amp;#x573A;&amp;#x7684;&amp;#xFF0C;&amp;#x4ECA;&amp;#x5E74;&amp;#x968F;&amp;#x4FBF;&amp;#x7FFB;&amp;#x500D;&amp;#x3002;&amp;#x6211;&amp;#x559C;&amp;#x6B22;&amp;#x770B;&amp;#x65B0;&amp;#x95FB;&amp;#xFF0C;&amp;#x89C9;&amp;#x5F97;&amp;#x4E86;&amp;#x89E3;&amp;#x8D8B;&amp;#x52BF;&amp;#x4E70;&amp;#x80A1;&amp;#x7968;&amp;#x5E94;&amp;#x8BE5;&amp;#x6CA1;&amp;#x9519;&amp;#xFF0C;2016&amp;#x5E74;&amp;#x56FD;&amp;#x5185;&amp;#x8FD9;&amp;#x4E48;&amp;#x64CD;&amp;#x4F5C;&amp;#x4E00;&amp;#x6CE2;&amp;#xFF0C;&amp;#x534A;&amp;#x4E2A;&amp;#x6708;&amp;#x5C31;&amp;#x635F;&amp;#x5931;&amp;#x4E86;20%&amp;#x3002;&amp;#x4ECE;&amp;#x6B64;&amp;#x518D;&amp;#x4E0D;&amp;#x6562;&amp;#x78B0;&amp;#x80A1;&amp;#x7968;&amp;#xFF1B;&amp;#x53EF;&amp;#x5728;&amp;#x8FD9;&amp;#x534A;&amp;#x5E74;&amp;#x4E2D;&amp;#xFF0C;&amp;#x53D1;&amp;#x73B0;&amp;#x7F8E;&amp;#x56FD;&amp;#x65B0;&amp;#x95FB;&amp;#x3001;&amp;#x91D1;&amp;#x878D;&amp;#x673A;&amp;#x6784;&amp;#x7684;&amp;#x9884;&amp;#x6D4B;&amp;#x975E;&amp;#x5E38;&amp;#x51C6;&amp;#x786E;&amp;#xFF0C;&amp;#x62A5;&amp;#x4EC0;&amp;#x4E48;&amp;#xFF0C;&amp;#x7ACB;&amp;#x9A6C;&amp;#x6709;&amp;#x53CD;&amp;#x5E94;&amp;#x3002;&amp;#x6A21;&amp;#x62DF;&amp;#x4E86;&amp;#x770B;&amp;#x51C6;&amp;#x8D8B;&amp;#x52BF;&amp;#x4E70;&amp;#xFF0C;90%&amp;#x4EE5;&amp;#x4E0A;&amp;#x4E0D;&amp;#x4F1A;&amp;#x9519;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x56E0;&amp;#x6B64;&amp;#x534A;&amp;#x5E74;&amp;#x540E;&amp;#x6211;&amp;#x5F00;&amp;#x59CB;&amp;#x8BA2;&amp;#x9605;&amp;#x4E86;&amp;#x4E0D;&amp;#x5C11;&amp;#x4F18;&amp;#x79C0;&amp;#x7684;&amp;#x82F1;&amp;#x6587;&amp;#x91D1;&amp;#x878D;RSS&amp;#xFF0C;&amp;#x5F00;&amp;#x59CB;&amp;#x9605;&amp;#x8BFB;&amp;#x66F4;&amp;#x591A;&amp;#x91D1;&amp;#x878D;&amp;#x54A8;&amp;#x8BE2;&amp;#xFF0C;&amp;#x5C1D;&amp;#x8BD5;&amp;#x8D2D;&amp;#x4E70;&amp;#x7F8E;&amp;#x80A1;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x5176;&amp;#x5B83;&amp;#x7684;&amp;#x597D;&amp;#x5904;&amp;#xFF1A;&lt;/p&gt;
&lt;p&gt;1&amp;#x3001;&amp;#x4E0A;&amp;#x8BC1;&amp;#x6307;&amp;#x6570;10&amp;#x5E74;&amp;#x524D;3000&amp;#x70B9;&amp;#xFF0C;10&amp;#x5E74;&amp;#x540E;3000&amp;#x70B9;&amp;#xFF0C;&amp;#x7ECF;&amp;#x6D4E;&amp;#x53D1;&amp;#x5C55;&amp;#x5E74;&amp;#x589E;&amp;#x957F;8%&amp;#x54EA;&amp;#x53BB;&amp;#x4E86;&amp;#xFF1F;&amp;#x7F8E;&amp;#x80A1;&amp;#x968F;&amp;#x4FBF;&amp;#x4F60;&amp;#x770B;&amp;#x54EA;&amp;#x4E2A;&amp;#x7F8E;&amp;#x6307;&amp;#x4ECE;2000-2010&amp;#x3001;2010-2020&amp;#xFF0C;&amp;#x5E73;&amp;#x5747;&amp;#x6BCF;10&amp;#x5E74;&amp;#x589E;&amp;#x957F;3&amp;#x500D;&amp;#x3002;&amp;#x610F;&amp;#x5473;&amp;#x7740;&amp;#x4F60;&amp;#x5C31;&amp;#x7B97;&amp;#x4E0D;&amp;#x61C2;&amp;#x7092;&amp;#x80A1;&amp;#xFF0C;&amp;#x53EA;&amp;#x9700;&amp;#x4E70;&amp;#x4E2A;ETF&amp;#xFF0C;&amp;#x5E74;&amp;#x589E;&amp;#x957F;&amp;#x5E73;&amp;#x5747;20%&amp;#x3002;&lt;/p&gt;
&lt;p&gt;2&amp;#x3001;&amp;#x7F8E;&amp;#x80A1;&amp;#x5238;&amp;#x5546;&amp;#x8FD1;&amp;#x51E0;&amp;#x5E74;&amp;#xFF0C;&amp;#x5DF2;&amp;#x7ECF;&amp;#x662F;&amp;#x5168;&amp;#x514D;&amp;#x8D39;&amp;#xFF0C;&amp;#x53EA;&amp;#x6709;&amp;#x67D0;&amp;#x4E9B;ETF&amp;#x624D;&amp;#x6536;&amp;#x53D6;&amp;#x5EC9;&amp;#x4EF7;&amp;#x7684;&amp;#x7BA1;&amp;#x7406;&amp;#x8D39;&amp;#xFF0C;&amp;#x5982;&amp;#x4E0A;&amp;#x9762;&amp;#x7684;&amp;#x4E2A;&amp;#x4EBA;&amp;#x7B14;&amp;#x8BB0;&amp;#xFF08;&amp;#x7BA1;&amp;#x7406;&amp;#x8D39;&amp;#x6309;&amp;#x5E74;&amp;#x7B97;&amp;#xFF0C;&amp;#x5982;&amp;#x679C;&amp;#x53EA;&amp;#x6301;&amp;#x6709;&amp;#x51E0;&amp;#x5929;&amp;#xFF0C;&amp;#x4F1A;&amp;#x6298;&amp;#x5408;&amp;#x6210;&amp;#x5929;&amp;#xFF09;&amp;#x3002;&amp;#x56FD;&amp;#x5185;&amp;#x5012;&amp;#x597D;&amp;#xFF0C;&amp;#x5404;&amp;#x79CD;&amp;#x5370;&amp;#x82B1;&amp;#x7A0E;&amp;#xFF0C;&amp;#x8FC7;&amp;#x6237;&amp;#x8D39;&amp;#xFF0C;&amp;#x5238;&amp;#x5546;&amp;#x7684;&amp;#x4F63;&amp;#x91D1;&amp;#x2026;&amp;#x591A;&amp;#x5982;&amp;#x725B;&amp;#x6BDB;&amp;#xFF0C;&amp;#x5404;&amp;#x8DEF;&amp;#x725B;&amp;#x9B3C;&amp;#x86C7;&amp;#x795E;&amp;#x90FD;&amp;#x8981;&amp;#x6765;&amp;#x5272;&amp;#x4E00;&amp;#x628A;&amp;#x3002;&lt;/p&gt;
&lt;h2 id=&quot;&amp;#x7F3A;&amp;#x70B9;&amp;#x4E5F;&amp;#x5F88;&amp;#x660E;&amp;#x663E;&amp;#xFF1A;&quot;&gt;&lt;a href=&quot;#&amp;#x7F3A;&amp;#x70B9;&amp;#x4E5F;&amp;#x5F88;&amp;#x660E;&amp;#x663E;&amp;#xFF1A;&quot; class=&quot;headerlink&quot; title=&quot;&amp;#x7F3A;&amp;#x70B9;&amp;#x4E5F;&amp;#x5F88;&amp;#x660E;&amp;#x663E;&amp;#xFF1A;&quot;&gt;&lt;/a&gt;&amp;#x7F3A;&amp;#x70B9;&amp;#x4E5F;&amp;#x5F88;&amp;#x660E;&amp;#x663E;&amp;#xFF1A;&lt;/h2&gt;&lt;p&gt;&amp;#x7F8E;&amp;#x5143;&amp;#x5728;&amp;#x76EE;&amp;#x524D;&amp;#x56FD;&amp;#x5185;&amp;#x91D1;&amp;#x878D;&amp;#x5E02;&amp;#x573A;&amp;#x5C01;&amp;#x95ED;&amp;#x7684;&amp;#x60C5;&amp;#x51B5;&amp;#x4E0B;&amp;#xFF0C;&amp;#x65E0;&amp;#x6CD5;&amp;#x81EA;&amp;#x7531;&amp;#x5BF9;&amp;#x6362;&amp;#x3002;&amp;#x5982;&amp;#x679C;&amp;#x662F;&amp;#x5C0F;&amp;#x7B14;&amp;#x7F8E;&amp;#x5143;&amp;#xFF0C;&amp;#x901A;&amp;#x8FC7;&amp;#x529E;&amp;#x7406;&amp;#x94F6;&amp;#x884C;&amp;#x5361;&amp;#x7684;&amp;#x501F;&amp;#x8BB0;&amp;#x5361;&amp;#xFF0C;&amp;#x7136;&amp;#x540E;&amp;#x5728;&amp;#x56FD;&amp;#x5185;&amp;#x652F;&amp;#x6301;VISA&amp;#x7684;&amp;#x53D6;&amp;#x6B3E;&amp;#x673A;&amp;#x4E0A;&amp;#x53D6;&amp;#x73B0;&amp;#x3002;&amp;#x5982;Velo&amp;#x501F;&amp;#x8BB0;&amp;#x5361;&amp;#x5728;&amp;#x4E2D;&amp;#x56FD;&amp;#x94F6;&amp;#x884C;ATM&amp;#x53D6;&amp;#x73B0;&amp;#xFF0C;&amp;#x6839;&amp;#x636E;&amp;#x5B9E;&amp;#x9645;&amp;#x6263;&amp;#x9664;&amp;#x7684;&amp;#x7F8E;&amp;#x91D1;&amp;#x6309;&amp;#x7167;&amp;#x6C47;&amp;#x7387;&amp;#x6298;&amp;#x7B97;&amp;#x540E;&amp;#x57FA;&amp;#x672C;&amp;#x4E0A;&amp;#x6CA1;&amp;#x4EC0;&amp;#x4E48;&amp;#x6C47;&amp;#x635F;&amp;#xFF0C;&amp;#x800C;&amp;#x4E14;velo&amp;#x6BCF;&amp;#x4E2A;&amp;#x8D26;&amp;#x5355;&amp;#x5468;&amp;#x671F;&amp;#x7684;&amp;#x5934;&amp;#x4E24;&amp;#x7B14;&amp;#x53D6;&amp;#x73B0;&amp;#x662F;&amp;#x514D;&amp;#x624B;&amp;#x7EED;&amp;#x8D39;&amp;#x7684;&amp;#x3002;&amp;#x5177;&amp;#x4F53;&amp;#x65B9;&amp;#x6CD5;&amp;#x5728;APP&amp;#x4E2D;&amp;#x7533;&amp;#x8BF7;&amp;#x501F;&amp;#x8BB0;&amp;#x5361;&amp;#x5373;&amp;#x53EF;&amp;#xFF0C;&amp;#x5927;&amp;#x6982;&amp;#x4E00;&amp;#x4E2A;&amp;#x6708;&amp;#x540E;&amp;#x5BC4;&amp;#x5230;&amp;#x56FD;&amp;#x5185;&amp;#x3002;&amp;#x5982;&amp;#x679C;&amp;#x662F;&amp;#x5927;&amp;#x7B14;&amp;#x7F8E;&amp;#x5143;&amp;#xFF0C;&amp;#x8FD8;&amp;#x662F;&amp;#x7535;&amp;#x6C47;&amp;#x56DE;&amp;#x56FD;&amp;#x6700;&amp;#x65B9;&amp;#x4FBF;&amp;#x3002;&amp;#x5C31;&amp;#x6211;&amp;#x80FD;&amp;#x60F3;&amp;#x5230;&amp;#x4E70;&amp;#x7F8E;&amp;#x80A1;&amp;#x7684;&amp;#x6700;&amp;#x4F73;&amp;#x65B9;&amp;#x5F0F;&amp;#x662F;&amp;#x7528;&amp;#x6765;&amp;#x505A;&amp;#x9000;&amp;#x4F11;&amp;#x91D1;&amp;#x8BA1;&amp;#x5212;&amp;#xFF0C;&amp;#x6BCF;&amp;#x4E2A;&amp;#x6708;&amp;#x53D6;2000-5000&amp;#x4EE5;&amp;#x5185;&amp;#x57FA;&amp;#x672C;&amp;#x514D;&amp;#x8D39;&amp;#xFF0C;&amp;#x7528;&amp;#x4F5C;&amp;#x8001;&amp;#x4E86;&amp;#x4EE5;&amp;#x540E;&amp;#x7684;&amp;#x751F;&amp;#x6D3B;&amp;#x8D39;&amp;#x3002;&lt;/p&gt;
&lt;h2 id=&quot;VELO&amp;#x4F7F;&amp;#x7528;&amp;#x91CD;&amp;#x70B9;&amp;#xFF1A;&quot;&gt;&lt;a href=&quot;#VELO&amp;#x4F7F;&amp;#x7528;&amp;#x91CD;&amp;#x70B9;&amp;#xFF1A;&quot; class=&quot;headerlink&quot; title=&quot;VELO&amp;#x4F7F;&amp;#x7528;&amp;#x91CD;&amp;#x70B9;&amp;#xFF1A;&quot;&gt;&lt;/a&gt;VELO&amp;#x4F7F;&amp;#x7528;&amp;#x91CD;&amp;#x70B9;&amp;#xFF1A;&lt;/h2&gt;&lt;p&gt;&amp;#x4F7F;&amp;#x7528;&amp;#x7F8E;&amp;#x56FD;&amp;#x94F6;&amp;#x884C;&amp;#xFF0C;&amp;#x4E0D;&amp;#x50CF;&amp;#x56FD;&amp;#x5185;&amp;#x94F6;&amp;#x884C;&amp;#x53EF;&amp;#x4EE5;&amp;#x968F;&amp;#x610F;&amp;#x8F6C;&amp;#x5E10;&amp;#x3001;&amp;#x6C47;&amp;#x6B3E;&amp;#xFF0C;&amp;#x7F8E;&amp;#x56FD;&amp;#x94F6;&amp;#x884C;&amp;#x98CE;&amp;#x63A7;&amp;#x975E;&amp;#x5E38;&amp;#x4E25;&amp;#xFF0C;&amp;#x5982;&amp;#x4E0D;&amp;#x9075;&amp;#x5B88;&amp;#x5FC5;&amp;#x88AB;&amp;#x5C01;&amp;#x3002;&amp;#x4EE5;&amp;#x4E0B;&amp;#x5217;&amp;#x4E3E;&amp;#x4E2A;&amp;#x4EBA;&amp;#x8BB0;&amp;#x5F55;&amp;#x7684;&amp;#x89C4;&amp;#x5219;&amp;#xFF08;&amp;#x4F7F;&amp;#x7528;&amp;#x5176;&amp;#x5B83;&amp;#x7F8E;&amp;#x56FD;&amp;#x94F6;&amp;#x884C;&amp;#x5361;&amp;#x89C4;&amp;#x5219;&amp;#x7C7B;&amp;#x4F3C;&amp;#xFF09;&amp;#xFF1A;&lt;/p&gt;
&lt;p&gt;&amp;#x5728;&amp;#x4F7F;&amp;#x7528;Velo APP&amp;#x65F6;&amp;#xFF0C;&amp;#x4E0D;&amp;#x8981;&amp;#x4F7F;&amp;#x7528;vpn&amp;#x4E0A;&amp;#x7F51;&amp;#xFF0C;&amp;#x7279;&amp;#x522B;&amp;#x662F;&amp;#x56FD;&amp;#x5916;IP&amp;#x8981;&amp;#x7279;&amp;#x522B;&amp;#x5C0F;&amp;#x5FC3;&amp;#xFF0C;&amp;#x7CFB;&amp;#x7EDF;&amp;#x4F1A;&amp;#x5224;&amp;#x65AD;&amp;#x4E3A;&amp;#x5E10;&amp;#x53F7;&amp;#x88AB;&amp;#x76D7;&lt;br&gt;&amp;#x5982;&amp;#x679C;&amp;#x6709;&amp;#x5927;&amp;#x989D;&amp;#x6C47;&amp;#x6B3E;&amp;#xFF08;&amp;#x8D85;&amp;#x8FC7;1&amp;#x4E07;&amp;#xFF09;&amp;#xFF0C;&amp;#x8BF7;&amp;#x63D0;&amp;#x524D;&amp;#x8054;&amp;#x7CFB;&amp;#x5BA2;&amp;#x6237;&amp;#x7ECF;&amp;#x7406;&amp;#x8C03;&amp;#x6574;&amp;#x6C47;&amp;#x6B3E;&amp;#x989D;&amp;#x5EA6;&amp;#x3002;&amp;#x8BF7;&amp;#x907F;&amp;#x514D;&amp;#x9891;&amp;#x7E41;&amp;#x6C47;&amp;#x6B3E;&lt;br&gt;&amp;#x548C;&amp;#x670B;&amp;#x53CB;&amp;#x4E4B;&amp;#x95F4;&amp;#x7684;&amp;#x8F6C;&amp;#x8D26;&amp;#x884C;&amp;#x4E3A;&amp;#x662F;&amp;#x5408;&amp;#x7406;&amp;#x5408;&amp;#x89C4;&amp;#x7684;&amp;#x662F;&amp;#x6CA1;&amp;#x6709;&amp;#x95EE;&amp;#x9898;&amp;#x7684;&lt;br&gt;&amp;#x975E;&amp;#x534E;&amp;#x7F8E;&amp;#x94F6;&amp;#x884C;&amp;#x7684;&amp;#x63D0;&amp;#x6B3E;&amp;#x673A;&amp;#x6BCF;&amp;#x4E2A;&amp;#x8D26;&amp;#x5355;&amp;#x5468;&amp;#x671F;&amp;#x7684;&amp;#x524D;&amp;#x4E24;&amp;#x7B14;&amp;#x4EA4;&amp;#x6613;&amp;#x662F;&amp;#x514D;&amp;#x8D39;&amp;#x7684;&amp;#xFF0C;&amp;#x4E4B;&amp;#x540E;&amp;#x6BCF;&amp;#x7B14;&amp;#x4EA4;&amp;#x6613;&amp;#x4F1A;&amp;#x6536;&amp;#x53D6;1&amp;#x7F8E;&amp;#x5143;&amp;#x7684;&amp;#x624B;&amp;#x7EED;&amp;#x8D39;&amp;#x3002;&amp;#x6BCF;&amp;#x4E00;&amp;#x7B14;&amp;#x4EA4;&amp;#x6613;&amp;#x5BF9;&amp;#x65B9;&amp;#x94F6;&amp;#x884C;&amp;#x53EF;&amp;#x80FD;&amp;#x4F1A;&amp;#x6536;&amp;#x53D6;&amp;#x4F7F;&amp;#x7528;&amp;#x8D39;&amp;#x3002;ATM &amp;#x6BCF;&amp;#x65E5;&amp;#x9650;&amp;#x989D;2000&amp;#x7F8E;&amp;#x91D1;&amp;#xFF0C;&amp;#x6BCF;&amp;#x7B14;515&amp;#x7F8E;&amp;#x5143;&lt;br&gt;&amp;#x6BCF;&amp;#x6708;2&amp;#x4E07;&amp;#x7F8E;&amp;#x5143;&amp;#x7684;ACH&amp;#x548C;&amp;#x884C;&amp;#x5185;&amp;#x8F6C;&amp;#x8D26;&amp;#x9650;&amp;#x5236;&amp;#xFF0C;&amp;#x8981;&amp;#x63D0;&amp;#x5347;&amp;#x7684;&amp;#x8BDD;&amp;#x8981;&amp;#x627E;&amp;#x5BA2;&amp;#x670D;&amp;#x7559;&amp;#x8A00;&lt;br&gt;&amp;#x5047;&amp;#x5982;&amp;#x6211;&amp;#x51FA;&amp;#x56FD;&amp;#x65C5;&amp;#x6E38;&amp;#x4E86;&amp;#xFF0C;&amp;#x5728;&amp;#x5883;&amp;#x5916;&amp;#x767B;&amp;#x9646;velo&amp;#xFF0C;&amp;#x4F1A;&amp;#x6536;&amp;#x5230;&amp;#x624B;&amp;#x673A;&amp;#x77ED;&amp;#x4FE1;&amp;#x9A8C;&amp;#x8BC1;&amp;#x7801;&lt;br&gt;&amp;#x5373;&amp;#x4F7F;&amp;#x8D26;&amp;#x6237;&amp;#x56E0;&amp;#x4E3A;&amp;#x5404;&amp;#x79CD;&amp;#x539F;&amp;#x56E0;&amp;#x88AB;&amp;#x5173;&amp;#x95ED;&amp;#xFF0C;&amp;#x4F59;&amp;#x989D;&amp;#x4E5F;&amp;#x4F1A;&amp;#x901A;&amp;#x8FC7;&amp;#x7535;&amp;#x6C47;&amp;#x6216;&amp;#x8005;&amp;#x652F;&amp;#x7968;&amp;#x9000;&amp;#x8FD8;&amp;#x7ED9;&amp;#x60A8;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      半年美股投资笔记
    
    </summary>
    
    
      <category term="投资" scheme="http://dj9399.github.io/tags/%E6%8A%95%E8%B5%84/"/>
    
  </entry>
  
  <entry>
    <title>继续消费降级</title>
    <link href="http://dj9399.github.io/post/%E7%BB%A7%E7%BB%AD%E6%B6%88%E8%B4%B9%E9%99%8D%E7%BA%A7/"/>
    <id>http://dj9399.github.io/post/继续消费降级/</id>
    <published>2020-11-23T16:00:00.000Z</published>
    <updated>2020-11-30T04:03:34.050Z</updated>
    
    <content type="html">&lt;p&gt;4&amp;#x6708;&amp;#x4EFD;&amp;#x4E70;&amp;#x7684;&lt;a href=&quot;https://dj9399.github.io/post/3&amp;#x524D;&amp;#x5E74;&amp;#x7684;&amp;#x65D7;&amp;#x8230;&amp;#x673A;pixel&quot;&gt;&amp;#x624B;&amp;#x673A;&lt;/a&gt;&amp;#xFF0C;11&amp;#x6708;&amp;#x5C31;&amp;#x4E22;&amp;#x4E86;&amp;#xFF0C;&amp;#x5E94;&amp;#x8BE5;&amp;#x662F;&amp;#x88AB;&amp;#x76D7;&amp;#x3002;&amp;#x51FA;&amp;#x95E8;&amp;#x4E60;&amp;#x60EF;&amp;#x653E;&amp;#x5728;&amp;#x80CC;&amp;#x5305;&amp;#x4FA7;&amp;#x9762;&amp;#xFF0C;&amp;#x4E22;&amp;#x5931;&amp;#x540E;5&amp;#x5206;&amp;#x949F;&amp;#x53D1;&amp;#x73B0;&amp;#xFF0C;&amp;#x6253;&amp;#x4E86;&amp;#x4E8C;&amp;#x904D;&amp;#x6CA1;&amp;#x4EBA;&amp;#x63A5;&amp;#xFF0C;&amp;#x7136;&amp;#x540E;&amp;#x5C31;&amp;#x518D;&amp;#x4E5F;&amp;#x6253;&amp;#x4E0D;&amp;#x901A;&amp;#x4E86;&amp;#xFF08;&amp;#x88AB;&amp;#x5173;&amp;#x673A;&amp;#xFF09;&amp;#x3002;&lt;br&gt;&amp;#x6CA1;&amp;#x529E;&amp;#x6CD5;&amp;#xFF0C;&amp;#x9A6C;&amp;#x4E0A;&amp;#x6302;&amp;#x5931;&amp;#xFF0C;&amp;#x63A5;&amp;#x7740;&amp;#x8865;&amp;#x5361;&amp;#xFF0C;&amp;#x628A;&amp;#x624B;&amp;#x673A;&amp;#x8BB0;&amp;#x4E8B;&amp;#x672C;&amp;#x4E2D;&amp;#x542B;&amp;#x5BC6;&amp;#x7801;&amp;#x7684;&amp;#x5168;&amp;#x6539;&amp;#x4E86;&amp;#x3002;&amp;#x7136;&amp;#x540E;&amp;#x796D;&amp;#x51FA;12&amp;#x5E74;&amp;#x4E70;&amp;#x7684;&amp;#x8001;&amp;#x624B;&amp;#x673A;MOTO&amp;#x6765;&amp;#x653E;&amp;#x5361;&amp;#x3002;&amp;#x53C8;&amp;#x82B1;&amp;#x4E86;&amp;#x4E8C;&amp;#x5929;&amp;#x5728;&amp;#x95F2;&amp;#x9C7C;&amp;#x4E0A;&amp;#x770B;6G&amp;#x5185;&amp;#x5B58;&amp;#x7684;&amp;#x624B;&amp;#x673A;&amp;#xFF0C;&amp;#x90FD;&amp;#x592A;&amp;#x8D35;&amp;#xFF0C;&amp;#x7B97;&amp;#x4E86;&amp;#x4E0D;&amp;#x60F3;&amp;#x4E70;&amp;#x3002;OK&amp;#xFF0C;&amp;#x5C31;&amp;#x5148;&amp;#x8FD9;&amp;#x6837;&amp;#x5427;&amp;#xFF0C;&amp;#x624B;&amp;#x91CC;&amp;#x7684;&amp;#x5C0F;&amp;#x7C73;5&amp;#x7528;&amp;#x7684;&amp;#x7535;&amp;#x4FE1;&amp;#x5361;&amp;#x9A6C;&amp;#x4E0A;&amp;#x5230;&amp;#x671F;&amp;#x4E86;&amp;#xFF0C;&amp;#x5230;&amp;#x671F;&amp;#x4E3B;&amp;#x5361;&amp;#x968F;&amp;#x4FBF;&amp;#x7533;&amp;#x8BF7;&amp;#x70B9;&amp;#x6D41;&amp;#x91CF;&amp;#x63D2;&amp;#x56DE;&amp;#x8001;&amp;#x5361;&amp;#x5C06;&amp;#x5C31;&amp;#x7528;&amp;#x518D;&amp;#x652F;&amp;#x6491;&amp;#x534A;&amp;#x5E74;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      继续消费降级
    
    </summary>
    
    
      <category term="手机" scheme="http://dj9399.github.io/tags/%E6%89%8B%E6%9C%BA/"/>
    
  </entry>
  
  <entry>
    <title>教育微信流氓</title>
    <link href="http://dj9399.github.io/post/%E6%95%99%E8%82%B2%E5%BE%AE%E4%BF%A1%E6%B5%81%E6%B0%93/"/>
    <id>http://dj9399.github.io/post/教育微信流氓/</id>
    <published>2020-11-19T16:00:00.000Z</published>
    <updated>2020-12-30T02:53:09.932Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x4ECE;&amp;#x534A;&amp;#x4E2A;&amp;#x6708;&amp;#x524D;&amp;#xFF0C;&amp;#x5C0F;&amp;#x7C73;5&amp;#x5361;&amp;#x5F97;&amp;#x65E0;&amp;#x6CD5;&amp;#x5FCD;&amp;#x53D7;&amp;#x3002;&amp;#x8FDE;&amp;#x7EED;&amp;#x5378;&amp;#x8F7D;&amp;#x4E86;&amp;#x51E0;&amp;#x4E2A;&amp;#x8BC4;&amp;#x8BBA;&amp;#x5DEE;&amp;#x7684;APP&amp;#xFF0C;&amp;#x8FD8;&amp;#x662F;&amp;#x5361;&amp;#x3002;&amp;#x76F4;&amp;#x5230;&amp;#x6211;&amp;#x4ECA;&amp;#x5929;&amp;#x65E0;&amp;#x610F;&amp;#x4E2D;&amp;#x5237;&amp;#x5230;&amp;#x8FD9;&amp;#x4E2A;&amp;#xFF1A;&lt;a href=&quot;https://www.bilibili.com/video/BV115411V7v1&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;&amp;#x7528;&amp;#x4E86;&amp;#x6B64;&amp;#x65B9;&amp;#x6CD5;&amp;#xFF0C;2G&amp;#x5185;&amp;#x5B58;&amp;#x5B89;&amp;#x5353;&amp;#x624B;&amp;#x673A;&amp;#x4E5F;&amp;#x80FD;&amp;#x5FEB;&amp;#x5F97;&amp;#x8D77;&amp;#x98DE;&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x8FDE;&amp;#x7EED;&amp;#x770B;&amp;#x4E86;&amp;#x4E0B;UP&amp;#x4E3B;&amp;#x6700;&amp;#x8FD1;&amp;#x51E0;&amp;#x7BC7;&amp;#x6587;&amp;#x7AE0;&amp;#xFF0C;&amp;#x539F;&amp;#x6765;&amp;#x662F;&amp;#x5FAE;&amp;#x4FE1;&amp;#x8FD9;&amp;#x4E2A;&amp;#x5783;&amp;#x573E;&amp;#x5E72;&amp;#x5F97;&amp;#xFF0C;&amp;#x6700;&amp;#x65B0;&amp;#x7248;&amp;#x672C;7.0.0&amp;#x4EE5;&amp;#x4E0A;&amp;#x5360;&amp;#x7528;&amp;#x4E86;&amp;#x5927;&amp;#x91CF;&amp;#x5185;&amp;#x5B58;&amp;#x3002;&amp;#x9A6C;&amp;#x4E0A;&amp;#x6309;&amp;#x6B65;&amp;#x9AA4;&amp;#xFF0C;&amp;#x628A;&amp;#x5FAE;&amp;#x4FE1;&amp;#x964D;&amp;#x5230;v6.7.3&amp;#xFF08;&amp;#x89C6;&amp;#x9891;&amp;#x63A8;&amp;#x8350;&amp;#x7684;v6.6.1&amp;#x5DF2;&amp;#x7ECF;&amp;#x65E0;&amp;#x6CD5;&amp;#x4F7F;&amp;#x7528;&amp;#xFF09;&amp;#x3002;&amp;#x540C;&amp;#x65F6;&amp;#x628A;&amp;#x7CFB;&amp;#x7EDF;&amp;#x4E5F;&amp;#x7ED9;&amp;#x6574;&amp;#x6574;&amp;#xFF0C;&amp;#x6309;&amp;#x7167;&amp;#xFF1A;&lt;a href=&quot;https://powersee.github.io/2019/09/MIUI-adb/&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;&amp;#x5C0F;&amp;#x7C73;&amp;#x624B;&amp;#x673A;&amp;#x514D; root &amp;#x53BB;&amp;#x9664;&amp;#x5E7F;&amp;#x544A;&amp;#x4EE5;&amp;#x53CA;&amp;#x5378;&amp;#x8F7D;&amp;#x7CFB;&amp;#x7EDF;&amp;#x5E94;&amp;#x7528;&lt;/a&gt;&amp;#xFF0C;&amp;#x628A;&amp;#x7CFB;&amp;#x7EDF;&amp;#x4E2D;&amp;#x4E0D;&amp;#x9700;&amp;#x8981;&amp;#x7684;&amp;#x81EA;&amp;#x5E26;APP&amp;#x4E5F;&amp;#x7ED9;&amp;#x5E72;&amp;#x6389;&amp;#x3002;&amp;#x91CD;&amp;#x542F;&amp;#x8BD5;&amp;#x7528;&amp;#x4E86;&amp;#x4E0B;&amp;#xFF0C;&amp;#x7ACB;&amp;#x9A6C;&amp;#x6062;&amp;#x590D;&amp;#x5230;&amp;#x4E8C;&amp;#x5E74;&amp;#x524D;&amp;#x5165;&amp;#x624B;&amp;#x65F6;&amp;#x7684;&amp;#x6D41;&amp;#x7545;&amp;#x5EA6;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x4F30;&amp;#x8BA1;&amp;#x8FD9;&amp;#x4E2A;&amp;#x529E;&amp;#x6CD5;&amp;#x7528;&amp;#x4E0D;&amp;#x4E86;&amp;#x592A;&amp;#x4E45;&amp;#x5C31;&amp;#x4F1A;&amp;#x88AB;&amp;#x518D;&amp;#x6B21;&amp;#x88AB;&amp;#x5F3A;&amp;#x5236;&amp;#x66F4;&amp;#x65B0;&amp;#xFF0C;&amp;#x6CA1;&amp;#x529E;&amp;#x6CD5;&amp;#x4E86;&amp;#xFF0C;&amp;#x8FC7;&amp;#x4E00;&amp;#x5929;&amp;#x662F;&amp;#x4E00;&amp;#x5929;&amp;#x5427;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;12.30&lt;/p&gt;
&lt;p&gt;&amp;#x7528;&amp;#x4E86;&amp;#x624D;&amp;#x4E00;&amp;#x4E2A;&amp;#x6708;&amp;#xFF0C;&amp;#x5FAE;&amp;#x4FE1;&amp;#x5F00;&amp;#x59CB;&amp;#x95EA;&amp;#x9000;&amp;#xFF0C;&amp;#x6CA1;&amp;#x529E;&amp;#x6CD5;&amp;#xFF0C;&amp;#x5347;&amp;#x7EA7;&amp;#x4E00;&amp;#x4E2A;&amp;#x7248;&amp;#x672C;&amp;#x5230;v7.0.0&amp;#xFF0C;&amp;#x89E3;&amp;#x51B3;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      教育微信流氓
    
    </summary>
    
    
      <category term="手机" scheme="http://dj9399.github.io/tags/%E6%89%8B%E6%9C%BA/"/>
    
  </entry>
  
  <entry>
    <title>M1 macbook pro R23 CPU评分</title>
    <link href="http://dj9399.github.io/post/M1%20macbook%20pro%20R23%20CPU%E8%AF%84%E5%88%86/"/>
    <id>http://dj9399.github.io/post/M1 macbook pro R23 CPU评分/</id>
    <published>2020-11-16T16:00:00.000Z</published>
    <updated>2020-11-18T06:17:46.431Z</updated>
    
    <content type="html">&lt;p&gt;&lt;a href=&quot;https://www.macrumors.com/2020/11/16/m1-macbook-pro-cinebench-benchmark/&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;&amp;#x4ECA;&amp;#x65E9;&amp;#x770B;&amp;#x5230;&amp;#x7684;&amp;#x65B0;&amp;#x95FB;&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x65E9;&amp;#x4E00;&amp;#x4E2A;&amp;#x6708;&amp;#x524D;&amp;#x5DF2;&amp;#x7ECF;&amp;#x77E5;&amp;#x9053;&amp;#x82F9;&amp;#x679C;&amp;#x6539;&amp;#x7528;&amp;#x81EA;&amp;#x5BB6;ARM CPU&amp;#xFF0C;&amp;#x4ECA;&amp;#x5929;&amp;#x770B;&amp;#x5230;&amp;#x8FD9;&amp;#x4E2A;&amp;#x8BC4;&amp;#x5206;&amp;#x624D;&amp;#x77E5;&amp;#x9053;&amp;#x6709;&amp;#x591A;&amp;#x5389;&amp;#x5BB3;&amp;#x3002;&amp;#x4EE5;&amp;#x524D;&amp;#x4E00;&amp;#x76F4;&amp;#x89C9;&amp;#x5F97;INTEL&amp;#x5F88;&amp;#x725B;&amp;#x903C;&amp;#xFF0C;&amp;#x73B0;&amp;#x5728;&amp;#x8FD9;&amp;#x79CD;&amp;#x5370;&amp;#x8C61;&amp;#x53EF;&amp;#x4EE5;&amp;#x5B8C;&amp;#x5168;&amp;#x62B9;&amp;#x53BB;&amp;#x3002;&amp;#x8FD8;&amp;#x53EA;&amp;#x662F;&amp;#x521D;&amp;#x4EE3;CPU&amp;#xFF0C;&amp;#x8DD1;&amp;#x5206;7500&amp;#xFF0C;&amp;#x76EE;&amp;#x524D;&amp;#x6700;&amp;#x9AD8;AMD Ryzen Threadripper 3990X&amp;#x4E5F;&amp;#x5C31;&amp;#x662F;10,542&amp;#x3002;&amp;#x6253;&amp;#x5F00;TSM&amp;#x53F0;&amp;#x79EF;&amp;#x7535;&amp;#x80A1;&amp;#x7968;&amp;#xFF0C;16&amp;#x53F7;&amp;#x4E00;&amp;#x5929;&amp;#x5C31;&amp;#x4E0A;&amp;#x6DA8;6.5%&amp;#xFF0C;&amp;#x6050;&amp;#x6016;&lt;/p&gt;
&lt;p&gt;&amp;#x53EF;&amp;#x4EE5;&amp;#x5C55;&amp;#x671B;&amp;#xFF0C;&amp;#x6700;&amp;#x591A;&amp;#x53EA;&amp;#x8981;&amp;#x4E00;&amp;#x5E74;&amp;#xFF0C;&amp;#x6240;&amp;#x6709;&amp;#x7B14;&amp;#x7535;&amp;#x53CA;PC&amp;#x90FD;&amp;#x5C06;&amp;#x6539;&amp;#x7528;ARM CPU&amp;#xFF0C;&amp;#x4F20;&amp;#x7EDF;&amp;#x5927;&amp;#x7BB1;&amp;#x5B50;PC&amp;#x5C06;&amp;#x6162;&amp;#x6162;&amp;#x6D88;&amp;#x5931;&amp;#xFF0C;&amp;#x53D8;&amp;#x4E3A;&amp;#x5C0F;&amp;#x76D2;&amp;#x5B50;&amp;#xFF0C;&amp;#x5927;&amp;#x5C0F;&amp;#x5982;NUC&amp;#x53CA;&amp;#x66F4;&amp;#x5C0F;&amp;#x3002;&amp;#x53F0;&amp;#x6E7E;&amp;#x7535;&amp;#x5B50;&amp;#x5C06;&amp;#x7EE7;&amp;#x7EED;&amp;#x9AD8;&amp;#x901F;&amp;#x53D1;&amp;#x5C55;&amp;#xFF0C;&amp;#x80A1;&amp;#x7968;&amp;#x7EE7;&amp;#x7EED;&amp;#x72C2;&amp;#x98D9;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      &lt;p&gt;&lt;a href=&quot;https://www.macrumors.com/2020/11/16/m1-macbook-pro-cinebench-benchmark/&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;&amp;#x4ECA;&amp;#x65E9;&amp;#x770B
    
    </summary>
    
    
      <category term="电脑硬件" scheme="http://dj9399.github.io/tags/%E7%94%B5%E8%84%91%E7%A1%AC%E4%BB%B6/"/>
    
  </entry>
  
  <entry>
    <title>2020疫情下的双11</title>
    <link href="http://dj9399.github.io/post/2020%E7%96%AB%E6%83%85%E4%B8%8B%E7%9A%84%E5%8F%8C11/"/>
    <id>http://dj9399.github.io/post/2020疫情下的双11/</id>
    <published>2020-11-12T16:00:00.000Z</published>
    <updated>2020-11-17T06:46:51.617Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x6CA1;&amp;#x6709;&amp;#x4EFB;&amp;#x4F55;&amp;#x60F3;&amp;#x56E4;&amp;#x7684;&amp;#xFF0C;&amp;#x5FC3;&amp;#x60C5;&amp;#x5B8C;&amp;#x5168;&amp;#x548C;&amp;#x5E73;&amp;#x65F6;&amp;#x4E00;&amp;#x6837;&amp;#xFF0C;&amp;#x6709;&amp;#x7A7A;&amp;#x65F6;&amp;#x770B;&amp;#x4E00;&amp;#x773C;&amp;#x503C;&amp;#x5F97;&amp;#x4E70;&amp;#x7CBE;&amp;#x9009;&amp;#xFF0C;&amp;#x770B;&amp;#x5230;&amp;#x771F;&amp;#x6B63;&amp;#x9700;&amp;#x8981;&amp;#x53C8;&amp;#x4F18;&amp;#x60E0;&amp;#x7684;&amp;#x624D;&amp;#x4E0B;&amp;#x5355;&amp;#x3002;&amp;#x7136;&amp;#x800C;&amp;#x4E8B;&amp;#x4E0E;&amp;#x613F;&amp;#x8FDD;&amp;#xFF0C;&amp;#x5F53;&amp;#x6CA1;&amp;#x6709;&amp;#x8BA1;&amp;#x5212;&amp;#xFF0C;&amp;#x4ECA;&amp;#x5E74;&amp;#x53CC;11&amp;#x53CD;&amp;#x800C;&amp;#x51FA;&amp;#x73B0;&amp;#x4E86;&amp;#x5927;&amp;#x91CF;7-8&amp;#x6298;&amp;#x5546;&amp;#x54C1;&amp;#x3002;&amp;#x7279;&amp;#x522B;&amp;#x662F;&amp;#x4EAC;&amp;#x4E1C;&amp;#x8FD9;&amp;#x6B21;&amp;#x53CC;11&amp;#x975E;&amp;#x5E38;&amp;#x7ED9;&amp;#x529B;&amp;#xFF0C;&amp;#x57FA;&amp;#x672C;&amp;#x6240;&amp;#x6709;&amp;#x90FD;&amp;#x662F;&amp;#x5728;&amp;#x4EAC;&amp;#x4E1C;&amp;#x4E0B;&amp;#x7684;&amp;#x5355;&amp;#xFF0C;&amp;#x52A0;&amp;#x4E0A;&amp;#x4EAC;&amp;#x4E1C;&amp;#x548C;&amp;#x5404;&amp;#x5BB6;&amp;#x94F6;&amp;#x884C;&amp;#x4E4B;&amp;#x524D;&amp;#x7684;&amp;#x652F;&amp;#x4ED8;&amp;#x4E5F;&amp;#x6709;&amp;#x4F18;&amp;#x60E0;&amp;#xFF0C;&amp;#x4E3A;&amp;#x4E86;&amp;#x62FF;&amp;#x5230;&amp;#x4F18;&amp;#x60E0;&amp;#xFF0C;&amp;#x6211;&amp;#x628A;&amp;#x6240;&amp;#x6709;&amp;#x6709;&amp;#x94B1;&amp;#x7684;&amp;#x94F6;&amp;#x884C;&amp;#x5E10;&amp;#x53F7;&amp;#x90FD;&amp;#x7ED1;&amp;#x4E0A;&amp;#x4EAC;&amp;#x4E1C;&amp;#x2026;&lt;br&gt;1&amp;#x3001;&amp;#x6DD8;&amp;#x5B9D;&amp;#x8FEA;&amp;#x5361;&amp;#x4FAC;99&amp;#x7684;&amp;#x88E4;&amp;#x5B50;&amp;#xFF0C;&amp;#x4F18;&amp;#x60E0;20&amp;#xFF0C;79&amp;#x5230;&amp;#x624B; &amp;#x4E4B;&amp;#x524D;&amp;#x5728;&amp;#x8FEA;&amp;#x5361;&amp;#x4FAC;&amp;#x8D85;&amp;#x5E02;&amp;#x4E70;&amp;#x4E86; &amp;#x5F88;&amp;#x4E0D;&amp;#x9519;&amp;#xFF0C;&amp;#x770B;&amp;#x5230;8&amp;#x6298; &amp;#x518D;&amp;#x4E70;&amp;#x4E00;&amp;#x6761;&amp;#x5907;&amp;#x7528;&lt;br&gt;2&amp;#x3001;&amp;#x4EAC;&amp;#x4E1C;&amp;#x6E29;&amp;#x6C0F;&amp;#x4E09;&amp;#x9EC4;&amp;#x9E21;800&amp;#x514B;X7&amp;#x53EA; 90&amp;#x5143;&amp;#xFF08;&amp;#x53E0;&amp;#x52A0;&amp;#x94F6;&amp;#x884C;&amp;#x5361;&amp;#x4F18;&amp;#x60E0;&amp;#xFF09; &amp;#x4E4B;&amp;#x524D;&amp;#x4E70;&amp;#x8FC7;&amp;#x4E00;&amp;#x6B21;&amp;#x5F88;&amp;#x597D;&amp;#xFF0C;&amp;#x8FD9;&amp;#x6B21;&amp;#x4E5F;&amp;#x4E0D;&amp;#x9519;&amp;#xFF0C;&amp;#x5468;&amp;#x65E5;&amp;#x5230;&amp;#x624B;&amp;#x505A;&amp;#x4E86;&amp;#x4E2A;&amp;#x4E09;&amp;#x676F;&amp;#x9E21;&amp;#xFF0C;&amp;#x597D;&amp;#x5403;&amp;#xFF0C;&amp;#x5DEE;&amp;#x4E0D;&amp;#x591A;&amp;#x662F;&amp;#x534A;&amp;#x519C;&amp;#x573A;&amp;#x5BB6;&lt;br&gt;3&amp;#x3001;&amp;#x4EAC;&amp;#x4E1C;&amp;#x7F8E;&amp;#x529B;&amp;#x6ECB; &amp;#x6210;&amp;#x4EBA;&amp;#x9AD8;&amp;#x9499;&amp;#x5168;&amp;#x8102;&amp;#x901F;&amp;#x6EB6;&amp;#x5976;&amp;#x7C89;800g/&amp;#x888B;X5&amp;#x5305; 91.5&amp;#x5143;&amp;#xFF08;&amp;#x53E0;&amp;#x52A0;&amp;#x94F6;&amp;#x884C;&amp;#x5361;&amp;#x4F18;&amp;#x60E0;&amp;#xFF09; &amp;#x4E00;&amp;#x6CE1;&amp;#x5373;&amp;#x5316;&amp;#xFF0C;&amp;#x6DE1;&amp;#x6DE1;&amp;#x7684;&amp;#x725B;&amp;#x5976;&amp;#x9999;&amp;#xFF0C;&amp;#x597D;&amp;#x5976;&lt;br&gt;4&amp;#x3001;&amp;#x4EAC;&amp;#x4E1C;&amp;#x597D;&amp;#x65F6;&amp;#x4E4B;&amp;#x543B; Kisses &amp;#x70AB;&amp;#x5F69; &amp;#x591A;&amp;#x53E3;&amp;#x5473;&amp;#x5DE7;&amp;#x514B;&amp;#x529B; &amp;#x7CD6;&amp;#x679C;&amp;#x96F6;&amp;#x98DF; &amp;#x5E74;&amp;#x8D27; &amp;#x5A5A;&amp;#x5E86;&amp;#x559C;&amp;#x7CD6; &amp;#x6563;&amp;#x88C5; 500gX5 128.5&amp;#x5143;&amp;#xFF08;&amp;#x53E0;&amp;#x52A0;&amp;#x94F6;&amp;#x884C;&amp;#x5361;&amp;#x4F18;&amp;#x60E0;&amp;#xFF09; &amp;#x53EF;&amp;#x60DC;&amp;#x6709;&amp;#x4E00;&amp;#x5305;&amp;#x6709;&amp;#x4E9B;&amp;#x53D8;&amp;#x8D28;&amp;#xFF0C;&amp;#x4E0D;&amp;#x8FC7;&amp;#x53CD;&amp;#x9988;&amp;#x7684;&amp;#x72D7;&amp;#x4E1C;&amp;#x540E;&amp;#x7ACB;&amp;#x5373;&amp;#x8D54;&amp;#x4E86;&lt;br&gt;5&amp;#x3001;&amp;#x5929;&amp;#x732B;&amp;#x8D85;&amp;#x5E02;&amp;#x4E00;&amp;#x5F20;100-25&amp;#x4F18;&amp;#x60E0;&amp;#x5238;&amp;#xFF0C;&amp;#x4E3B;&amp;#x8981;&amp;#x4E70;&amp;#x9EA6;&amp;#x7247;&amp;#xFF0C;&amp;#x51D1;&amp;#x4E86;&amp;#x70B9;&amp;#x5176;&amp;#x5B83;&amp;#x7684;   &amp;#x7B49;&amp;#x4E86;6&amp;#x5929;&amp;#x8FD8;&amp;#x4E0D;&amp;#x5230;&amp;#x8D27;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x963F;&amp;#x91CC;&amp;#x8FD9;&amp;#x6B21;&amp;#x8682;&amp;#x8681;&amp;#x88AB;&amp;#x5201;&amp;#x5E1D;&amp;#x5236;&amp;#x88C1;&amp;#x540E;&amp;#xFF0C;&amp;#x53CC;11&amp;#x57FA;&amp;#x672C;&amp;#x6CA1;&amp;#x4E86;&amp;#x5E95;&amp;#x6C14;&amp;#xFF0C;&amp;#x8FD9;&amp;#x6B21;&amp;#x53CC;11 &amp;#x53F7;&amp;#x79F0;4982&amp;#x4EBF;&amp;#xFF0C;&amp;#x4E0D;&amp;#x77E5;&amp;#x9053;&amp;#x6709;&amp;#x591A;&amp;#x5C11;&amp;#x865A;&amp;#x5047;&amp;#xFF0C;&amp;#x6709;&amp;#x591A;&amp;#x5C11;&amp;#x9000;&amp;#x8D27;&amp;#x3002;&amp;#x5149;&amp;#x662F;&amp;#x8EAB;&amp;#x8FB9;&amp;#x7684;&amp;#x540C;&amp;#x4E8B;&amp;#xFF0C;&amp;#x4E3A;&amp;#x4E86;&amp;#x67D0;&amp;#x5546;&amp;#x54C1;&amp;#x6EE1;300-40&amp;#x7684;&amp;#x4F18;&amp;#x60E0;&amp;#xFF0C;&amp;#x62FC;&amp;#x5355;&amp;#xFF0C;&amp;#x7136;&amp;#x540E;&amp;#x9000;&amp;#x6389;&amp;#x4E00;&amp;#x5927;&amp;#x534A;&amp;#x5546;&amp;#x54C1;&amp;#x7684;&amp;#x6BD4;&amp;#x6BD4;&amp;#x7686;&amp;#x662F;&amp;#x3002;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      2020疫情下的双11
    
    </summary>
    
    
      <category term="网购" scheme="http://dj9399.github.io/tags/%E7%BD%91%E8%B4%AD/"/>
    
      <category term="生活" scheme="http://dj9399.github.io/tags/%E7%94%9F%E6%B4%BB/"/>
    
  </entry>
  
  <entry>
    <title>徒步异见</title>
    <link href="http://dj9399.github.io/post/%E5%BE%92%E6%AD%A5%E5%BC%82%E8%A7%819/"/>
    <id>http://dj9399.github.io/post/徒步异见9/</id>
    <published>2020-11-06T16:00:00.000Z</published>
    <updated>2020-11-09T07:33:18.085Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x8FD9;&amp;#x4E8C;&amp;#x5468;&amp;#x5F92;&amp;#x6B65;&amp;#x60F3;&amp;#x591A;&amp;#x8D70;&amp;#x4E00;&amp;#x4E9B;&amp;#xFF0C;&amp;#x5C31;&amp;#x5230;&amp;#x4ED9;&amp;#x6E56;&amp;#x516C;&amp;#x56ED;&amp;#x540E;&amp;#x56ED;&amp;#x8F6C;&amp;#x8F6C;&amp;#x3002;&amp;#x524D;&amp;#x4E8C;&amp;#x5E74;&amp;#x56E0;&amp;#x4E3A;&amp;#x4FEE;&amp;#x4E1C;&amp;#x90E8;&amp;#x9AD8;&amp;#x901F;&amp;#xFF0C;&amp;#x8FD9;&amp;#x8FB9;&amp;#x4E00;&amp;#x76F4;&amp;#x5904;&amp;#x4E8E;&amp;#x5C01;&amp;#x95ED;&amp;#xFF0C;&amp;#x534A;&amp;#x5E74;&amp;#x524D;&amp;#x624D;&amp;#x5F00;&amp;#x4E86;&amp;#x4E9B;&amp;#x5C0F;&amp;#x53E3;&amp;#x3002;&amp;#x4E0D;&amp;#x8FC7;&amp;#x5F88;&amp;#x5C11;&amp;#x4EBA;&amp;#x4F1A;&amp;#x8D70;&amp;#x6765;&amp;#x8FD9;&amp;#x8FB9;&amp;#x3002;&amp;#x4E8C;&amp;#x5E74;&amp;#x591A;&amp;#x4E86;&amp;#xFF0C;&amp;#x8FD9;&amp;#x8FB9;&amp;#x7684;&amp;#x6811;&amp;#x6728;&amp;#x9053;&amp;#x8DEF;&amp;#x57FA;&amp;#x672C;&amp;#x6CA1;&amp;#x4EBA;&amp;#x7BA1;&amp;#xFF0C;&amp;#x53CD;&amp;#x6B63;&amp;#x957F;&amp;#x5F97;&amp;#x66F4;&amp;#x4E3A;&amp;#x8302;&amp;#x76DB;&amp;#xFF0C;&amp;#x91CE;&amp;#x6027;&amp;#x5341;&amp;#x8DB3;&amp;#x3002;&amp;#x5728;&amp;#x8FD9;&amp;#x91CC;&amp;#x6563;&amp;#x6B65;&amp;#xFF0C;&amp;#x771F;&amp;#x6709;&amp;#x90A3;&amp;#x4E48;&amp;#x4E00;&amp;#x77AC;&amp;#x4EE5;&amp;#x4E3A;&amp;#x5230;&amp;#x4E86;&amp;#x539F;&amp;#x59CB;&amp;#x68EE;&amp;#x6797;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/11/09/HaDfGKAbMZs1rpJ.jpg&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/11/09/rExScV1zBpdFQYI.jpg&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x6253;&amp;#x9E1F;&amp;#x7684;&amp;#x9000;&amp;#x4F11;&amp;#x4EBA;&amp;#x5458;&amp;#xFF0C;&amp;#x771F;&amp;#x4F1A;&amp;#x627E;&amp;#x5730;&amp;#x65B9;&amp;#xFF0C;&amp;#x8FD9;&amp;#x6E05;&amp;#x9759;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/11/09/qQYNvJ56CL2A8ei.jpg&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x4FEE;&amp;#x8DEF;&amp;#x524D;&amp;#x7684;&amp;#x6CC9;&amp;#x773C;&amp;#x8FD8;&amp;#x5728;&amp;#x8FD9;&amp;#x91CC;&amp;#xFF0C;&amp;#x73B0;&amp;#x5728;&amp;#x57FA;&amp;#x672C;&amp;#x5C31;&amp;#x53EA;&amp;#x6709;&amp;#x65C1;&amp;#x8FB9;&amp;#x7559;&amp;#x7684;&amp;#x51E0;&amp;#x6237;&amp;#x9AD8;&amp;#x901F;&amp;#x517B;&amp;#x62A4;&amp;#x4EBA;&amp;#x5728;&amp;#x8FD9;&amp;#x6253;&amp;#x4E9B;&amp;#x6C34;&amp;#xFF0C;&amp;#x52A0;&amp;#x4E0A;&amp;#x4ED9;&amp;#x6E56;&amp;#x516C;&amp;#x56ED;&amp;#x65E9;&amp;#x4E0A;8&amp;#x70B9;&amp;#x524D;&amp;#x4E0D;&amp;#x518D;&amp;#x5141;&amp;#x8BB8;&amp;#x514D;&amp;#x8D39;&amp;#x8FDB;&amp;#x5165;&amp;#xFF0C;&amp;#x56E0;&amp;#x6B64;&amp;#x73B0;&amp;#x5728;&amp;#x6253;&amp;#x6C34;&amp;#x975E;&amp;#x5E38;&amp;#x65B9;&amp;#x4FBF;&amp;#x3002;&amp;#x8BB0;&amp;#x5F97;3&amp;#x5E74;&amp;#x524D;&amp;#x6765;&amp;#x8FD9;&amp;#x6253;&amp;#x6C34;&amp;#xFF0C;&amp;#x524D;&amp;#x9762;&amp;#x8981;&amp;#x6392;4&amp;#x3001;5&amp;#x4E2A;&amp;#x5E26;&amp;#x7740;2&amp;#x3001;3&amp;#x4E2A;&amp;#x6C34;&amp;#x6876;&amp;#x6765;&amp;#x6253;&amp;#x6C34;&amp;#x7684;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/11/09/dT5O3AUrxstHPVm.jpg&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;/post/&amp;#x5F92;&amp;#x6B65;&amp;#x5F02;&amp;#x89C1;9/&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      野生的后园
    
    </summary>
    
    
      <category term="徒步" scheme="http://dj9399.github.io/tags/%E5%BE%92%E6%AD%A5/"/>
    
  </entry>
  
  <entry>
    <title>无题</title>
    <link href="http://dj9399.github.io/post/%E6%97%A0%E9%A2%9811/"/>
    <id>http://dj9399.github.io/post/无题11/</id>
    <published>2020-11-04T16:00:00.000Z</published>
    <updated>2020-11-06T09:38:38.226Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x5173;&amp;#x4E8E;&amp;#x7F8E;&amp;#x56FD;&amp;#x603B;&amp;#x7EDF;&amp;#x9009;&amp;#x4E3E;&amp;#xFF0C;&amp;#x57FA;&amp;#x672C;&amp;#x4E0A;&amp;#x5728;&amp;#x6CB9;&amp;#x7BA1;&amp;#x4E0A;&amp;#x770B;&amp;#x9ED1;&amp;#x6D3E;&amp;#x89E3;&amp;#x8BF4;&amp;#xFF08;&amp;#x7EA2;&amp;#x6D3E;&amp;#x5927;&amp;#x5916;&amp;#x5BA3;&amp;#x6CA1;&amp;#x5565;&amp;#x597D;&amp;#x770B;&amp;#xFF0C;&amp;#x770B;&amp;#x7EA2;&amp;#x6D3E;&amp;#x8FD8;&amp;#x4E0D;&amp;#x5982;&amp;#x770B;CCAV&amp;#xFF09;&amp;#xFF0C;&amp;#x5982;&amp;#xFF1A;&amp;#x516C;&amp;#x5B50;&amp;#x6C88;&amp;#x3001;&amp;#x6C5F;&amp;#x5CF0;&amp;#x2026;&amp;#x5728;&amp;#x8FD9;&amp;#x6B21;&amp;#x9009;&amp;#x4E3E;&amp;#x4E2D;&amp;#x6E05;&amp;#x4E00;&amp;#x8272;&amp;#x7684;&amp;#x652F;&amp;#x6301;&amp;#x5DDD;&amp;#x666E;&amp;#x3002;&amp;#x552F;&amp;#x4E00;&amp;#x4E2D;&amp;#x7ACB;&amp;#x5BA2;&amp;#x89C2;&amp;#x7684;&amp;#x738B;&amp;#x5251;&amp;#x5148;&amp;#x751F;&amp;#x5374;&amp;#x57FA;&amp;#x672C;&amp;#x907F;&amp;#x8FC7;&amp;#x4E86;&amp;#x8FD9;&amp;#x6B21;&amp;#x5927;&amp;#x9009;&amp;#x8BB2;&amp;#x89E3;&amp;#xFF0C;&amp;#x56E0;&amp;#x4E3A;&amp;#x4ED6;&amp;#x521A;&amp;#x5230;&amp;#x7F8E;&amp;#x56FD;&amp;#x4E00;&amp;#x5E74;&amp;#xFF0C;&amp;#x4E0D;&amp;#x662F;&amp;#x975E;&amp;#x5E38;&amp;#x4E86;&amp;#x89E3;&amp;#x5927;&amp;#x9009;&amp;#xFF0C;&amp;#x5176;&amp;#x4EBA;&amp;#x6574;&amp;#x5929;&amp;#x5728;&amp;#x5173;&amp;#x6CE8;&amp;#x9009;&amp;#x4E3E;&amp;#xFF0C;&amp;#x53EA;&amp;#x662F;&amp;#x8C08;&amp;#x5F97;&amp;#x5F88;&amp;#x5C11;&lt;br&gt;&amp;#x56E0;&amp;#x5DDD;&amp;#x666E;&amp;#x653F;&amp;#x7EE9;&amp;#x5F88;&amp;#x597D;&amp;#xFF0C;&amp;#x52A0;&amp;#x4E0A;&amp;#x4E2D;&amp;#x4E1C;&amp;#x548C;&amp;#x5E73;&amp;#x4F5C;&amp;#x51FA;&amp;#x7684;&amp;#x5DE8;&amp;#x5927;&amp;#x8D21;&amp;#x732E;&amp;#xFF0C;&amp;#x6211;&amp;#x4E00;&amp;#x76F4;&amp;#x8BA4;&amp;#x4E3A;&amp;#x5DDD;&amp;#x666E;&amp;#x4F1A;&amp;#x5927;&amp;#x80DC;&amp;#xFF08;&amp;#x53EF;&amp;#x60DC;&amp;#x4E86;&amp;#x6B66;&amp;#x6C49;&amp;#x80BA;&amp;#x708E;&amp;#xFF09;&amp;#xFF0C;&amp;#x76F4;&amp;#x5230;&amp;#x4ECA;&amp;#x5929;&amp;#x770B;&amp;#x5230;&amp;#x62DC;&amp;#x767B;&amp;#x8D62;&amp;#x9762;&amp;#x51E0;&amp;#x4E4E;8&amp;#x6210;&amp;#xFF0C;&amp;#x6211;&amp;#x5356;&amp;#x51FA;&amp;#x4E86;&amp;#x6240;&amp;#x6709;&amp;#x7F8E;&amp;#x80A1;&amp;#xFF0C;&amp;#x770B;&amp;#x6765;&amp;#x534E;&amp;#x4EBA;&amp;#x5708;&amp;#x548C;&amp;#x7F8E;&amp;#x56FD;&amp;#x4E3B;&amp;#x6D41;&amp;#x601D;&amp;#x7EF4;&amp;#x6709;&amp;#x7740;&amp;#x91CD;&amp;#x5927;&amp;#x533A;&amp;#x522B;&amp;#x3002;&amp;#x6240;&amp;#x6709;&amp;#x9ED1;&amp;#x6D3E;&amp;#x4E2D;&amp;#x6587;&amp;#x6CB9;&amp;#x7BA1;&amp;#x5708;&amp;#x4ECE;&amp;#x4E00;&amp;#x5F00;&amp;#x59CB;&amp;#x5927;&amp;#x5439;&amp;#x5DDD;&amp;#x666E;&amp;#xFF0C;&amp;#x7206;&amp;#x62DC;&amp;#x767B;&amp;#x5404;&amp;#x79CD;&amp;#x65E0;&amp;#x5B9E;&amp;#x636E;&amp;#x4E11;&amp;#x95FB;&amp;#xFF0C;&amp;#x5230;&amp;#x73B0;&amp;#x5728;&amp;#x53EB;&amp;#x56A3;&amp;#x4F5C;&amp;#x5F0A;&amp;#x3002;&amp;#x6211;&amp;#x89C9;&amp;#x5F97;&amp;#x771F;&amp;#x662F;&amp;#x8FC7;&amp;#x4E86;&amp;#xFF0C;&amp;#x7F8E;&amp;#x56FD;&amp;#x603B;&amp;#x7EDF;&amp;#x5927;&amp;#x9009;&amp;#x672C;&amp;#x5C31;&amp;#x662F;&amp;#x541B;&amp;#x5B50;&amp;#x4E4B;&amp;#x4E89;&amp;#xFF0C;&amp;#x516C;&amp;#x5E73;&amp;#x7ADE;&amp;#x6280;&amp;#x3002;&amp;#x6211;&amp;#x89C9;&amp;#x5F97;&amp;#x62DC;&amp;#x767B;&amp;#x8D62;&amp;#x5C31;&amp;#x8D62;&amp;#x5728;&amp;#x4ED6;&amp;#x653F;&amp;#x6CBB;&amp;#x4EE5;&amp;#x666E;&amp;#x60E0;&amp;#x5E73;&amp;#x6C11;&amp;#x3001;&amp;#x7A77;&amp;#x4EBA;&amp;#x4E3A;&amp;#x91CD;&amp;#x5FC3;&amp;#xFF0C;&amp;#x52A0;&amp;#x4E0A;&amp;#x90AE;&amp;#x653F;&amp;#x9009;&amp;#x7968;&amp;#xFF0C;&amp;#x4E8C;&amp;#x4E2A;&amp;#x56E0;&amp;#x7D20;&amp;#x5408;&amp;#x529B;&amp;#x9020;&amp;#x6210;&amp;#x5927;&amp;#x91CF;&amp;#x5E73;&amp;#x6C11;&amp;#x6295;&amp;#x4ED6;&amp;#x7684;&amp;#x7968;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      &lt;p&gt;&amp;#x5173;&amp;#x4E8E;&amp;#x7F8E;&amp;#x56FD;&amp;#x603B;&amp;#x7EDF;&amp;#x9009;&amp;#x4E3E;&amp;#xFF0C;&amp;#x57FA;&amp;#x672C;&amp;#x4E0A;&amp;#x5728;&amp;#x6CB9;&amp;#x7BA1;&amp;#x4E0A;&amp;#x770B;&amp;
    
    </summary>
    
    
      <category term="闲扯" scheme="http://dj9399.github.io/tags/%E9%97%B2%E6%89%AF/"/>
    
  </entry>
  
  <entry>
    <title>无题</title>
    <link href="http://dj9399.github.io/post/%E6%97%A0%E9%A2%9810/"/>
    <id>http://dj9399.github.io/post/无题10/</id>
    <published>2020-11-04T16:00:00.000Z</published>
    <updated>2020-11-05T08:59:38.122Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x4ECA;&amp;#x5929;&amp;#x6253;&amp;#x7B97;&amp;#x5206;&amp;#x4EAB;&amp;#x4E00;&amp;#x7BC7;&amp;#x535A;&amp;#x6587;&amp;#x65F6;&amp;#x53D1;&amp;#x73B0;&amp;#xFF0C;&amp;#x4FFA;&amp;#x7684;BLOG&amp;#x7EC8;&amp;#x4E8E;&amp;#x88AB;&amp;#x5F3A;&amp;#x4E86;&amp;#x3002;&amp;#x4F30;&amp;#x8BA1;&amp;#x662F;&amp;#x56E0;&amp;#x4E3A;&amp;#x4ECA;&amp;#x5E74;&amp;#x201C;&amp;#x738B;&amp;#x5251;&amp;#x201D;&amp;#x8FD9;&amp;#x4E2A;&amp;#x5173;&amp;#x952E;&amp;#x5B57;&amp;#x88AB;&amp;#x5899;&amp;#x7ED9;&amp;#x76EF;&amp;#x4E0A;&amp;#x7684;&lt;/p&gt;
&lt;p&gt;&amp;#x65E0;&amp;#x6240;&amp;#x8C13;&amp;#xFF0C;&amp;#x88AB;&amp;#x5F3A;&amp;#x65E9;&amp;#x665A;&amp;#x7684;&amp;#x4E8B;&amp;#xFF0C;&amp;#x4FFA;&amp;#x5199;BLOG&amp;#xFF0C;&amp;#x4E0D;&amp;#x4E3A;&amp;#x540D;&amp;#x4E0D;&amp;#x4E3A;&amp;#x5229;&amp;#xFF0C;&amp;#x53EA;&amp;#x662F;&amp;#x5199;&amp;#x7ED9;10&amp;#x5E74;&amp;#x540E;&amp;#x7684;&amp;#x81EA;&amp;#x5DF1;&amp;#x770B;&amp;#xFF0C;&amp;#x6216;&amp;#x8005;&amp;#x67D0;&amp;#x4E2A;&amp;#x540C;&amp;#x6837;&amp;#x70ED;&amp;#x7231;&amp;#x751F;&amp;#x547D;&amp;#x7684;&amp;#x51FA;&amp;#x5F3A;&amp;#x8005;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      &lt;p&gt;&amp;#x4ECA;&amp;#x5929;&amp;#x6253;&amp;#x7B97;&amp;#x5206;&amp;#x4EAB;&amp;#x4E00;&amp;#x7BC7;&amp;#x535A;&amp;#x6587;&amp;#x65F6;&amp;#x53D1;&amp;#x73B0;&amp;#xFF0C;&amp;#x4FFA;&amp;#x7684;BLOG&amp;#x7E
    
    </summary>
    
    
      <category term="闲扯" scheme="http://dj9399.github.io/tags/%E9%97%B2%E6%89%AF/"/>
    
  </entry>
  
  <entry>
    <title>无题</title>
    <link href="http://dj9399.github.io/post/%E6%97%A0%E9%A2%9809/"/>
    <id>http://dj9399.github.io/post/无题09/</id>
    <published>2020-11-02T16:00:00.000Z</published>
    <updated>2020-11-03T09:06:09.027Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x65E0;&amp;#x610F;&amp;#x4E2D;&amp;#x7FFB;&amp;#x51FA;&amp;#x4E00;&amp;#x7BC7;&amp;#x5173;&amp;#x4E8E;&amp;#x4E8C;&amp;#x624B;&amp;#x7684;&amp;#x6587;&amp;#x7AE0;&amp;#xFF0C;&amp;#x4E2A;&amp;#x4EBA;&amp;#x521A;&amp;#x5230;&amp;#x6DF1;&amp;#x5733;&amp;#x65F6;&amp;#xFF0C;&amp;#x8FEB;&amp;#x4E8E;&amp;#x7A77;&amp;#x5C31;&amp;#x7ECF;&amp;#x5E38;&amp;#x5728;&amp;#x7F51;&amp;#x4E0A;&amp;#x5165;&amp;#x4E00;&amp;#x4E9B;&amp;#x88C5;&amp;#x5907;&amp;#xFF0C;&amp;#x56E0;&amp;#x6B64;&amp;#x6DF1;&amp;#x6709;&amp;#x4F53;&amp;#x4F1A;&amp;#x3002;&amp;#x8BE5;&amp;#x6587;&amp;#x4F5C;&amp;#x8005;&amp;#x5199;&amp;#x5F97;&amp;#x975E;&amp;#x5E38;&amp;#x8BE6;&amp;#x7EC6;&amp;#xFF0C;&amp;#x4E2A;&amp;#x4EBA;&amp;#x6781;&amp;#x529B;&amp;#x8D5E;&amp;#x540C;&amp;#x3002;&amp;#x60F3;&amp;#x8865;&amp;#x5145;&amp;#x7684;&amp;#x662F;&amp;#xFF1A;&amp;#x5165;&amp;#x4E8C;&amp;#x624B;&amp;#x6700;&amp;#x597D;&amp;#x662F;&amp;#x5C0F;&amp;#x5BB6;&amp;#x7535;&amp;#x6216;&amp;#x8005;&amp;#x7535;&amp;#x5B50;&amp;#x6570;&amp;#x7801;&amp;#x8BBE;&amp;#x5907;&amp;#xFF0C;&amp;#x4E00;&amp;#x662F;&amp;#x65B9;&amp;#x4FBF;&amp;#x90AE;&amp;#x5BC4;&amp;#xFF0C;&amp;#x4E8C;&amp;#x662F;&amp;#x8FD9;&amp;#x7C7B;&amp;#x4E1C;&amp;#x897F;&amp;#x8DCC;&amp;#x4EF7;&amp;#x5FEB;&amp;#x66F4;&amp;#x65B0;&amp;#x5FEB;&amp;#xFF0C;&amp;#x5B9E;&amp;#x9645;&amp;#x4E0A;&amp;#x90FD;&amp;#x80FD;&amp;#x7528;&amp;#x4E0A;3-5&amp;#x5E74;&amp;#xFF1B;&amp;#x8EAB;&amp;#x5904;&amp;#x4E00;&amp;#x7EBF;&amp;#x57CE;&amp;#x5E02;&amp;#x7684;&amp;#x79DF;&amp;#x623F;&amp;#x4E00;&amp;#x65CF;&amp;#xFF0C;&amp;#x5165;&amp;#x4E8C;&amp;#x624B;&amp;#x5C31;&amp;#x66F4;&amp;#x65B9;&amp;#x4FBF;&amp;#x4E86;&amp;#xFF0C;&amp;#x6839;&amp;#x636E;&amp;#x8DDD;&amp;#x79BB;&amp;#xFF0C;&amp;#x57FA;&amp;#x672C;&amp;#x4E0A;&amp;#x6240;&amp;#x6709;&amp;#x751F;&amp;#x6D3B;&amp;#x7528;&amp;#x5177;&amp;#x90FD;&amp;#x53EF;&amp;#x4EE5;&amp;#x4F18;&amp;#x5148;&amp;#x8003;&amp;#x8651;&amp;#x4E8C;&amp;#x624B;&amp;#xFF0C;&amp;#x642C;&amp;#x5BB6;&amp;#x65F6;&amp;#x4E0D;&amp;#x65B9;&amp;#x4FBF;&amp;#x7684;&amp;#x76F4;&amp;#x63A5;&amp;#x4FBF;&amp;#x5B9C;&amp;#x7529;&amp;#x6389;&amp;#x5C31;&amp;#x662F;&amp;#x3002;&amp;#x539F;&amp;#x6587;&amp;#xFF1A;&lt;a href=&quot;https://www.yinxiang.com/everhub/note/aa99439a-8893-4945-bbf0-fa99fb80be62&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;&amp;#x3010;&amp;#x6700;&amp;#x4F1A;&amp;#x751F;&amp;#x6D3B;&amp;#x7684;&amp;#x7B14;&amp;#x8BB0;&amp;#x3011;&amp;#x8BA9;&amp;#x300C;&amp;#x4E8C;&amp;#x624B;&amp;#x300D;&amp;#x6210;&amp;#x4E3A;&amp;#x751F;&amp;#x6D3B;&amp;#x72B6;&amp;#x6001;&lt;/a&gt;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      &lt;p&gt;&amp;#x65E0;&amp;#x610F;&amp;#x4E2D;&amp;#x7FFB;&amp;#x51FA;&amp;#x4E00;&amp;#x7BC7;&amp;#x5173;&amp;#x4E8E;&amp;#x4E8C;&amp;#x624B;&amp;#x7684;&amp;#x6587;&amp;#x7AE0;&amp;#xFF0C;&amp;#x4E2A;&amp;#x4EBA;&amp;
    
    </summary>
    
    
      <category term="闲扯" scheme="http://dj9399.github.io/tags/%E9%97%B2%E6%89%AF/"/>
    
  </entry>
  
  <entry>
    <title>微保洗牙</title>
    <link href="http://dj9399.github.io/post/%E5%BE%AE%E4%BF%9D%E6%B4%97%E7%89%99/"/>
    <id>http://dj9399.github.io/post/微保洗牙/</id>
    <published>2020-10-29T16:00:00.000Z</published>
    <updated>2020-10-30T09:10:38.330Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x4ECE;V2&amp;#x4E0A;&amp;#x5F97;&amp;#x5230;&amp;#x7684;&amp;#x6D88;&amp;#x606F;&amp;#xFF0C;&amp;#x5FAE;&amp;#x4FE1;&amp;#x514D;&amp;#x8D39;&amp;#x6D17;&amp;#x7259;&amp;#xFF0C;&amp;#x8E6D;&amp;#x4E86;&amp;#x5F20;&amp;#x5FAE;&amp;#x4FDD;&amp;#x9F7F;&amp;#x79D1;&amp;#x5957;&amp;#x9910;&amp;#x5238;&lt;br&gt;&amp;#x4E0A;&amp;#x9762;&amp;#x80FD;&amp;#x7EA6;&amp;#x5230;&amp;#x7684;&amp;#x9664;&amp;#x4E86;&amp;#x6CF0;&amp;#x5EB7;&amp;#x5C31;&amp;#x662F;&amp;#x4E00;&amp;#x5927;&amp;#x7968;&amp;#x7684;&amp;#x5C0F;&amp;#x7259;&amp;#x79D1;&amp;#x8BCA;&amp;#x6240;&amp;#xFF0C;&amp;#x7EA6;&amp;#x4E86;&amp;#x6700;&amp;#x8FD1;&amp;#x7684;&amp;#x4E00;&amp;#x5BB6;&amp;#x6CF0;&amp;#x5EB7;&amp;#x8FC7;&amp;#x53BB;&amp;#x3002;&amp;#x7ED3;&amp;#x679C;&amp;#x8FD8;&amp;#x771F;&amp;#x4E0D;&amp;#x9519;&amp;#xFF0C;&amp;#x533B;&amp;#x751F;&amp;#x5E74;&amp;#x7EA6;40&amp;#x51E0;&amp;#xFF08;&amp;#x53E3;&amp;#x7F69;&amp;#xFF0C;&amp;#x770B;&amp;#x4E0D;&amp;#x5927;&amp;#x6E05;&amp;#xFF09;&amp;#xFF0C;&amp;#x5F88;&amp;#x6709;&amp;#x7ECF;&amp;#x9A8C;&amp;#xFF0C;&amp;#x6E05;&amp;#x7406;&amp;#x7684;&amp;#x4ED4;&amp;#x7EC6;&amp;#x5E72;&amp;#x51C0;&amp;#xFF0C;&amp;#x4E34;&amp;#x8D70;&amp;#x8FD8;&amp;#x52A0;&amp;#x6211;&amp;#x5FAE;&amp;#x4FE1;&amp;#x53D1;&amp;#x4E86;&amp;#x4E0D;&amp;#x5C11;&amp;#x5173;&amp;#x4E8E;&amp;#x7259;&amp;#x9F7F;&amp;#x5E73;&amp;#x65F6;&amp;#x517B;&amp;#x62A4;&amp;#x7684;&amp;#xFF0C;&amp;#x534A;&amp;#x5E74;&amp;#x7EE7;&amp;#x7EED;&amp;#x4F1A;&amp;#x9996;&amp;#x9009;&amp;#x8FD9;&amp;#x5BB6;&amp;#x7684;&lt;/p&gt;
&lt;p&gt;&amp;#x987A;&amp;#x4FBF;&amp;#x4E5F;&amp;#x54A8;&amp;#x8BE2;&amp;#x4E86;&amp;#x4ED6;&amp;#x4EEC;&amp;#x5BB6;&amp;#x505A;&amp;#x6DF1;&amp;#x5EA6;&amp;#x7259;&amp;#x5468;&amp;#x522E;&amp;#x6CBB;&amp;#xFF0C;&amp;#x9996;&amp;#x4EF7;&amp;#x662F;5800&amp;#xFF0C;&amp;#x4E8C;&amp;#x6B21;4000&amp;#xFF0C;&amp;#x6DF1;&amp;#x5733;&amp;#x533B;&amp;#x7597;&amp;#x5B9E;&amp;#x5728;&amp;#x662F;&amp;#x592A;&amp;#x8D35;&amp;#x4E86;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      &lt;p&gt;&amp;#x4ECE;V2&amp;#x4E0A;&amp;#x5F97;&amp;#x5230;&amp;#x7684;&amp;#x6D88;&amp;#x606F;&amp;#xFF0C;&amp;#x5FAE;&amp;#x4FE1;&amp;#x514D;&amp;#x8D39;&amp;#x6D17;&amp;#x7259;&amp;#xFF0C;&amp;#x8E6D;&amp;#x4E86
    
    </summary>
    
    
      <category term="生活" scheme="http://dj9399.github.io/tags/%E7%94%9F%E6%B4%BB/"/>
    
  </entry>
  
  <entry>
    <title>一扇窗户</title>
    <link href="http://dj9399.github.io/post/%E4%B8%80%E6%89%87%E7%AA%97%E6%88%B7/"/>
    <id>http://dj9399.github.io/post/一扇窗户/</id>
    <published>2020-10-25T16:00:00.000Z</published>
    <updated>2020-10-26T08:56:39.723Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x5750;&amp;#x5728;&amp;#x516C;&amp;#x53F8;&amp;#x9760;&amp;#x7A97;&amp;#x6237;&amp;#x7684;&amp;#x4F4D;&amp;#x7F6E;&amp;#xFF0C;&amp;#x4E0B;&amp;#x5348;4&amp;#x70B9;&amp;#x540E;&amp;#x6709;&amp;#x9633;&amp;#x5149;&amp;#x8FDB;&amp;#x6765;&amp;#x5F53;&amp;#x897F;&amp;#x6652;&amp;#xFF0C;&amp;#x4E8E;&amp;#x662F;&amp;#x6709;&amp;#x4EBA;&amp;#x5E72;&amp;#x8106;&amp;#x628A;&amp;#x7A97;&amp;#x5E18;&amp;#x62C9;&amp;#x4E0A;&amp;#xFF0C;&amp;#x4E00;&amp;#x6574;&amp;#x5929;&amp;#x90FD;&amp;#x518D;&amp;#x61D2;&amp;#x5F97;&amp;#x6253;&amp;#x5F00;&amp;#x3002;&amp;#xFF08;&amp;#x5F53;&amp;#x7136;&amp;#x6211;&amp;#x9664;&amp;#x5916;&amp;#xFF0C;&amp;#x6211;&amp;#x89C9;&amp;#x5F97;&amp;#x508D;&amp;#x665A;&amp;#x7684;&amp;#x592A;&amp;#x9633;&amp;#x6652;&amp;#x6652;&amp;#x53EF;&amp;#x4EE5;&amp;#x63A5;&amp;#x53D7;&amp;#xFF0C;&amp;#x53EF;&amp;#x60DC;&amp;#x6211;&amp;#x8FD9;&amp;#x8FB9;&amp;#x7684;&amp;#x7A97;&amp;#x6237;&amp;#x65E0;&amp;#x6CD5;&amp;#x6253;&amp;#x5F00;&amp;#xFF0C;&amp;#x4E0D;&amp;#x7136;&amp;#x6211;&amp;#x4E00;&amp;#x4E0A;&amp;#x73ED;&amp;#x5C31;&amp;#x4F1A;&amp;#x6253;&amp;#x5F00;&amp;#xFF09;&lt;/p&gt;
&lt;p&gt;&amp;#x4E8E;&amp;#x662F;&amp;#x60F3;&amp;#x8D77;&amp;#x4E00;&amp;#x4E2A;&amp;#x5FC3;&amp;#x4E2D;&amp;#x4E00;&amp;#x76F4;&amp;#x5B58;&amp;#x5728;&amp;#x7684;&amp;#x7591;&amp;#x95EE;&amp;#xFF1A;&amp;#x5728;&amp;#x804C;&amp;#x4E1A;&amp;#x751F;&amp;#x6DAF;&amp;#x4E2D;&amp;#x9047;&amp;#x5230;&amp;#x7684;&amp;#x6240;&amp;#x6709;&amp;#x4EBA;&amp;#xFF0C;&amp;#x90FD;&amp;#x559C;&amp;#x6B22;&amp;#x5750;&amp;#x7A97;&amp;#x6237;&amp;#x65C1;&amp;#x8FB9;&amp;#xFF0C;&amp;#x7136;&amp;#x800C;&amp;#x771F;&amp;#x6B63;&amp;#x4F1A;&amp;#x6253;&amp;#x5F00;&amp;#x7A97;&amp;#x4EAB;&amp;#x53D7;&amp;#x9633;&amp;#x5149;&amp;#x3001;&amp;#x7A7A;&amp;#x6C14;&amp;#x7684;&amp;#xFF0C;&amp;#x5374;&amp;#x5341;&amp;#x4EBA;&amp;#x4E2D;&amp;#x65E0;&amp;#x4E00;&amp;#x4EBA;&amp;#x3002;&amp;#x540C;&amp;#x65F6;&amp;#x4EBA;&amp;#x4EBA;&amp;#x90FD;&amp;#x62A2;&amp;#x7740;&amp;#x5750;&amp;#x7A97;&amp;#x6237;&amp;#x8FB9;&amp;#xFF0C;&amp;#x7ED3;&amp;#x679C;&amp;#x7A97;&amp;#x6237;&amp;#x8FB9;&amp;#x4F4D;&amp;#x7F6E;&amp;#x6210;&amp;#x4E86;&amp;#x7ECF;&amp;#x7406;&amp;#x3001;&amp;#x8001;&amp;#x5458;&amp;#x5DE5;&amp;#x7684;&amp;#x4E13;&amp;#x5EA7;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x62BD;&amp;#x7A7A;&amp;#x601D;&amp;#x8003;&amp;#x4E86;&amp;#x4E0B;&amp;#xFF0C;&amp;#x4EBA;&amp;#x4EBA;&amp;#x90FD;&amp;#x62A2;&amp;#x7740;&amp;#x8981;&amp;#x7A97;&amp;#x6237;&amp;#xFF0C;&amp;#x65E0;&amp;#x975E;&amp;#x662F;&amp;#x89C9;&amp;#x5F97;&amp;#x98CE;&amp;#x666F;&amp;#x597D;&amp;#xFF0C;&amp;#x5149;&amp;#x7EBF;&amp;#x597D;&amp;#xFF1B;&amp;#x7B49;&amp;#x5230;&amp;#x4ED6;&amp;#x4EEC;&amp;#x5750;&amp;#x4E86;&amp;#x8FC7;&amp;#x6765;&amp;#x53C8;&amp;#x89C9;&amp;#x5F97;&amp;#x98CE;&amp;#x592A;&amp;#x5927;&amp;#xFF0C;&amp;#x9633;&amp;#x5149;&amp;#x592A;&amp;#x5F3A;&amp;#xFF0C;&amp;#x4E8E;&amp;#x662F;&amp;#x5173;&amp;#x4E0A;&amp;#x7A97;&amp;#x62C9;&amp;#x4E0A;&amp;#x7A97;&amp;#x5E18;&amp;#x3002;&amp;#x6700;&amp;#x7EC8;&amp;#xFF0C;&amp;#x7A97;&amp;#x6237;&amp;#x6210;&amp;#x4E3A;&amp;#x6446;&amp;#x8BBE;&amp;#xFF0C;&amp;#x6210;&amp;#x4E3A;&amp;#x804C;&amp;#x4F4D;&amp;#x9AD8;&amp;#x8005;&amp;#x7684;&amp;#x7279;&amp;#x6743;&amp;#x3002;&amp;#x771F;&amp;#x6B63;&amp;#x559C;&amp;#x6B22;&amp;#x8FD9;&amp;#x6247;&amp;#x7A97;&amp;#x7684;&amp;#xFF0C;&amp;#x5374;&amp;#x88AB;&amp;#x6C38;&amp;#x8FDC;&amp;#x5B89;&amp;#x6392;&amp;#x5728;&amp;#x540E;&amp;#x6392;&amp;#xFF0C;&amp;#x8FDC;&amp;#x8FDC;&amp;#x7684;&amp;#x88AB;&amp;#x9694;&amp;#x5728;&amp;#x7A97;&amp;#x5E18;&amp;#x4E4B;&amp;#x540E;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x4E8E;&amp;#x662F;&amp;#x53C8;&amp;#x6DF1;&amp;#x5C42;&amp;#x8054;&amp;#x60F3;&amp;#x4E00;&amp;#x4E0B;&amp;#xFF0C;&amp;#x5916;&amp;#x9762;&amp;#x7684;&amp;#x7A7A;&amp;#x6C14;&amp;#x3001;&amp;#x9633;&amp;#x5149;&amp;#xFF0C;&amp;#x4E0D;&amp;#x5C31;&amp;#x8C61;&amp;#x5F81;&amp;#x81EA;&amp;#x7531;&amp;#x4E48;&amp;#x3002;&amp;#x5982;&amp;#x540C;&amp;#x671D;&amp;#x5185;&amp;#xFF0C;&amp;#x7ECF;&amp;#x5E38;&amp;#x4F1A;&amp;#x51FA;&amp;#x73B0;&amp;#x4E0D;&amp;#x80FD;&amp;#x592A;&amp;#x81EA;&amp;#x7531;&amp;#xFF0C;&amp;#x592A;&amp;#x81EA;&amp;#x7531;&amp;#x4F1A;&amp;#x5BFC;&amp;#x81F4;XXXX&amp;#x7684;&amp;#x8A00;&amp;#x8BBA;&amp;#xFF0C;&amp;#x5176;&amp;#x5B9E;&amp;#x7A97;&amp;#x6237;&amp;#x65E9;&amp;#x5DF2;&amp;#x5173;&amp;#x95ED;&amp;#xFF0C;&amp;#x6211;&amp;#x77E5;&amp;#x9053;&amp;#x8FD9;&amp;#x4E9B;&amp;#x8A00;&amp;#x8BBA;&amp;#x53EA;&amp;#x662F;&amp;#x501F;&amp;#x53E3;&lt;br&gt;&amp;#x6211;&amp;#x4F1A;&amp;#x6C38;&amp;#x8FDC;&amp;#x628A;&amp;#x6211;&amp;#x65C1;&amp;#x8FB9;&amp;#x7684;&amp;#x7A97;&amp;#x6237;&amp;#x6253;&amp;#x5F00;&amp;#xFF0C;&amp;#x8BA9;&amp;#x9633;&amp;#x5149;&amp;#x7A7A;&amp;#x6C14;&amp;#x968F;&amp;#x610F;&amp;#x8FDB;&amp;#x5165;&amp;#xFF0C;&amp;#x4E0E;&amp;#x65C1;&amp;#x4EBA;&amp;#x5171;&amp;#x4EAB;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      ...
    
    </summary>
    
    
      <category term="心境" scheme="http://dj9399.github.io/tags/%E5%BF%83%E5%A2%83/"/>
    
  </entry>
  
</feed>
