<?xml version="1.0" encoding="utf-8"?>
<feed xmlns="http://www.w3.org/2005/Atom">
  <title>sens</title>
  <subtitle>Sound.Earth.Nature.Spirit.</subtitle>
  <link href="/atom.xml" rel="self"/>
  
  <link href="http://dj9399.github.io/"/>
  <updated>2019-12-05T02:30:02.687Z</updated>
  <id>http://dj9399.github.io/</id>
  
  <author>
    <name>sens</name>
    
  </author>
  
  <generator uri="http://hexo.io/">Hexo</generator>
  
  <entry>
    <title>小米5换电池</title>
    <link href="http://dj9399.github.io/post/%E5%B0%8F%E7%B1%B35%E6%8D%A2%E7%94%B5%E6%B1%A0/"/>
    <id>http://dj9399.github.io/post/小米5换电池/</id>
    <published>2019-12-04T16:00:00.000Z</published>
    <updated>2019-12-05T02:30:02.687Z</updated>
    
    <content type="html">&lt;h2 id=&quot;&amp;#x80CC;&amp;#x666F;&amp;#xFF1A;&quot;&gt;&lt;a href=&quot;#&amp;#x80CC;&amp;#x666F;&amp;#xFF1A;&quot; class=&quot;headerlink&quot; title=&quot;&amp;#x80CC;&amp;#x666F;&amp;#xFF1A;&quot;&gt;&lt;/a&gt;&amp;#x80CC;&amp;#x666F;&amp;#xFF1A;&lt;/h2&gt;&lt;p&gt;&amp;#x4E8C;&amp;#x624B;&amp;#x5C0F;&amp;#x7C73;5&amp;#x4F5C;&amp;#x4E3A;&amp;#x4E3B;&amp;#x529B;&amp;#x673A;&amp;#x5DF2;&amp;#x7ECF;&amp;#x7528;&amp;#x4E86;&amp;#x4E00;&amp;#x5E74;&amp;#x534A;&amp;#xFF0C;&amp;#x4E00;&amp;#x4E2A;&amp;#x6708;&amp;#x524D;&amp;#x7535;&amp;#x6C60;&amp;#x51FA;&amp;#x73B0;&amp;#x95EE;&amp;#x9898;&amp;#xFF0C;&amp;#x672C;&amp;#x60F3;&amp;#x4E58;&amp;#x53CC;11&amp;#x6362;&amp;#x7535;&amp;#x6C60;&amp;#xFF0C;&amp;#x65E0;&amp;#x5948;&amp;#x6CA1;&amp;#x6298;&amp;#x6263;&amp;#xFF0C;&amp;#x52A0;&amp;#x4E0A;&amp;#x8981;&amp;#x6298;&amp;#x78E8;&amp;#x5C71;&amp;#x5730;&amp;#x8F66;&amp;#x5C31;&amp;#x6682;&amp;#x505C;&amp;#x3002;&amp;#x6700;&amp;#x8FD1;&amp;#x95EE;&amp;#x9898;&amp;#x6269;&amp;#x5927;&amp;#xFF0C;&amp;#x53EA;&amp;#x8981;&amp;#x62CD;&amp;#x5F20;&amp;#x7167;&amp;#x7247;&amp;#x90FD;&amp;#x65AD;&amp;#x7535;&amp;#xFF0C;&amp;#x5FC5;&amp;#x987B;&amp;#x8981;&amp;#x6362;&amp;#x4E86;&amp;#x3002;&amp;#x987A;&amp;#x4FBF;&amp;#x63D0;&amp;#x4E0B;&amp;#xFF0C;13&amp;#x5E74;&amp;#x521D;&amp;#x4E70;&amp;#x7684;NEXUS5&amp;#xFF0C;&amp;#x4F5C;&amp;#x4E3A;&amp;#x5907;&amp;#x7528;&amp;#x673A;&amp;#x6211;&amp;#x5DF2;&amp;#x7ECF;&amp;#x6362;&amp;#x4E86;&amp;#x4E09;&amp;#x5757;&amp;#x65B0;&amp;#x7535;&amp;#x6C60;&amp;#xFF0C;&amp;#x4ECD;&amp;#x7136;&amp;#x575A;&amp;#x633A;&amp;#xFF0C;&amp;#x53EA;&amp;#x8981;&amp;#x4E0D;&amp;#x5B89;&amp;#x88C5;&amp;#x4EFB;&amp;#x4F55;&amp;#x56FD;&amp;#x4EA7;APP&amp;#xFF0C;&amp;#x53EA;&amp;#x4F7F;&amp;#x7528;GOOGLE&amp;#x670D;&amp;#x52A1;&amp;#xFF0C;&amp;#x4ECD;&amp;#x65E7;&amp;#x591F;&amp;#x7528;&amp;#x591F;&amp;#x6D41;&amp;#x7545;&amp;#x3002;&lt;/p&gt;
&lt;h2 id=&quot;&amp;#x8FC7;&amp;#x7A0B;&quot;&gt;&lt;a href=&quot;#&amp;#x8FC7;&amp;#x7A0B;&quot; class=&quot;headerlink&quot; title=&quot;&amp;#x8FC7;&amp;#x7A0B;:&quot;&gt;&lt;/a&gt;&amp;#x8FC7;&amp;#x7A0B;:&lt;/h2&gt;&lt;p&gt;&amp;#x7535;&amp;#x6C60;&amp;#x627E;&amp;#x4E86;&amp;#x51E0;&amp;#x5BB6;&amp;#xFF0C;&amp;#x6700;&amp;#x540E;&amp;#x9009;&amp;#x62E9;&amp;#x54C1;&amp;#x80DC;&amp;#xFF0C;&amp;#x597D;&amp;#x8BC4;&amp;#x591A;&amp;#x4E00;&amp;#x70B9;&amp;#xFF0C;&amp;#x4EF7;&amp;#x683C;&amp;#x4E5F;&amp;#x5408;&amp;#x9002;40&amp;#x5143;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x53C2;&amp;#x7167;BILIBILI&amp;#x89C6;&amp;#x9891;&amp;#x6559;&amp;#x7A0B;&amp;#xFF0C;&amp;#x770B;&amp;#x4E86;&amp;#x51E0;&amp;#x7BC7;&amp;#xFF0C;&amp;#x8FD9;&amp;#x7BC7;&amp;#x6700;&amp;#x5408;&amp;#x9002;&amp;#xFF1A;&lt;br&gt;&lt;a href=&quot;https://www.bilibili.com/video/av45709513/&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;https://www.bilibili.com/video/av45709513/&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x8981;&amp;#x6CE8;&amp;#x610F;&amp;#x7684;&amp;#x4E00;&amp;#x70B9;&amp;#x662F;&amp;#xFF0C;&amp;#x539F;&amp;#x88C5;&amp;#x7535;&amp;#x6C60;&amp;#x80CC;&amp;#x540E;&amp;#x7528;&amp;#x80F6;&amp;#x6BD4;&amp;#x8F83;&amp;#x591A;&amp;#xFF0C;&amp;#x6700;&amp;#x597D;&amp;#x627E;&amp;#x5F20;&amp;#x8584;&amp;#x5361;&amp;#x7247;&amp;#x6162;&amp;#x6162;&amp;#x522E;&amp;#x5F00;&amp;#x3002;&amp;#x67E5;&amp;#x627E;&amp;#x6559;&amp;#x7A0B;&amp;#x65F6;&amp;#x770B;&amp;#x5230;&amp;#x6709;&amp;#x4EBA;&amp;#x76F4;&amp;#x63A5;&amp;#x7528;&amp;#x624B;&amp;#x5927;&amp;#x529B;&amp;#x63B0;&amp;#x5F00;&amp;#xFF0C;&amp;#x5BFC;&amp;#x81F4;&amp;#x7535;&amp;#x6C60;&amp;#x5F00;&amp;#x88C2;&amp;#x8D77;&amp;#x706B;&amp;#x7684;&amp;#x60B2;&amp;#x5267;&amp;#x3002;&amp;#x9664;&amp;#x4E86;&amp;#x8FD9;&amp;#x6B65;&amp;#x6211;&amp;#x82B1;&amp;#x8D39;&amp;#x4E86;&amp;#x4E0D;&amp;#x5C11;&amp;#x65F6;&amp;#x95F4;&amp;#xFF0C;&amp;#x5176;&amp;#x5B83;&amp;#x6309;&amp;#x89C6;&amp;#x9891;&amp;#x505A;&amp;#x5F88;&amp;#x7B80;&amp;#x5355;&amp;#xFF0C;&amp;#x5BF9;&amp;#x6BD4;&amp;#x4E0B;&amp;#x5C0F;&amp;#x7C73;5&amp;#x7684;&amp;#x7535;&amp;#x6C60;&amp;#x6BD4;NEXUS5&amp;#x96BE;&amp;#x6362;&amp;#x5F88;&amp;#x591A;&amp;#xFF0C;&amp;#x4E00;&amp;#x662F;&amp;#x7528;&amp;#x80F6;&amp;#x592A;&amp;#x591A;&amp;#xFF0C;&amp;#x4E8C;&amp;#x662F;&amp;#x7535;&amp;#x6C60;&amp;#x63A5;&amp;#x53E3;&amp;#x5F88;&amp;#x5947;&amp;#x82AD;&amp;#x5F88;&amp;#x96BE;&amp;#x63D2;&amp;#x3002;&lt;/p&gt;
&lt;h2 id=&quot;&amp;#x5B8C;&amp;#x7ED3;&amp;#xFF1A;&quot;&gt;&lt;a href=&quot;#&amp;#x5B8C;&amp;#x7ED3;&amp;#xFF1A;&quot; class=&quot;headerlink&quot; title=&quot;&amp;#x5B8C;&amp;#x7ED3;&amp;#xFF1A;&quot;&gt;&lt;/a&gt;&amp;#x5B8C;&amp;#x7ED3;&amp;#xFF1A;&lt;/h2&gt;&lt;p&gt;&amp;#x6362;&amp;#x597D;&amp;#x7528;&amp;#x4E86;&amp;#x4E00;&amp;#x5929;&amp;#xFF0C;&amp;#x8FD8;&amp;#x662F;&amp;#x6BD4;&amp;#x8F83;&amp;#x653E;&amp;#x5FC3;&amp;#x7684;&amp;#x3002;&amp;#x660E;&amp;#x663E;&amp;#x8017;&amp;#x7535;&amp;#x6BD4;&amp;#x4E4B;&amp;#x524D;&amp;#x5C11;&amp;#x4E86;&lt;/p&gt;
&lt;p&gt;&amp;#x79CD;&amp;#x4E2A;&amp;#x8349;&amp;#xFF1A;&amp;#x518D;&amp;#x7528;&amp;#x4E00;&amp;#x5E74;&amp;#xFF0C;&amp;#x5165;&amp;#x4E2A;&amp;#x5C0F;&amp;#x7C73;6&amp;#x6216;8&amp;#x4F5C;&amp;#x4E3A;&amp;#x4E3B;&amp;#x529B;&amp;#x673A;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      小米5换电池
    
    </summary>
    
    
      <category term="diy" scheme="http://dj9399.github.io/tags/diy/"/>
    
  </entry>
  
  <entry>
    <title>再次手欠换中轴</title>
    <link href="http://dj9399.github.io/post/%E5%86%8D%E6%AC%A1%E6%89%8B%E6%AC%A0%E6%8D%A2%E4%B8%AD%E8%BD%B4/"/>
    <id>http://dj9399.github.io/post/再次手欠换中轴/</id>
    <published>2019-11-27T16:00:00.000Z</published>
    <updated>2019-11-28T08:36:31.701Z</updated>
    
    <content type="html">&lt;p&gt;11.25-26&lt;br&gt;&amp;#x8FD1;&amp;#x51E0;&amp;#x5929;&amp;#x5355;&amp;#x8F66;&amp;#x4E2D;&amp;#x8F74;&amp;#x53C8;&amp;#x95EE;&amp;#x9898;&amp;#x6269;&amp;#x5927;&amp;#x5316;&amp;#xFF0C;&amp;#x5F00;&amp;#x59CB;&amp;#x6709;&amp;#x70B9;&amp;#x5431;&amp;#x5431;&amp;#x54CD;&amp;#xFF0C;&amp;#x4E8C;&amp;#x4E2A;&amp;#x6708;&amp;#x524D;&amp;#x4E4B;&amp;#x524D;&amp;#x6362;&amp;#x98DE;&amp;#x8F6E;&amp;#x65F6;&amp;#x5C31;&amp;#x5DF2;&amp;#x7ECF;&amp;#x77E5;&amp;#x9053;&amp;#x4E2D;&amp;#x8F74;&amp;#x53F3;&amp;#x8F74;&amp;#x627F;&amp;#x5DF2;&amp;#x7ECF;&amp;#x5FEB;&amp;#x4E0D;&amp;#x884C;&amp;#x4E86;&amp;#x3002;&amp;#x578B;&amp;#x53F7;&amp;#x662F;SM-BB51&amp;#xFF0C;&amp;#x4E8E;&amp;#x662F;&amp;#x7F51;&amp;#x4E0A;&amp;#x67E5;&amp;#x4E86;&amp;#x5927;&amp;#x5806;&amp;#x8D44;&amp;#x6599;&amp;#xFF0C;&amp;#x6709;&amp;#x63D0;&amp;#x53CA;&amp;#x5230;&amp;#x53EF;&amp;#x4EE5;&amp;#x76F4;&amp;#x63A5;&amp;#x6362;&amp;#x8F74;&amp;#x627F;&amp;#xFF0C;&amp;#x521A;&amp;#x597D;&amp;#x53C8;&amp;#x80FD;&amp;#x76F4;&amp;#x63A5;&amp;#x641C;&amp;#x7D22;&amp;#x5230;BB51&amp;#x8F74;&amp;#x627F;&amp;#xFF0C;2&amp;#x5757;8&amp;#x4E00;&amp;#x4E2A;&amp;#x8FD8;&amp;#x5305;&amp;#x90AE;&amp;#xFF0C;&amp;#x4E8E;&amp;#x662F;&amp;#x62CD;&amp;#x4E86;&amp;#x56DB;&amp;#x4E2A;&amp;#xFF0C;&amp;#x51C6;&amp;#x5907;&amp;#x81EA;&amp;#x5DF1;&amp;#x6298;&amp;#x78E8;&amp;#x3002;&amp;#x7F51;&amp;#x4E0A;&amp;#x63D0;&amp;#x53CA;&amp;#x7684;&amp;#x8D44;&amp;#x6599;&amp;#x5F88;&amp;#x5C11;&amp;#xFF0C;&amp;#x57FA;&amp;#x672C;&amp;#x53EA;&amp;#x80FD;&amp;#x81EA;&amp;#x5DF1;&amp;#x52A8;&amp;#x624B;&amp;#x3002;&amp;#x7B49;&amp;#x5230;&amp;#x6211;&amp;#x6572;&amp;#x5F00;&amp;#x4E2D;&amp;#x8F74;&amp;#x53F3;&amp;#x8F74;&amp;#x627F;&amp;#x6211;&amp;#x50BB;&amp;#x773C;&amp;#x4E86;&amp;#xFF0C;&amp;#x8F74;&amp;#x627F;&amp;#x548C;&amp;#x4E2D;&amp;#x8F74;&amp;#x662F;&amp;#x4E00;&amp;#x4F53;&amp;#x7684;&amp;#xFF01;&amp;#x65B0;&amp;#x7684;&amp;#x8F74;&amp;#x627F;&amp;#x6839;&amp;#x672C;&amp;#x6362;&amp;#x4E0D;&amp;#x8FDB;&amp;#x53BB;&amp;#xFF0C;&amp;#x665A;&amp;#x4E0A;12&amp;#x5728;&amp;#x9633;&amp;#x53F0;&amp;#x4E0A;&amp;#x8BD5;&amp;#x8BD5;&amp;#x6572;&amp;#x4E86;&amp;#x5341;&amp;#x591A;&amp;#x5206;&amp;#x949F;&amp;#x8BD5;&amp;#x56FE;&amp;#x628A;&amp;#x8F74;&amp;#x627F;&amp;#x5185;&amp;#x8F74;&amp;#x6572;&amp;#x8FDB;&amp;#x4E00;&amp;#x4F53;&amp;#x4E2D;&amp;#x8F74;&amp;#xFF0C;&amp;#x5185;&amp;#x8F74;&amp;#x7EB9;&amp;#x4E1D;&amp;#x4E0D;&amp;#x52A8;&amp;#x3002;&amp;#x7B2C;&amp;#x4E8C;&amp;#x5929;FQ&amp;#x5230;&amp;#x6CB9;&amp;#x7BA1;&amp;#x770B;&amp;#x8001;&amp;#x5916;&amp;#x89C6;&amp;#x9891;&amp;#xFF0C;&amp;#x4EBA;&amp;#x5BB6;&amp;#x662F;&amp;#x7528;&amp;#x8F66;&amp;#x5E8A;&amp;#x6765;&amp;#x6362;&amp;#x7684;&amp;#xFF0C;&amp;#x6CA1;&amp;#x529E;&amp;#x6CD5;&amp;#x53EA;&amp;#x597D;&amp;#x4E0B;&amp;#x4E86;&amp;#x65B0;&amp;#x5355;&amp;#x3002;&amp;#x8FD8;&amp;#x597D;&amp;#x4E0D;&amp;#x8D35;50&amp;#x5757;&amp;#x5305;&amp;#x90AE;&amp;#x4E00;&amp;#x4E2A;BB52&lt;/p&gt;
&lt;p&gt;11.27&lt;br&gt;&amp;#x5FEB;&amp;#x9012;&amp;#x7B2C;&amp;#x4E8C;&amp;#x5929;&amp;#x5C31;&amp;#x5230;&amp;#x624B;&amp;#xFF0C;&amp;#x665A;&amp;#x4E0A;&amp;#x82B1;&amp;#x4E86;&amp;#x4E00;&amp;#x4E2A;&amp;#x534A;&amp;#x5C0F;&amp;#x65F6;&amp;#x6362;&amp;#x4E86;&amp;#x65B0;&amp;#x4E2D;&amp;#x8F74;&amp;#xFF0C;&amp;#x5916;&amp;#x8C8C;&amp;#x548C;&amp;#x4E4B;&amp;#x524D;&amp;#x7684;BB51&amp;#x4E2D;&amp;#x8F74;&amp;#x5B8C;&amp;#x5168;&amp;#x4E00;&amp;#x6837;&amp;#xFF0C;&amp;#x5C31;&amp;#x662F;&amp;#x6750;&amp;#x6599;&amp;#x660E;&amp;#x663E;&amp;#x8981;&amp;#x8584;&amp;#x4E86;&amp;#x4E00;&amp;#x5C42;&amp;#xFF1B;&amp;#x987A;&amp;#x624B;&amp;#x4E0A;&amp;#x4E86;&amp;#x9B54;&amp;#x672F;&amp;#x6263;&amp;#x65B9;&amp;#x4FBF;&amp;#x4EE5;&amp;#x540E;&amp;#x6E05;&amp;#x6D17;&amp;#x94FE;&amp;#x6761;&amp;#xFF0C;&amp;#x4E00;&amp;#x8D77;&amp;#x8C03;&amp;#x8BD5;&amp;#x4FEE;&amp;#x6B63;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;11.28&lt;br&gt;&amp;#x6362;&amp;#x597D;&amp;#x4E86;&amp;#x65B0;&amp;#x4E2D;&amp;#x8F74;&amp;#x540E;&amp;#xFF0C;&amp;#x4ECA;&amp;#x65E9;&amp;#x9A91;&amp;#x611F;&amp;#x8212;&amp;#x670D;&amp;#x591A;&amp;#x4E86;&amp;#xFF0C;&amp;#x4E4B;&amp;#x524D;&amp;#x4E2D;&amp;#x8F74;&amp;#x4E0A;&amp;#x7684;&amp;#x4E0D;&amp;#x987A;&amp;#x4E00;&amp;#x626B;&amp;#x800C;&amp;#x7A7A;&amp;#x3002;&amp;#x53EA;&amp;#x5269;&amp;#x4E0B;&amp;#x4E00;&amp;#x4E01;&amp;#x70B9;&amp;#x94FE;&amp;#x6761;&amp;#x548C;&amp;#x53D8;&amp;#x901F;&amp;#x4E0A;&amp;#x7684;&amp;#x5361;&amp;#x987F;&amp;#xFF0C;&amp;#x53EF;&amp;#x4EE5;&amp;#x5FFD;&amp;#x7565;&amp;#xFF0C;&amp;#x5F85;&amp;#x51E0;&amp;#x5E74;&amp;#x540E;&amp;#x53D8;&amp;#x901F;&amp;#x574F;&amp;#x4E86;&amp;#x518D;&amp;#x6362;&amp;#x3002;&amp;#x603B;&amp;#x7684;&amp;#x6765;&amp;#x8BF4;&amp;#xFF0C;&amp;#x82B1;&amp;#x4E86;&amp;#x8FD1;100&amp;#x5757;&amp;#x4E70;&amp;#x6750;&amp;#x6599;&amp;#x5DE5;&amp;#x5177;&amp;#x81EA;&amp;#x5DF1;&amp;#x6362;&amp;#xFF0C;&amp;#x6BD4;&amp;#x62FF;200&amp;#x53BB;&amp;#x8F66;&amp;#x5E97;&amp;#x6362;&amp;#x597D;&amp;#x591A;&amp;#x4E86;&amp;#x3002;&amp;#x81EA;&amp;#x5DF1;&amp;#x6E05;&amp;#x695A;&amp;#x4E86;&amp;#x66F4;&amp;#x6362;&amp;#x548C;&amp;#x4FDD;&amp;#x517B;&amp;#x6D41;&amp;#x7A0B;&amp;#xFF0C;&amp;#x8FD8;&amp;#x62FF;&amp;#x5230;&amp;#x4E86;&amp;#x5DE5;&amp;#x5177;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x53CD;&amp;#x601D;&amp;#xFF1A;1&amp;#x3001;&amp;#x5728;&amp;#x62C6;&amp;#x4E0B;&amp;#x53F3;&amp;#x8F74;&amp;#x627F;&amp;#x6CB9;&amp;#x5C01;&amp;#x65F6;&amp;#xFF0C;&amp;#x5DF2;&amp;#x7ECF;&amp;#x770B;&amp;#x5230;&amp;#x53F3;&amp;#x8F74;&amp;#x627F;&amp;#x5185;&amp;#x90E8;&amp;#x7684;&amp;#x6EDA;&amp;#x73E0;&amp;#x751F;&amp;#x9508;&amp;#xFF0C;&amp;#x5168;&amp;#x62C6;&amp;#x540E;&amp;#xFF0C;&amp;#x53F3;&amp;#x8F74;&amp;#x5185;&amp;#x90E8;&amp;#x57FA;&amp;#x672C;&amp;#x6709;&amp;#x751F;&amp;#x9508;&amp;#x3002;&amp;#x4E94;&amp;#x901A;&amp;#x4E2D;&amp;#x8F74;&amp;#x662F;&amp;#x6240;&amp;#x6709;&amp;#x8F66;&amp;#x7BA1;&amp;#x6C47;&amp;#x805A;&amp;#x7684;&amp;#x6392;&amp;#x6C34;&amp;#x70B9;&amp;#xFF0C;&amp;#x800C;&amp;#x6211;&amp;#x559C;&amp;#x6B22;&amp;#x7528;&amp;#x6C34;&amp;#x6765;&amp;#x51B2;&amp;#x6D17;&amp;#xFF0C;&amp;#x96BE;&amp;#x602A;&amp;#x8F74;&amp;#x627F;&amp;#x6EDA;&amp;#x73E0;&amp;#x4F1A;&amp;#x5BB9;&amp;#x6613;&amp;#x751F;&amp;#x9508;&amp;#x3002;&amp;#x5F53;&amp;#x65F6;&amp;#x5982;&amp;#x679C;&amp;#x4E0D;&amp;#x62C6;&amp;#x4E0B;&amp;#x53F3;&amp;#x8F74;&amp;#x627F;&amp;#xFF0C;&amp;#x800C;&amp;#x662F;&amp;#x8FDB;&amp;#x884C;&amp;#x4FDD;&amp;#x517B;&amp;#x52A0;&amp;#x6CB9;&amp;#xFF0C;&amp;#x6709;7&amp;#x6210;&amp;#x673A;&amp;#x4F1A;&amp;#x80FD;&amp;#x7EE7;&amp;#x7EED;&amp;#x4F7F;&amp;#x7528;1&amp;#x5E74;&lt;br&gt;2&amp;#x3001;&amp;#x4EE5;&amp;#x540E;&amp;#x5355;&amp;#x8F66;&amp;#x6BCF;&amp;#x5E74;&amp;#x5E74;&amp;#x5E95;&amp;#x8981;&amp;#x624B;&amp;#x52A8;&amp;#x6574;&amp;#x8F66;&amp;#x4FDD;&amp;#x517B;&amp;#x4E00;&amp;#x6B21;&amp;#xFF0C;&amp;#x8F74;&amp;#x627F;&amp;#x91CD;&amp;#x65B0;&amp;#x52A0;&amp;#x6CB9;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x6536;&amp;#x96C6;&amp;#x7684;&amp;#x53C2;&amp;#x8003;&amp;#x8D44;&amp;#x6599;&amp;#xFF1A;&lt;br&gt;&amp;#x4E2D;&amp;#x8F74;&amp;#xFF1A;&lt;br&gt;&amp;#x4E00;&amp;#x3001;&amp;#x53C2;&amp;#x8003;&amp;#xFF08;&amp;#x5931;&amp;#x8D25;&amp;#xFF09;&lt;br&gt;&amp;#x897F;&amp;#x9A6C;&amp;#x8BFA;BB5&amp;#x4E2D;&amp;#x8F74; &amp;#x6362;&amp;#x8F74;&amp;#x627F;&amp;#x6210;&amp;#x529F;&amp;#x590D;&amp;#x6D3B;:&lt;a href=&quot;http://bbs.biketo.com/thread-403753-1-1.html&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;http://bbs.biketo.com/thread-403753-1-1.html&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x4E8C;&amp;#x3001;&amp;#x64CD;&amp;#x4F5C;&amp;#x89C6;&amp;#x9891;&amp;#xFF1A;&lt;br&gt;shimano&amp;#x4E2D;&amp;#x8F74;&amp;#x8BF4;&amp;#x660E;&amp;#x4E66;&amp;#xFF1A;&lt;a href=&quot;https://si.shimano.com/pdfs/dm/DM-MDFC001-01-CHI.pdf&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;https://si.shimano.com/pdfs/dm/DM-MDFC001-01-CHI.pdf&lt;/a&gt;&lt;br&gt;&amp;#x4E00;&amp;#x4F53;&amp;#x4E2D;&amp;#x63A7;&amp;#x7259;&amp;#x76D8;&amp;#x5B89;&amp;#x88C5;&amp;#x62C6;&amp;#x5378;&amp;amp;&amp;#x87BA;&amp;#x7EB9;&amp;#x4E2D;&amp;#x8F74;&amp;#x66FF;&amp;#x6362;&amp;#xFF1A;&lt;a href=&quot;https://www.bilibili.com/video/av23056877/&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;https://www.bilibili.com/video/av23056877/&lt;/a&gt;&lt;br&gt;&amp;#x4E2D;&amp;#x8F74;&amp;#x66F4;&amp;#x6362;BB70:&lt;a href=&quot;https://www.bilibili.com/video/av51124438/?spm_id_from=333.788.videocard.2&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;https://www.bilibili.com/video/av51124438/?spm_id_from=333.788.videocard.2&lt;/a&gt;&lt;br&gt;&amp;#x8F74;&amp;#x627F;&amp;#x6253;&amp;#x6CB9;&amp;#x4FDD;&amp;#x517B;&amp;#xFF1A;&lt;a href=&quot;https://www.bilibili.com/video/av24706417/&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;https://www.bilibili.com/video/av24706417/&lt;/a&gt;&lt;br&gt;&amp;#x4E2D;&amp;#x8F74;&amp;#x62C6;&amp;#x5378;&amp;#x4FDD;&amp;#x517B;&amp;#xFF1A;&lt;a href=&quot;https://www.bilibili.com/video/av68816271/&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;https://www.bilibili.com/video/av68816271/&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x4E09;&amp;#x3001;TIPS:&lt;br&gt;&amp;#x76F4;&amp;#x63A5;&amp;#x624B;&amp;#x62FF;&amp;#x7740;&amp;#x4E2D;&amp;#x8F74;&amp;#x5957;&amp;#xFF0C;&amp;#x7528;&amp;#x6A61;&amp;#x76AE;&amp;#x9524;&amp;#x6572;&amp;#x8F74;&amp;#x5FC3;&amp;#xFF0C;&amp;#x5C31;&amp;#x80FD;&amp;#x628A;&amp;#x8F74;&amp;#x627F;&amp;#x6572;&amp;#x51FA;&amp;#x6765;&lt;br&gt;&amp;#x7531;&amp;#x65BC;&amp;#x56FA;&amp;#x5B9A;&amp;#x66F2;&amp;#x67C4;&amp;#x4E3B;&amp;#x8981;&amp;#x662F;&amp;#x4E0A;&amp;#x65B9;&amp;#x90A3;2&amp;#x9846;&amp;#x5C0D;&amp;#x9396;&amp;#x87BA;&amp;#x7D72;&amp;#xFF0C;&amp;#x63A5;&amp;#x8457;&amp;#x9396;&amp;#x4F4F;&amp;#x66F2;&amp;#x67C4;&amp;#x84CB;&amp;#xFF0C;&amp;#x4EE5;&amp;#x4FBF;&amp;#x5448;&amp;#x73FE;&amp;#x56FA;&amp;#x5B9A;&amp;#x7684;&amp;#x72C0;&amp;#x614B;&amp;#x3002;&amp;#x5018;&amp;#x82E5;&amp;#x5148;&amp;#x5F9E;&amp;#x66F2;&amp;#x67C4;&amp;#x84CB;&amp;#x958B;&amp;#x59CB;&amp;#x52D5;&amp;#x624B;&amp;#x786C;&amp;#x62C6;&amp;#xFF0C;&amp;#x56E0;&amp;#x70BA;&amp;#x66F2;&amp;#x67C4;&amp;#x84CB;&amp;#x88E1;&amp;#x9762;&amp;#x7684;&amp;#x7259;&amp;#x7D0B;&amp;#x6750;&amp;#x8CEA;&amp;#x70BA;&amp;#x5851;&amp;#x92FC;&amp;#xFF0C;&amp;#x6703;&amp;#x6709;&amp;#x6ED1;&amp;#x7259;&amp;#x7684;&amp;#x53EF;&amp;#x80FD;&amp;#x6027;&amp;#x3002;&amp;#x70BA;&amp;#x6B64;&amp;#xFF0C;&amp;#x5728;&amp;#x62C6;&amp;#x5378;&amp;#x5927;&amp;#x76E4;&amp;#x524D;&amp;#xFF0C;&amp;#x9808;&amp;#x5148;&amp;#x5C07;&amp;#x66F2;&amp;#x67C4;&amp;#x4E0A;&amp;#x7684;&amp;#x87BA;&amp;#x7D72;&amp;#x9B06;&amp;#x958B;&amp;#xFF0C;&amp;#x624D;&amp;#x80FD;&amp;#x63A5;&amp;#x7E8C;&amp;#x8F49;&amp;#x958B;&amp;#x66F2;&amp;#x67C4;&amp;#x84CB;&amp;#x3002;&lt;br&gt;&amp;#x6CA1;&amp;#x6709;&amp;#x9B54;&amp;#x672F;&amp;#x6263;&amp;#x94B3; &amp;#x7528;&amp;#x94C1;&amp;#x4E1D;&amp;#x5305;&amp;#x8D77;&amp;#x6765;&amp;#x518D;&amp;#x62E7;&amp;#x5C0F; &amp;#x7528;&amp;#x4E24;&amp;#x679D;&amp;#x94A2;&amp;#x9488;&amp;#x6216;&amp;#x7528;&amp;#x90A3;&amp;#x79CD;&amp;#x5C0F;&amp;#x578B;&amp;#x87BA;&amp;#x4E1D;&amp;#x8D77;&amp;#x5B50;&amp;#x7A7F;&amp;#x8FC7;&amp;#x53BB;, &amp;#x7528;&amp;#x529B;&amp;#x4E00;&amp;#x5939;&amp;#x5C31;&amp;#x884C; &amp;#x6216;&amp;#x7528;&amp;#x94A2;&amp;#x4E1D;&amp;#xFF08;&amp;#x8F74;&amp;#x6761;&amp;#xFF09;&amp;#x81EA;&amp;#x5236;&amp;#x5DE5;&amp;#x5177;&amp;#xFF1A;&lt;br&gt;&lt;a href=&quot;http://www.chinabike.net/view-44-3294.html&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;http://www.chinabike.net/view-44-3294.html&lt;/a&gt;&lt;br&gt;BB51&amp;#x662F;deore&amp;#x7EA7;&amp;#xFF0C;70&amp;#x662F;XT&amp;#x7EA7;&amp;#xFF0C;90&amp;#x662F;XTR&amp;#x7EA7;&amp;#xFF0C;&amp;#x5176;&amp;#x5B9E;&amp;#x5462;70&amp;#x548C;90&amp;#x5DEE;&amp;#x4E0D;&amp;#x591A;&amp;#x7684;&amp;#xFF0C;&amp;#x90FD;&amp;#x6BD4;51&amp;#x9632;&amp;#x6C34;&amp;#x597D;&amp;#xFF0C;&amp;#x4F46;&amp;#x662F;&amp;#x4F7F;&amp;#x7528;&amp;#x4E0A;&amp;#x4F60;&amp;#x611F;&amp;#x53D7;&amp;#x4E0D;&amp;#x51FA;&amp;#x6765;&amp;#x3002;&lt;br&gt;&amp;#x6362;&amp;#x8F74;&amp;#x627F;&amp;#x5C31;&amp;#x522B;&amp;#x60F3;&amp;#x4E86;&amp;#xFF0C;&amp;#x56FD;&amp;#x4EA7;&amp;#x8F74;&amp;#x627F;&amp;#x548C;&amp;#x65E5;&amp;#x4EA7;&amp;#x7684;&amp;#x8FD8;&amp;#x662F;&amp;#x6709;&amp;#x70B9;&amp;#x533A;&amp;#x522B;&amp;#xFF0C;&amp;#x800C;&amp;#x4E14;&amp;#x5F88;&amp;#x96BE;&amp;#x62C6;&amp;#xFF0C;&amp;#x4E00;&amp;#x4E2A;70&amp;#x4E2D;&amp;#x8F74;&amp;#x4E5F;&amp;#x5C31;80&amp;#x5143;&amp;#xFF0C;&amp;#x4F55;&amp;#x5FC5;&amp;#x5462;&amp;#x3002;&amp;#x3002;&lt;br&gt;BB51 BB52&amp;#x548C;BB70&amp;#x9002;&amp;#x5408;68mm&amp;#x548C;73mm&amp;#x87BA;&amp;#x7EB9;&amp;#x5F0F;&amp;#x4E94;&amp;#x901A;&amp;#x5C71;&amp;#x5730;&amp;#x8F66;&amp;#x8F66;&amp;#x67B6;&amp;#xFF0C;&amp;#x4E00;&amp;#x822C;68mm&amp;#x7684;&amp;#x4E94;&amp;#x901A;&amp;#x5DE6;&amp;#x8FB9;&amp;#x57AB;&amp;#x4E00;&amp;#x4E2A;&amp;#x57AB;&amp;#x5708;&amp;#xFF0C;&amp;#x53F3;&amp;#x8FB9;&amp;#x57AB;&amp;#x4E24;&amp;#x4E2A;&amp;#x57AB;&amp;#x5708;&amp;#xFF1B;73mm&amp;#x4E94;&amp;#x901A;&amp;#x5DE6;&amp;#x8FB9;&amp;#x4E0D;&amp;#x7528;&amp;#x57AB;&amp;#xFF0C;&amp;#x53F3;&amp;#x8FB9;&amp;#x57AB;&amp;#x4E00;&amp;#x4E2A;&amp;#x5373;&amp;#x53EF;&amp;#x3002;&amp;#xFF08;&amp;#x8BF4;&amp;#x7684;&amp;#x662F;&amp;#x4E00;&amp;#x822C;&amp;#x7684;&amp;#x57AB;&amp;#x6CD5;&amp;#xFF0C;&amp;#x8FD9;&amp;#x4E2A;&amp;#x6CA1;&amp;#x6709;&amp;#x56FA;&amp;#x5B9A;&amp;#x7684;&amp;#xFF0C;&amp;#x53EF;&amp;#x4EE5;&amp;#x6839;&amp;#x636E;&amp;#x5B9E;&amp;#x9645;&amp;#x60C5;&amp;#x51B5;&amp;#x505A;&amp;#x6539;&amp;#x53D8;&amp;#xFF0C;&amp;#x53D8;&amp;#x901F;&amp;#x987A;&amp;#x7545;&amp;#x5373;&amp;#x53EF;&amp;#x3002;&amp;#xFF09;BB52&amp;#x662F;BB51&amp;#x5347;&amp;#x7EA7;&amp;#x7248;&amp;#xFF0C;4050&amp;#x7259;&amp;#x76D8;&amp;#x548C;610&amp;#x7259;&amp;#x76D8;&amp;#x539F;&amp;#x88C5;&amp;#x4E2D;&amp;#x8F74;&amp;#xFF1B;BB70&amp;#x662F;SLX&amp;#x7259;&amp;#x76D8;&amp;#x548C;XT&amp;#x7259;&amp;#x76D8;&amp;#x539F;&amp;#x88C5;&amp;#x4E2D;&amp;#x8F74;&amp;#x3002;BB51/BB52/BB70/MT800&amp;#x53EF;&amp;#x4EE5;&amp;#x4E92;&amp;#x76F8;&amp;#x901A;&amp;#x7528;  &lt;/p&gt;
</content>
    
    <summary type="html">
    
      再次手欠换中轴
    
    </summary>
    
    
      <category term="diy" scheme="http://dj9399.github.io/tags/diy/"/>
    
      <category term="骑行" scheme="http://dj9399.github.io/tags/%E9%AA%91%E8%A1%8C/"/>
    
  </entry>
  
  <entry>
    <title>关于哲学的回复</title>
    <link href="http://dj9399.github.io/post/%E5%85%B3%E4%BA%8E%E5%93%B2%E5%AD%A6%E7%9A%84%E5%9B%9E%E5%A4%8D/"/>
    <id>http://dj9399.github.io/post/关于哲学的回复/</id>
    <published>2019-11-24T16:00:00.000Z</published>
    <updated>2019-11-25T08:15:18.061Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x5728;V2EX&amp;#x4E0A;&amp;#x603B;&amp;#x4F1A;&amp;#x9047;&amp;#x4E0A;&amp;#x5F88;&amp;#x591A;&amp;#x4EBA;&amp;#x624D;&amp;#xFF0C;&amp;#x6BD4;&amp;#x5982;&amp;#x4E0B;&amp;#x9762;&amp;#x8FD9;&amp;#x4F4D;&amp;#x7684;&amp;#x56DE;&amp;#x590D;&amp;#xFF0C;&amp;#x987A;&amp;#x4FBF;&amp;#x8FD8;&amp;#x67E5;&amp;#x5230;&amp;#x4E86;&amp;#x6B64;&amp;#x4EBA;&amp;#x7684;RSS&amp;#xFF0C;&amp;#x5199;&amp;#x5F97;&amp;#x4E0D;&amp;#x9519;&amp;#x4E00;&amp;#x5E76;&amp;#x8BA2;&amp;#x9605;&amp;#x4E86;&lt;/p&gt;
&lt;p&gt;&amp;#x67D0;&amp;#x4EBA;&amp;#x8BC4;&amp;#x8BBA;&amp;gt; &amp;#x628A;&amp;#x751F;&amp;#x547D;&amp;#x6D6A;&amp;#x8D39;&amp;#x5728;&amp;#x8BFB;&amp;#x897F;&amp;#x65B9;&amp;#x4EF7;&amp;#x503C;&amp;#x89C2;&amp;#x4E66;&amp;#x7C4D;&amp;#x4E0A;&amp;#x771F;&amp;#x662F;&amp;#x53EF;&amp;#x60DC;&lt;/p&gt;
&lt;p&gt;&amp;#x67D0;&amp;#x56DE;&amp;#x590D;&amp;gt; &amp;#x6211;&amp;#x4ECE;&amp;#x5C0F;&amp;#x4EE5;&amp;#x6765;&amp;#x5BF9;&amp;#x6587;&amp;#x5B66;&amp;#x3001;&amp;#x54F2;&amp;#x5B66;&amp;#x3001;&amp;#x653F;&amp;#x6CBB;&amp;#x54F2;&amp;#x5B66;&amp;#x90FD;&amp;#x5F88;&amp;#x611F;&amp;#x5174;&amp;#x8DA3;&amp;#xFF0C;&amp;#x5E76;&amp;#x4E14;&amp;#x628A;&amp;#x5F88;&amp;#x591A;&amp;#x65F6;&amp;#x95F4;&amp;#x82B1;&amp;#x5728;&amp;#x4E86;&amp;#x8BFB;&amp;#x8FD9;&amp;#x4E9B;&amp;#x76F8;&amp;#x5173;&amp;#x7684;&amp;#x4E66;&amp;#x4E0A;&amp;#x9762;&amp;#x3002;&amp;#x8FD9;&amp;#x53E5;&amp;#x8BDD;&amp;#x6211;&amp;#x542C;&amp;#x8FC7;&amp;#x5F88;&amp;#x591A;&amp;#x4EBA;&amp;#x5BF9;&amp;#x6211;&amp;#x8BF4;&amp;#xFF0C;&amp;#x6211;&amp;#x60F3;&amp;#x8FD9;&amp;#x53E5;&amp;#x8BDD;&amp;#x80CC;&amp;#x540E;&amp;#x7684;&amp;#x610F;&amp;#x601D;&amp;#x5927;&amp;#x6982;&amp;#x662F;&amp;#x300C;&amp;#x4F60;&amp;#x770B;&amp;#x90A3;&amp;#x4E48;&amp;#x591A;&amp;#x6709;&amp;#x4EC0;&amp;#x4E48;&amp;#x7528;&amp;#xFF0C;&amp;#x4F60;&amp;#x80FD;&amp;#x6539;&amp;#x53D8;&amp;#x4EC0;&amp;#x4E48;&amp;#x5417;&amp;#xFF1F;&amp;#x300D;&lt;/p&gt;
&lt;p&gt;&amp;#x6211;&amp;#x542C;&amp;#x5230;&amp;#x8FD9;&amp;#x79CD;&amp;#x8BDD;&amp;#x603B;&amp;#x662F;&amp;#x4E00;&amp;#x7B11;&amp;#x81F3;&amp;#x4E4B;&amp;#xFF0C;&amp;#x56E0;&amp;#x4E3A;&amp;#x8FD9;&amp;#x4E2A;&amp;#x95EE;&amp;#x9898;&amp;#x9700;&amp;#x8981;&amp;#x957F;&amp;#x65F6;&amp;#x95F4;&amp;#x7684;&amp;#x6DF1;&amp;#x5165;&amp;#x8BA8;&amp;#x8BBA;&amp;#x624D;&amp;#x80FD;&amp;#x6709;&amp;#x6548;&amp;#x5730;&amp;#x4F20;&amp;#x8FBE;&amp;#x53CC;&amp;#x65B9;&amp;#x7684;&amp;#x4FE1;&amp;#x606F;&amp;#xFF0C;&amp;#x8FD8;&amp;#x4E0D;&amp;#x5982;&amp;#x7B11;&amp;#x7B11;&amp;#x5C31;&amp;#x7B97;&amp;#x3002;&amp;#x4F46;&amp;#x662F;&amp;#x521A;&amp;#x597D;&amp;#x5728; V2EX &amp;#x770B;&amp;#x5230;&amp;#x8FD9;&amp;#x6837;&amp;#x7684;&amp;#x8BC4;&amp;#x8BBA;&amp;#xFF0C;&amp;#x6211;&amp;#x4F3C;&amp;#x4E4E;&amp;#x53EF;&amp;#x4EE5;&amp;#x5728;&amp;#x8FD9;&amp;#x91CC;&amp;#x5199;&amp;#x4E00;&amp;#x4E9B;&amp;#xFF0C;&amp;#x8BA9;&amp;#x5176;&amp;#x5B83;&amp;#x4EBA;&amp;#x4E5F;&amp;#x80FD;&amp;#x4E86;&amp;#x89E3;&amp;#x5230;&amp;#x6211;&amp;#x5BF9;&amp;#x8FD9;&amp;#x79CD;&amp;#x8BF4;&amp;#x8F9E;&amp;#x7684;&amp;#x60F3;&amp;#x6CD5;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x6211;&amp;#x8BFB;&amp;#x5F88;&amp;#x591A;&amp;#x6587;&amp;#x5B66;&amp;#x548C;&amp;#x54F2;&amp;#x5B66;&amp;#x76F8;&amp;#x5173;&amp;#x7684;&amp;#x4E66;&amp;#xFF0C;&amp;#x6709;&amp;#x4EC0;&amp;#x4E48;&amp;#x7528;&amp;#x5462;&amp;#xFF1F;&amp;#x6211;&amp;#x662F;&amp;#x4E2A;&amp;#x7A0B;&amp;#x5E8F;&amp;#x5458;&amp;#xFF0C;&amp;#x6211; 13 &amp;#x5C81;&amp;#x5C31;&amp;#x5F00;&amp;#x59CB;&amp;#x5199;&amp;#x7A0B;&amp;#x5E8F;&amp;#xFF0C;&amp;#x8FD9;&amp;#x8FDC;&amp;#x6BD4;&amp;#x6211;&amp;#x8BFB;&amp;#x8FD9;&amp;#x4E9B;&amp;#x300C;&amp;#x65E0;&amp;#x7528;&amp;#x300D;&amp;#x7684;&amp;#x4E66;&amp;#x8981;&amp;#x65E9;&amp;#x5F97;&amp;#x591A;&amp;#x3002;&amp;#x8FD9;&amp;#x4E9B;&amp;#x4E1C;&amp;#x897F;&amp;#x5BF9;&amp;#x6211;&amp;#x5199;&amp;#x4EE3;&amp;#x7801;&amp;#x4E00;&amp;#x70B9;&amp;#x7528;&amp;#x5904;&amp;#x90FD;&amp;#x6CA1;&amp;#x6709;&amp;#x3002;&amp;#x4F46;&amp;#x662F;&amp;#x4E4B;&amp;#x540E;&amp;#x63A5;&amp;#x89E6;&amp;#x5230;&amp;#x4E86;&amp;#x6587;&amp;#x5B66;&amp;#x548C;&amp;#x54F2;&amp;#x5B66;&amp;#xFF0C;&amp;#x5C31;&amp;#x50CF;&amp;#x662F;&amp;#x6211;&amp;#x7684;&amp;#x4EBA;&amp;#x751F;&amp;#x6253;&amp;#x5F00;&amp;#x4E86;&amp;#x4E00;&amp;#x4E2A;&amp;#x5168;&amp;#x65B0;&amp;#x7684;&amp;#x7EF4;&amp;#x5EA6; &amp;#x2014;&amp;#x2014; &amp;#x4E00;&amp;#x4E2A;&amp;#x5B8C;&amp;#x5168;&amp;#x6709;&amp;#x522B;&amp;#x4E8E;&amp;#x5199;&amp;#x4EE3;&amp;#x7801;&amp;#x65F6;&amp;#x6240;&amp;#x8FDB;&amp;#x5165;&amp;#x7684;&amp;#x7EF4;&amp;#x5EA6; &amp;#x2014;&amp;#x2014; &amp;#x662F;&amp;#x300C;&amp;#x611F;&amp;#x6027;&amp;#x300D;&amp;#x8FD9;&amp;#x4E2A;&amp;#x7EF4;&amp;#x5EA6;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x5411;&amp;#x522B;&amp;#x4EBA;&amp;#x89E3;&amp;#x91CA;&amp;#x7B97;&amp;#x6CD5;&amp;#x590D;&amp;#x6742;&amp;#x5EA6;&amp;#x662F;&amp;#x5BB9;&amp;#x6613;&amp;#x7684;&amp;#xFF0C;&amp;#x4F46;&amp;#x5411;&amp;#x4EBA;&amp;#x89E3;&amp;#x91CA;&amp;#x611F;&amp;#x6027;&amp;#x5374;&amp;#x662F;&amp;#x56F0;&amp;#x96BE;&amp;#x7684;&amp;#x3002;&amp;#x6211;&amp;#x5728;&amp;#x4E2D;&amp;#x6587;&amp;#x6587;&amp;#x5B66;&amp;#x91CC;&amp;#xFF0C;&amp;#x4F53;&amp;#x4F1A;&amp;#x5230;&amp;#x4E86;&amp;#x4E2D;&amp;#x6587;&amp;#x91CC;&amp;#x9762;&amp;#x7684;&amp;#x300C;&amp;#x8868;&amp;#x8FBE;&amp;#x4E4B;&amp;#x7F8E;&amp;#x300D;&amp;#xFF0C;&amp;#x4E0D;&amp;#x540C;&amp;#x7684;&amp;#x5199;&amp;#x4F5C;&amp;#x8005;&amp;#x6709;&amp;#x4E0D;&amp;#x540C;&amp;#x7684;&amp;#x53D9;&amp;#x4E8B;&amp;#x624B;&amp;#x6CD5;&amp;#x3002;&amp;#x53EF;&amp;#x4EE5;&amp;#x662F;&amp;#x542B;&amp;#x84C4;&amp;#x7684;&amp;#xFF0C;&amp;#x53EF;&amp;#x4EE5;&amp;#x662F;&amp;#x59D4;&amp;#x5A49;&amp;#x7684;&amp;#xFF0C;&amp;#x4E5F;&amp;#x53EF;&amp;#x4EE5;&amp;#x662F;&amp;#x767D;&amp;#x63CF;&amp;#xFF0C;&amp;#x7B49;&amp;#x7B49;&amp;#x3002;&amp;#x5728;&amp;#x897F;&amp;#x65B9;&amp;#x6587;&amp;#x5B66;&amp;#x91CC;&amp;#xFF0C;&amp;#x6211;&amp;#x4E86;&amp;#x89E3;&amp;#x5230;&amp;#x4E16;&amp;#x754C;&amp;#x5404;&amp;#x5730;&amp;#x5BF9;&amp;#x4E8E;&amp;#x5B97;&amp;#x6559;&amp;#x7684;&amp;#x60C5;&amp;#x611F;&amp;#xFF0C;&amp;#x4E86;&amp;#x89E3;&amp;#x5230;&amp;#x5F88;&amp;#x591A;&amp;#x4E0D;&amp;#x540C;&amp;#x7684;&amp;#x54F2;&amp;#x5B66;&amp;#x547D;&amp;#x9898;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x8BFB;&amp;#x54F2;&amp;#x5B66;&amp;#x6216;&amp;#x8005;&amp;#x653F;&amp;#x6CBB;&amp;#x54F2;&amp;#x5B66;&amp;#x6709;&amp;#x4EC0;&amp;#x4E48;&amp;#x7528;&amp;#xFF1F;&amp;#x80FD;&amp;#x6539;&amp;#x53D8;&amp;#x4EC0;&amp;#x4E48;&amp;#xFF1F;&amp;#x5927;&amp;#x591A;&amp;#x6570;&amp;#x7684;&amp;#x4EBA;&amp;#xFF0C;&amp;#x4E0D;&amp;#x80FD;&amp;#x6539;&amp;#x53D8;&amp;#x4EC0;&amp;#x4E48;&amp;#x73B0;&amp;#x72B6;&amp;#x3002;&amp;#x4F46;&amp;#x662F;&amp;#xFF0C;&amp;#x8FD9;&amp;#x4E9B;&amp;#x77E5;&amp;#x8BC6;&amp;#x6539;&amp;#x53D8;&amp;#x4E86;&amp;#x6211;&amp;#x81EA;&amp;#x5DF1;&amp;#xFF0C;&amp;#x8BA9;&amp;#x6211;&amp;#x77E5;&amp;#x9053;&amp;#xFF0C;&amp;#x5728;&amp;#x8FD9;&amp;#x4E2A;&amp;#x4E16;&amp;#x754C;&amp;#x4E0A;&amp;#xFF0C;&amp;#x4EBA;&amp;#x4E4B;&amp;#x6240;&amp;#x4EE5;&amp;#x533A;&amp;#x522B;&amp;#x4E8E;&amp;#x52A8;&amp;#x7269;&amp;#xFF0C;&amp;#x9664;&amp;#x4E86;&amp;#x61C2;&amp;#x5F97;&amp;#x4E86;&amp;#x5236;&amp;#x9020;&amp;#x5DE5;&amp;#x5177;&amp;#xFF0C;&amp;#x5C31;&amp;#x662F;&amp;#x4EBA;&amp;#x53EF;&amp;#x4EE5;&amp;#x6709;&amp;#x81EA;&amp;#x5DF1;&amp;#x7684;&amp;#x60F3;&amp;#x6CD5;&amp;#xFF0C;&amp;#x4EBA;&amp;#x53EF;&amp;#x4EE5;&amp;#x8FFD;&amp;#x6C42;&amp;#x771F;&amp;#x7406;&amp;#x3002;&amp;#x8FFD;&amp;#x6C42;&amp;#x771F;&amp;#x7406;&amp;#x7684;&amp;#x76EE;&amp;#x7684;&amp;#x4E0D;&amp;#x662F;&amp;#x529F;&amp;#x5229;&amp;#x5730;&amp;#x60F3;&amp;#x77E5;&amp;#x9053;&amp;#x7B54;&amp;#x6848;&amp;#xFF0C;&amp;#x800C;&amp;#x662F;&amp;#x5728;&amp;#x63A2;&amp;#x5BFB;&amp;#x7B54;&amp;#x6848;&amp;#x7684;&amp;#x8FC7;&amp;#x7A0B;&amp;#x4E2D;&amp;#xFF0C;&amp;#x4F60;&amp;#x7684;&amp;#x9605;&amp;#x5386;&amp;#xFF0C;&amp;#x4F60;&amp;#x7684;&amp;#x601D;&amp;#x8003;&amp;#xFF0C;&amp;#x4F7F;&amp;#x4F60;&amp;#x6210;&amp;#x4E3A;&amp;#x4E00;&amp;#x4E2A;&amp;#x66F4;&amp;#x5B8C;&amp;#x6574;&amp;#x7684;&amp;#x601D;&amp;#x60F3;&amp;#x4E2A;&amp;#x4F53;&amp;#xFF0C;&amp;#x4E5F;&amp;#x5F62;&amp;#x6210;&amp;#x4E86;&amp;#x4E00;&amp;#x4E2A;&amp;#x4EBA;&amp;#x6240;&amp;#x8C13;&amp;#x7684;&amp;#x300C;&amp;#x4FEE;&amp;#x517B;&amp;#x300D;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x6709;&amp;#x4EBA;&amp;#x4F1A;&amp;#x8BF4;&amp;#xFF0C;&amp;#x505A;&amp;#x4E2A;&amp;#x300C;&amp;#x6709;&amp;#x4FEE;&amp;#x517B;&amp;#x300D;&amp;#x7684;&amp;#x4EBA;&amp;#x6709;&amp;#x4EC0;&amp;#x4E48;&amp;#x7528;&amp;#x5462;&amp;#xFF1F;&amp;#x597D;&amp;#x597D;&amp;#x8D5A;&amp;#x94B1;&amp;#x624D;&amp;#x662F;&amp;#x738B;&amp;#x9053;&amp;#x3002;&amp;#x6211;&amp;#x4F1A;&amp;#x8BF4;&amp;#xFF0C;&amp;#x603B;&amp;#x6709;&amp;#x4EBA;&amp;#x9009;&amp;#x62E9;&amp;#x505A;&amp;#x597D;&amp;#x4EBA;&amp;#x6216;&amp;#x8005;&amp;#x9009;&amp;#x62E9;&amp;#x505A;&amp;#x574F;&amp;#x4EBA;&amp;#xFF0C;&amp;#x4F46;&amp;#x6211;&amp;#x613F;&amp;#x610F;&amp;#x9009;&amp;#x62E9;&amp;#x505A;&amp;#x4E00;&amp;#x4E2A;&amp;#x597D;&amp;#x4EBA;&amp;#xFF0C;&amp;#x6211;&amp;#x4E5F;&amp;#x5E0C;&amp;#x671B;&amp;#x8FD9;&amp;#x4E2A;&amp;#x4E16;&amp;#x754C;&amp;#x662F;&amp;#x5145;&amp;#x6EE1;&amp;#x597D;&amp;#x4EBA;&amp;#x7684;&amp;#x4E16;&amp;#x754C;&amp;#x3002;  &lt;/p&gt;
</content>
    
    <summary type="html">
    
      关于哲学的回复
    
    </summary>
    
    
      <category term="阅读" scheme="http://dj9399.github.io/tags/%E9%98%85%E8%AF%BB/"/>
    
      <category term="哲学" scheme="http://dj9399.github.io/tags/%E5%93%B2%E5%AD%A6/"/>
    
  </entry>
  
  <entry>
    <title>周末梧桐大环线</title>
    <link href="http://dj9399.github.io/post/%E5%91%A8%E6%9C%AB%E6%A2%A7%E6%A1%90%E5%A4%A7%E7%8E%AF%E7%BA%BF/"/>
    <id>http://dj9399.github.io/post/周末梧桐大环线/</id>
    <published>2019-11-17T16:00:00.000Z</published>
    <updated>2019-11-19T02:58:43.222Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x8FD9;&amp;#x4E2A;&amp;#x5468;&amp;#x516D;&amp;#x7684;&amp;#x4F8B;&amp;#x884C;&amp;#x722C;&amp;#x5C71;&amp;#x7EA6;&amp;#x5230;&amp;#x51E0;&amp;#x4E2A;&amp;#x597D;&amp;#x53CB;&amp;#xFF0C;&amp;#x5728;&amp;#x597D;&amp;#x53CB;&amp;#x5F3A;&amp;#x70C8;&amp;#x5EFA;&amp;#x8BAE;&amp;#x4E0B;&amp;#xFF0C;&amp;#x4E0A;&amp;#x4E0B;&amp;#x5C71;&amp;#x90FD;&amp;#x8D70;&amp;#x571F;&amp;#x8DEF;&amp;#xFF0C;&amp;#x5168;&amp;#x7A0B;6&amp;#x5C0F;&amp;#x65F6;&amp;#x5927;&amp;#x73AF;&amp;#x7EBF;&amp;#xFF0C;&amp;#x5230;&amp;#x4E86;&amp;#x5468;&amp;#x4E00;&amp;#x811A;&amp;#x8FD8;&amp;#x6709;&amp;#x70B9;&amp;#x9178;&amp;#x3002;&amp;#x7F3A;&amp;#x70B9;&amp;#x662F;&amp;#x571F;&amp;#x8DEF;&amp;#x6742;&amp;#x8349;&amp;#x6811;&amp;#x6728;&amp;#x4E1B;&amp;#x751F;&amp;#xFF0C;&amp;#x6CA1;&amp;#x4EC0;&amp;#x4E48;&amp;#x98CE;&amp;#x666F;&amp;#x3002;&amp;#x4F18;&amp;#x70B9;&amp;#x7279;&amp;#x6E05;&amp;#x9759;&amp;#xFF0C;&amp;#x690D;&amp;#x7269;&amp;#x54C1;&amp;#x79CD;&amp;#x975E;&amp;#x5E38;&amp;#x591A;&amp;#x3002;&amp;#x6211;&amp;#x8FD9;&amp;#x4E2A;&amp;#x53EA;&amp;#x8BC6;&amp;#x841D;&amp;#x535C;&amp;#x767D;&amp;#x83DC;&amp;#x7684;&amp;#x7ADF;&amp;#x7136;&amp;#x4E5F;&amp;#x62CD;&amp;#x4E86;&amp;#x4E8C;&amp;#x79CD;&amp;#x6BD4;&amp;#x8F83;&amp;#x5C11;&amp;#x6709;&amp;#x7684;&amp;#x82B1;&amp;#xFF0C;&amp;#x56DE;&amp;#x5BB6;&amp;#x540E;&amp;#x7528;&amp;#x5F62;&amp;#x8272;&amp;#x5168;&amp;#x67E5;&amp;#x5230;&amp;#x4E86;&amp;#x540D;&amp;#x5B57;&lt;/p&gt;
&lt;p&gt;&amp;#x5370;&amp;#x8C61;&amp;#x6BD4;&amp;#x8F83;&amp;#x6DF1;&amp;#x7684;&amp;#x4E8B;&amp;#x60C5;&amp;#xFF1A;&lt;br&gt;1&amp;#x3001;&amp;#x8DEF;&amp;#x8FC7;&amp;#x4E00;&amp;#x516C;&amp;#x56ED;&amp;#xFF0C;&amp;#x4E00;&amp;#x7FA4;&amp;#x5C0F;&amp;#x5B69;&amp;#x5B50;&amp;#x62FF;&amp;#x7740;&amp;#x4F20;&amp;#x5355;&amp;#x53D1;&amp;#x653E;&amp;#xFF0C;&amp;#x539F;&amp;#x6765;&amp;#x662F;&amp;#x5BA3;&amp;#x4F20;&amp;#x5783;&amp;#x573E;&amp;#x5206;&amp;#x7C7B;&amp;#x7684;&amp;#xFF0C;&amp;#x5475;&amp;#x5475;&amp;#xFF0C;&amp;#x8BFA;&amp;#x5927;&amp;#x6DF1;&amp;#x5733;&amp;#x653F;&amp;#x5E9C;&amp;#xFF0C;&amp;#x5BA3;&amp;#x4F20;&amp;#x4E86;&amp;#x5FEB;&amp;#x4E00;&amp;#x5E74;&amp;#x4E86;&amp;#xFF0C;&amp;#x4E5F;&amp;#x4E0D;&amp;#x89C1;&amp;#x5177;&amp;#x4F53;&amp;#x65B9;&amp;#x6848;&amp;#x63AA;&amp;#x65BD;&amp;#xFF0C;&amp;#x6CA1;&amp;#x94B1;&amp;#x8FDB;&amp;#x53EA;&amp;#x6709;&amp;#x94B1;&amp;#x51FA;&amp;#x7684;&amp;#x9879;&amp;#x76EE;&amp;#xFF0C;&amp;#x653F;&amp;#x5E9C;&amp;#x53E3;&amp;#x53F7;&amp;#x53EB;&amp;#x7684;&amp;#x54CD;&amp;#x4EAE;&amp;#xFF0C;&amp;#x5B9E;&amp;#x9645;&amp;#x4E0A;&amp;#x53EA;&amp;#x4F1A;&amp;#x62D6;&lt;br&gt;2&amp;#x3001;&amp;#x6DF1;&amp;#x5733;18&amp;#x5E74;&amp;#x5927;&amp;#x641E;&amp;#x5EFA;&amp;#x8BBE;&amp;#x548C;18&amp;#x5E74;&amp;#x7ECF;&amp;#x6D4E;&amp;#x4E0B;&amp;#x6ED1;&amp;#x662F;&amp;#x6709;&amp;#x5173;&amp;#x8054;&amp;#x7684;&amp;#xFF0C;&amp;#x4E3A;&amp;#x4E86;&amp;#x4FDD;&amp;#x4F4F;&amp;#x539F;&amp;#x8BA1;&amp;#x5212;&amp;#x7684;&amp;#x7ECF;&amp;#x6D4E;&amp;#x589E;&amp;#x957F;&amp;#x7387;&amp;#xFF0C;&amp;#x53EA;&amp;#x80FD;&amp;#x7528;&amp;#x5927;&amp;#x89C4;&amp;#x6A21;&amp;#x7684;&amp;#x5E02;&amp;#x5EFA;&amp;#x6765;&amp;#x62C9;&amp;#x9AD8;GDP&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2019/11/18/LAslfJiSEYMWKmF.png&quot; alt=&quot;&amp;#x9999;&amp;#x85B7;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2019/11/18/CGiUbwMx51WITvl.png&quot; alt=&quot;&amp;#x68B5;&amp;#x5929;&amp;#x82B1;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2019/11/18/X6Yi3cS5QWwfVp9.png&quot; alt=&quot;&amp;#x9B54;&amp;#x5357;&amp;#x666F;&amp;#x5929;&quot;&gt;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      周末梧桐大环线
    
    </summary>
    
    
      <category term="徒步" scheme="http://dj9399.github.io/tags/%E5%BE%92%E6%AD%A5/"/>
    
  </entry>
  
  <entry>
    <title>双11的终结</title>
    <link href="http://dj9399.github.io/post/%E5%8F%8C11%E7%9A%84%E7%BB%88%E7%BB%93/"/>
    <id>http://dj9399.github.io/post/双11的终结/</id>
    <published>2019-11-13T16:00:00.000Z</published>
    <updated>2019-11-19T06:51:55.207Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x4ECA;&amp;#x5E74;&amp;#x7684;&amp;#x53CC;11&amp;#x7684;&amp;#x6253;&amp;#x6298;&amp;#x529B;&amp;#x5EA6;&amp;#x5F02;&amp;#x5E38;&amp;#x4F4E;&amp;#xFF0C;&amp;#x5E73;&amp;#x5747;&amp;#x6298;&amp;#x6263;&amp;#x529B;&amp;#x5EA6;&amp;#x4E0D;&amp;#x5230;1&amp;#x6298;&amp;#x3002;&amp;#x6BD4;&amp;#x5982;&amp;#x5728;&amp;#x6211;&amp;#x7684;10&amp;#x4E2A;&amp;#x6025;&amp;#x9700;&amp;#x54C1;&amp;#x4E2D;&amp;#xFF0C;&amp;#x5C31;&amp;#x6CA1;&amp;#x6709;&amp;#x4E00;&amp;#x4E2A;&amp;#x6253;&amp;#x6298;&amp;#x7684;&amp;#xFF0C;&amp;#x53EF;&amp;#x89C1;&amp;#x6253;&amp;#x6298;&amp;#x529B;&amp;#x5EA6;&amp;#x4E4B;&amp;#x4F4E;&amp;#x4E0B;&amp;#xFF0C;&amp;#x5546;&amp;#x5BB6;&amp;#x4E0D;&amp;#x613F;&amp;#x518D;&amp;#x53C2;&amp;#x4E0E;&amp;#x5230;&amp;#x4EF7;&amp;#x94B1;&amp;#x6218;&amp;#x4E4B;&amp;#x4E2D;&amp;#x3002;&amp;#x56E0;&amp;#x732A;&amp;#x8089;&amp;#x4EF7;&amp;#x7206;&amp;#x9AD8;&amp;#x672C;&amp;#x60F3;&amp;#x56E4;&amp;#x70B9;&amp;#x725B;&amp;#x7F8A;&amp;#x8089;&amp;#xFF0C;&amp;#x53EF;&amp;#x662F;&amp;#x5728;&amp;#x5173;&amp;#x6CE8;&amp;#x7684;&amp;#x4FE1;&amp;#x606F;&amp;#x6E90;&amp;#x4E2D;&amp;#xFF0C;&amp;#x627E;&amp;#x4E0D;&amp;#x51FA;&amp;#x51E0;&amp;#x4E2A;&amp;#x8089;&amp;#x7C7B;&amp;#x6253;&amp;#x6298;&amp;#x4FE1;&amp;#x606F;&amp;#xFF0C;&amp;#x53EF;&amp;#x89C1;&amp;#x5546;&amp;#x5BB6;&amp;#x90FD;&amp;#x5728;&amp;#x56E4;&amp;#x8089;&amp;#xFF0C;&amp;#x7B49;&amp;#x5F85;&amp;#x5E74;&amp;#x5E95;&amp;#x5927;&amp;#x6DA8;&amp;#x65F6;&amp;#x673A;&amp;#x3002;&amp;#x8FD8;&amp;#x662F;&amp;#x6563;&amp;#x4E86;&amp;#x6700;&amp;#x540E;&amp;#x4EC0;&amp;#x4E48;&amp;#x4E5F;&amp;#x6CA1;&amp;#x4E70;&amp;#xFF0C;&amp;#x8FD8;&amp;#x7701;&amp;#x5F97;&amp;#x7B49;&amp;#x5FEB;&amp;#x9012;&amp;#xFF0C;&amp;#x4E2A;&amp;#x4EBA;&amp;#x611F;&amp;#x89C9;&amp;#x4ECA;&amp;#x5E74;&amp;#x662F;&amp;#x53CC;11&amp;#x7684;&amp;#x7EC8;&amp;#x7ED3;&amp;#xFF0C;&amp;#x4E5F;&amp;#x9884;&amp;#x793A;&amp;#x7740;&amp;#x6765;&amp;#x5E74;&amp;#x7ECF;&amp;#x6D4E;&amp;#x7684;&amp;#x7EE7;&amp;#x7EED;&amp;#x4E0B;&amp;#x6ED1;&amp;#x3002;&amp;#x4EE5;&amp;#x540E;&amp;#x53CC;11&amp;#x53EA;&amp;#x5269;&amp;#x4E0B;&amp;#x5047;&amp;#x6253;&amp;#x6298;&amp;#x3001;&amp;#x5406;&amp;#x559D;&amp;#x548C;&amp;#x7EC4;&amp;#x56E2;&amp;#x8D5A;&amp;#x4EBA;&amp;#x6C14;&lt;/p&gt;
&lt;p&gt;&amp;#x6700;&amp;#x540E;&amp;#x8BA9;&amp;#x6211;&amp;#x610F;&amp;#x5916;&amp;#x7684;&amp;#x6709;&amp;#x4E8C;&amp;#x70B9;&amp;#xFF1A;&amp;#x4E1C;&amp;#x4EAC;&amp;#x7ED9;&amp;#x51FA;&amp;#x4E0D;&amp;#x5C11;&amp;#x5E74;&amp;#x5EA6;&amp;#x6700;&amp;#x4F4E;&amp;#x4EF7;&amp;#xFF0C;&amp;#x53EF;&amp;#x60DC;&amp;#x90FD;&amp;#x4E0D;&amp;#x662F;&amp;#x6211;&amp;#x5FC5;&amp;#x9700;&amp;#x7684;&amp;#x3002;&amp;#x4E8C;&amp;#x662F;&amp;#x770B;&amp;#x65B0;&amp;#x95FB;&amp;#x8BF4;&amp;#x4ECA;&amp;#x5E74;&amp;#x53CC;11&amp;#x6BD4;&amp;#x53BB;&amp;#x5E74;&amp;#x589E;&amp;#x957F;25%&amp;#xFF0C;&amp;#x4E0D;&amp;#x7981;&amp;#x60CA;&amp;#x53F9;&amp;#x56FD;&amp;#x4EBA;&amp;#x667A;&amp;#x5546;&amp;#x4E0E;&amp;#x6D88;&amp;#x8D39;&amp;#x6B32;&amp;#x671B;&amp;#x4E4B;&amp;#x5F3A;&lt;/p&gt;
&lt;p&gt;11&amp;#x6708;13&amp;#x65E5;&amp;#xFF0C;&amp;#x665A;&amp;#x4E0A;9&amp;#x51FA;&amp;#x53BB;&amp;#x4E70;&amp;#x83DC;&amp;#xFF0C;&amp;#x6709;&amp;#x4F4D;&amp;#x5FEB;&amp;#x9012;&amp;#x5458;&amp;#x5F00;&amp;#x7740;&amp;#x6EE1;&amp;#x6EE1;&amp;#x8D27;&amp;#x7269;&amp;#x7684;&amp;#x7535;&amp;#x5355;&amp;#x8F66;&amp;#x7ECF;&amp;#x8FC7;&amp;#xFF0C;&amp;#x4E00;&amp;#x8FB9;&amp;#x6253;&amp;#x7740;&amp;#x54C8;&amp;#x6B20;&amp;#xFF0C;&amp;#x6211;&amp;#x56DE;&amp;#x5934;&amp;#x770B;&amp;#x4E86;&amp;#x4E0B;&amp;#x5DE5;&amp;#x670D;&amp;#x662F;&amp;#x987A;&amp;#x4E30;&amp;#xFF0C;&amp;#x4ED6;&amp;#x4E00;&amp;#x5B9A;&amp;#x662F;&amp;#x4ECE;&amp;#x65E9;&amp;#x4E0A;7&amp;#x70B9;&amp;#x5FD9;&amp;#x5230;&amp;#x73B0;&amp;#x5728;&amp;#xFF0C;&amp;#x4ECE;&amp;#x4ED6;&amp;#x8FD9;&amp;#x4E00;&amp;#x8F66;&amp;#x5FEB;&amp;#x9012;&amp;#x91CF;&amp;#x6765;&amp;#x770B;&amp;#x6765;&amp;#x8981;&amp;#x9001;&amp;#x4E00;&amp;#x5C0F;&amp;#x65F6;&amp;#xFF0C;&amp;#x52A0;&amp;#x4E0A;&amp;#x56DE;&amp;#x7F51;&amp;#x70B9;&amp;#x5237;&amp;#x5355;&amp;#x81F3;&amp;#x5C11;&amp;#x8981;12&amp;#x70B9;&amp;#x624D;&amp;#x80FD;&amp;#x56DE;&amp;#x5BB6;&amp;#x4E86;&amp;#x3002;&amp;#x611F;&amp;#x53F9;&amp;#x5FEB;&amp;#x9012;&amp;#x5458;&amp;#x8F9B;&amp;#x52B3;&amp;#x4E4B;&amp;#x4F59;&amp;#xFF0C;&amp;#x4ECA;&amp;#x5929;&amp;#x5C31;&amp;#x770B;&amp;#x5230;&amp;#x8FD9;&amp;#x4E48;&amp;#x4E00;&amp;#x5219;&amp;#x65B0;&amp;#x95FB;&amp;#xFF1A;&lt;a href=&quot;https://news.newseed.cn/p/1360291&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;&amp;#x4E49;&amp;#x4E4C;&amp;#x5FEB;&amp;#x9012;&amp;#x4EF7;&amp;#x683C;&amp;#x6218; &amp;#x4E00;&amp;#x591C;&amp;#x4E4B;&amp;#x95F4;&amp;#x6253;&amp;#x5230;&amp;#x8001;&amp;#x677F;&amp;#x7834;&amp;#x4EA7;&lt;/a&gt;&amp;#x3002;&amp;#x4E49;&amp;#x52A1;&amp;#x7684;&amp;#x5FEB;&amp;#x9012;&amp;#x4EF7;&amp;#x7ADF;&amp;#x7136;&amp;#x8DCC;&amp;#x5230;&amp;#x4E00;&amp;#x5143;&amp;#xFF0C;&amp;#x770B;&amp;#x6765;&amp;#x5FEB;&amp;#x9012;&amp;#x884C;&amp;#x4E1A;&amp;#x4E5F;&amp;#x633A;&amp;#x60E8;&amp;#xFF0C;&amp;#x91CF;&amp;#x5927;&amp;#x4E86;&amp;#xFF0C;&amp;#x5DE5;&amp;#x4F5C;&amp;#x91CF;&amp;#x4E0A;&amp;#x53BB;&amp;#x4E86;&amp;#xFF0C;&amp;#x4EF7;&amp;#x683C;&amp;#x53CD;&amp;#x800C;&amp;#x8DCC;&amp;#x4E86;&amp;#xFF0C;&amp;#x5DE5;&amp;#x8D44;&amp;#x4E5F;&amp;#x6CA1;&amp;#x591A;&amp;#x5927;&amp;#x53D8;&amp;#x5316;&amp;#x3002;&amp;#x8FD9;&amp;#x5C31;&amp;#x662F;&amp;#x6C11;&amp;#x4F01;&amp;#x5728;&amp;#x7ECF;&amp;#x6D4E;&amp;#x4E0D;&amp;#x666F;&amp;#x6C14;&amp;#x4E0B;&amp;#x7684;&amp;#x53D8;&amp;#x5316;&amp;#x4E4B;&amp;#x4E00;&amp;#xFF0C;&amp;#x5DE5;&amp;#x4F5C;&amp;#x91CF;&amp;#x4E0A;&amp;#x53BB;&amp;#x4E86;&amp;#xFF0C;&amp;#x8FD8;&amp;#x5F97;&amp;#x62A2;&amp;#x7740;&amp;#x5E72;&amp;#xFF0C;&amp;#x4E0D;&amp;#x7136;&amp;#x4F60;&amp;#x5C31;&amp;#x9762;&amp;#x4E34;&amp;#x5931;&amp;#x4E1A;&amp;#xFF0C;&amp;#x8D5A;&amp;#x94B1;&amp;#x8D8A;&amp;#x53D1;&amp;#x8270;&amp;#x96BE;&amp;#x3002;&amp;#x4E0D;&amp;#x8FC7;&amp;#x5BF9;&amp;#x4E8E;&amp;#x7ECF;&amp;#x8FC7;&amp;#x591A;&amp;#x5E74;&amp;#x65AD;&amp;#x820D;&amp;#x79BB;&amp;#x7684;&amp;#x6211;&amp;#xFF0C;&amp;#x5F71;&amp;#x54CD;&amp;#x6C38;&amp;#x8FDC;&amp;#x4E0D;&amp;#x5927;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      双11的终结
    
    </summary>
    
    
      <category term="网购" scheme="http://dj9399.github.io/tags/%E7%BD%91%E8%B4%AD/"/>
    
      <category term="生活" scheme="http://dj9399.github.io/tags/%E7%94%9F%E6%B4%BB/"/>
    
  </entry>
  
  <entry>
    <title>离奇雇凶杀人转包案</title>
    <link href="http://dj9399.github.io/post/%E7%A6%BB%E5%A5%87%E9%9B%87%E5%87%B6%E6%9D%80%E4%BA%BA%E8%BD%AC%E5%8C%85%E6%A1%88/"/>
    <id>http://dj9399.github.io/post/离奇雇凶杀人转包案/</id>
    <published>2019-11-12T16:00:00.000Z</published>
    <updated>2019-11-14T06:46:10.588Z</updated>
    
    <content type="html">&lt;p&gt;&lt;a href=&quot;http://www.sohu.com/a/350399687_650668&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;&amp;#x770B;&amp;#x5230;&amp;#x4E00;&amp;#x5219;&amp;#x975E;&amp;#x5E38;&amp;#x6709;&amp;#x610F;&amp;#x601D;&amp;#x7684;&amp;#x65B0;&amp;#x95FB;&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x4E00;&amp;#x540D;&amp;#x96C7;&amp;#x51F6;&amp;#x8005;&amp;#x548C;&amp;#x4E94;&amp;#x540D;&amp;#x6740;&amp;#x624B;&amp;#x56E0;&amp;#x8C0B;&amp;#x6740;&amp;#x672A;&amp;#x9042;&amp;#x88AB;&amp;#x5224;&amp;#x5165;&amp;#x72F1;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x5173;&amp;#x952E;&amp;#x770B;&amp;#x70B9;&amp;#xFF1A;&lt;/p&gt;
&lt;p&gt;&amp;#x4E2D;&amp;#x56FD;&amp;#x5546;&amp;#x4EBA;&amp;#x8C2D;&amp;#x67D0;&amp;#x56E0;&amp;#x5546;&amp;#x4E1A;&amp;#x7EA0;&amp;#x7EB7;&amp;#x8BD5;&amp;#x56FE;&amp;#x8C0B;&amp;#x6740;&amp;#x7ADE;&amp;#x4E89;&amp;#x5BF9;&amp;#x624B;&lt;br&gt;&amp;#x4ED6;&amp;#x96C7;&amp;#x4F63;&amp;#x4E86;&amp;#x4E00;&amp;#x540D;&amp;#x6740;&amp;#x624B;&amp;#xFF0C;&amp;#x4F46;&amp;#x8C0B;&amp;#x6740;&amp;#x8BA1;&amp;#x5212;&amp;#x88AB;&amp;#x5C42;&amp;#x5C42;&amp;#x8F6C;&amp;#x5305;&amp;#x7ED9;&amp;#x4E86;&amp;#x5176;&amp;#x4ED6;&amp;#x591A;&amp;#x540D;&amp;#x6740;&amp;#x624B;&lt;br&gt;&amp;#x7B2C;&amp;#x4E94;&amp;#x540D;&amp;#x6740;&amp;#x624B;&amp;#x53CD;&amp;#x6094;&amp;#xFF0C;&amp;#x5E76;&amp;#x548C;&amp;#x8C0B;&amp;#x6740;&amp;#x5BF9;&amp;#x8C61;&amp;#x8FBE;&amp;#x6210;&amp;#x534F;&amp;#x8BAE;&lt;br&gt;&amp;#x636E;&amp;#x5357;&amp;#x5B81;&amp;#x5E02;&amp;#x4E2D;&amp;#x7EA7;&amp;#x4EBA;&amp;#x6C11;&amp;#x6CD5;&amp;#x9662;&amp;#x7684;&amp;#x4E00;&amp;#x4EFD;&amp;#x5B98;&amp;#x65B9;&amp;#x8BC9;&amp;#x8BBC;&amp;#x6458;&amp;#x8981;&amp;#xFF0C;&amp;#x5546;&amp;#x4EBA;&amp;#x8983;&amp;#x4F51;&amp;#x8F89;&amp;#x4E3A;&amp;#x8C0B;&amp;#x6740;&amp;#x4E00;&amp;#x540D;&amp;#x7ADE;&amp;#x4E89;&amp;#x5BF9;&amp;#x624B;&amp;#x4E8E;2013&amp;#x5E74;&amp;#x5BFB;&amp;#x6C42;&amp;#x96C7;&amp;#x51F6;&amp;#x670D;&amp;#x52A1;&amp;#xFF0C;&amp;#x5E76;&amp;#x4EE5;200&amp;#x4E07;&amp;#x5143;&amp;#x4EBA;&amp;#x6C11;&amp;#x5E01;&amp;#x4F5C;&amp;#x4E3A;&amp;#x916C;&amp;#x91D1;&amp;#xFF08;&amp;#x7EA6;41&amp;#x4E07;1883&amp;#x6FB3;&amp;#x5143;)&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x7136;&amp;#x800C;&amp;#xFF0C;&amp;#x7B2C;&amp;#x4E00;&amp;#x540D;&amp;#x6740;&amp;#x624B;&amp;#x8F6C;&amp;#x5305;&amp;#x7ED9;&amp;#x7B2C;&amp;#x4E8C;&amp;#x540D;&amp;#x6740;&amp;#x624B;&amp;#x6267;&amp;#x884C;&amp;#x2014;&amp;#x2014;&amp;#x4F46;&amp;#x4EF7;&amp;#x683C;&amp;#x5927;&amp;#x7EA6;&amp;#x662F;&amp;#x8D77;&amp;#x59CB;&amp;#x4F63;&amp;#x91D1;&amp;#x7684;&amp;#x4E00;&amp;#x534A;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x7B2C;&amp;#x4E8C;&amp;#x6740;&amp;#x624B;&amp;#x7D27;&amp;#x63A5;&amp;#x7740;&amp;#x8F6C;&amp;#x5305;&amp;#x7ED9;&amp;#x53E6;&amp;#x4E00;&amp;#x540D;&amp;#x6740;&amp;#x624B;&amp;#xFF0C;&amp;#x540E;&amp;#x8005;&amp;#x518D;&amp;#x8F6C;&amp;#x5305;&amp;#x7ED9;&amp;#x7B2C;&amp;#x56DB;&amp;#x540D;&amp;#x6740;&amp;#x624B;&amp;#xFF0C;&amp;#x7B2C;&amp;#x56DB;&amp;#x540D;&amp;#x6740;&amp;#x624B;&amp;#x53C8;&amp;#x8F6C;&amp;#x5305;&amp;#x7ED9;&amp;#x7B2C;&amp;#x4E94;&amp;#x540D;&amp;#x6740;&amp;#x624B;&amp;#xFF0C;&amp;#x4F46;&amp;#x662F;&amp;#x6700;&amp;#x540E;&amp;#x4E00;&amp;#x540D;&amp;#x6740;&amp;#x624B;&amp;#x53CD;&amp;#x6094;&amp;#x4E86;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x5F53;&amp;#x5408;&amp;#x540C;&amp;#x8F6C;&amp;#x5230;&amp;#x6700;&amp;#x540E;&amp;#x4E00;&amp;#x540D;&amp;#x6740;&amp;#x624B;&amp;#x7684;&amp;#x65F6;&amp;#x5019;&amp;#xFF0C;&amp;#x6700;&amp;#x7EC8;&amp;#x7684;&amp;#x916C;&amp;#x91D1;&amp;#x7F29;&amp;#x51CF;&amp;#x81F3;10&amp;#x4E07;&amp;#x4EBA;&amp;#x6C11;&amp;#x5E01;&amp;#xFF08;&amp;#x7EA6;2&amp;#x4E07;600&amp;#x6FB3;&amp;#x5143;)&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x636E;&amp;#x300A;&amp;#x65B0;&amp;#x4EAC;&amp;#x62A5;&amp;#x300B;&amp;#x62A5;&amp;#x9053;&amp;#xFF0C;&amp;#x8FD9;&amp;#x4E00;&amp;#x4F4E;&amp;#x4EF7;&amp;#x8BA9;&amp;#x7B2C;&amp;#x4E94;&amp;#x540D;&amp;#x6740;&amp;#x624B;&amp;#x975E;&amp;#x5E38;&amp;#x4E0D;&amp;#x6EE1;&amp;#xFF0C;&amp;#x4ED6;&amp;#x4E0E;&amp;#x6697;&amp;#x6740;&amp;#x76EE;&amp;#x6807;&amp;#x9B4F;&amp;#x67D0;&amp;#x53D6;&amp;#x5F97;&amp;#x8054;&amp;#x7CFB;&amp;#xFF0C;&amp;#x8BA9;&amp;#x5176;&amp;#x914D;&amp;#x5408;&amp;#x201C;&amp;#x5047;&amp;#x6B7B;&amp;#x201D;&amp;#xFF0C;&amp;#x6700;&amp;#x7EC8;&amp;#x4F7F;&amp;#x5F97;&amp;#x8FD9;&amp;#x4E00;&amp;#x7CBE;&amp;#x5FC3;&amp;#x7B56;&amp;#x5212;&amp;#x7684;&amp;#x9634;&amp;#x8C0B;&amp;#x8D25;&amp;#x9732;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x8001;&amp;#x5B9E;&amp;#x8BF4;&amp;#xFF1A;&amp;#x4E0A;&amp;#x5230;&amp;#x65E0;&amp;#x6570;&amp;#x4E0A;&amp;#x4EBF;&amp;#x7684;Z F&amp;#x5DE5;&amp;#x7A0B;&amp;#xFF0C;&amp;#x4E0B;&amp;#x5230;&amp;#x6C11;&amp;#x95F4;&amp;#x8F6C;&amp;#x5305;N&amp;#x624B;&amp;#x9879;&amp;#x76EE;&amp;#xFF0C;&amp;#x8FD9;&amp;#x5176;&amp;#x5B9E;&amp;#x5F88;&amp;#x4E2D;&amp;#x56FD;&amp;#x5F88;&amp;#x73B0;&amp;#x5B9E;&amp;#x3002;  &lt;/p&gt;
</content>
    
    <summary type="html">
    
      离奇雇凶杀人转包案
    
    </summary>
    
    
      <category term="news" scheme="http://dj9399.github.io/tags/news/"/>
    
  </entry>
  
  <entry>
    <title>古龙峡玻璃大峡谷小记</title>
    <link href="http://dj9399.github.io/post/%E5%8F%A4%E9%BE%99%E5%B3%A1%E7%8E%BB%E7%92%83%E5%A4%A7%E5%B3%A1%E8%B0%B7%E5%B0%8F%E8%AE%B0/"/>
    <id>http://dj9399.github.io/post/古龙峡玻璃大峡谷小记/</id>
    <published>2019-11-11T16:00:00.000Z</published>
    <updated>2019-11-18T09:23:57.468Z</updated>
    
    <content type="html">&lt;p&gt;9-10&amp;#x53F7;&amp;#x516C;&amp;#x53F8;&amp;#x5E74;&amp;#x5E95;&amp;#x65C5;&amp;#x6E38;&amp;#xFF0C;&amp;#x53E4;&amp;#x9F99;&amp;#x5CE1;&amp;#x73BB;&amp;#x7483;&amp;#x5927;&amp;#x5CE1;&amp;#x8C37;&amp;#x3002;&amp;#x5565;&amp;#x4E5F;&amp;#x4E0D;&amp;#x60F3;&amp;#x62CD;&amp;#xFF0C;&amp;#x5565;&amp;#x4E5F;&amp;#x4E0D;&amp;#x60F3;&amp;#x8BB0;&amp;#x5F55;&amp;#xFF0C;&amp;#x56E0;&amp;#x4E3A;&amp;#x63D0;&amp;#x524D;&amp;#x611F;&amp;#x77E5;&amp;#x5230;&amp;#x65E0;&amp;#x804A;&amp;#xFF0C;&amp;#x679C;&amp;#x7136;&amp;#x5C31;&amp;#x662F;&amp;#x65E0;&amp;#x804A;&amp;#x3002;&amp;#x548C;17&amp;#x5E74;&amp;#x53BB;&amp;#x8FC7;&amp;#x7684;&amp;#x767D;&amp;#x6C34;&amp;#x585E;&amp;#x51E0;&amp;#x4E4E;&amp;#x4E00;&amp;#x6837;&amp;#x7684;&amp;#x5E03;&amp;#x5C40;&amp;#xFF0C;&amp;#x660E;&amp;#x773C;&amp;#x4EBA;&amp;#x4E00;&amp;#x770B;&amp;#x5C31;&amp;#x77E5;&amp;#x9053;&amp;#x662F;&amp;#x540C;&amp;#x4E00;&amp;#x6279;&amp;#x8BBE;&amp;#x8BA1;&amp;#x5E08;&amp;#x52A0;&amp;#x65BD;&amp;#x5DE5;&amp;#x8005;&amp;#x3002;&amp;#x8FD9;&amp;#x6B21;&amp;#x5C71;&amp;#x4E0A;&amp;#x7684;&amp;#x7011;&amp;#x5E03;&amp;#x975E;&amp;#x5E38;&amp;#x8BDA;&amp;#x5B9E;&amp;#xFF0C;&amp;#x51E0;&amp;#x6839;&amp;#x660E;&amp;#x6643;&amp;#x6643;&amp;#x7684;&amp;#x6C34;&amp;#x7BA1;&amp;#x7ED9;&amp;#x62BD;&amp;#x4E0A;&amp;#x53BB;&amp;#x7684;&amp;#xFF0C;&amp;#x5C31;&amp;#x5728;&amp;#x7011;&amp;#x5E03;&amp;#x5DE6;&amp;#x8FB9;&amp;#x2026;&lt;/p&gt;
&lt;p&gt;&amp;#x73BB;&amp;#x7483;&amp;#x6865;&amp;#x4FFA;&amp;#x662F;&amp;#x7B2C;&amp;#x4E00;&amp;#x6B21;&amp;#x8D70;&amp;#xFF0C;&amp;#x4E5F;&amp;#x6CA1;&amp;#x4EC0;&amp;#x4E48;&amp;#x611F;&amp;#x89C9;&amp;#xFF0C;&amp;#x5F53;&amp;#x8FB9;&amp;#x8D70;&amp;#x8FB9;&amp;#x76EF;&amp;#x4F4F;&amp;#x4E0B;&amp;#x9762;3&amp;#x79D2;&amp;#x4EE5;&amp;#x4E0A;&amp;#xFF0C;&amp;#x8FD9;&amp;#x65F6;&amp;#x53CC;&amp;#x817F;&amp;#x4F1A;&amp;#x5F00;&amp;#x59CB;&amp;#x53D1;&amp;#x8F6F;&amp;#xFF0C;&amp;#x89C6;&amp;#x7EBF;&amp;#x8F6C;&amp;#x79FB;&amp;#x5230;&amp;#x4E8C;&amp;#x8FB9;&amp;#x5C31;&amp;#x9A6C;&amp;#x4E0A;&amp;#x6062;&amp;#x590D;&amp;#x3002;&amp;#x98CE;&amp;#x666F;&amp;#x561B;&amp;#xFF0C;&amp;#x975E;&amp;#x5E38;&amp;#x4E00;&amp;#x822C;&amp;#x3002;&amp;#x7167;&amp;#x4F8B;&amp;#x7559;&amp;#x51E0;&amp;#x5F20;&amp;#x7167;&amp;#x7247;&amp;#xFF0C;&amp;#x65B9;&amp;#x4FBF;&amp;#x65E5;&amp;#x540E;&amp;#x56DE;&amp;#x987E;&amp;#x5427;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2019/11/18/ox7lByX6Hnuh2aL.jpg&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2019/11/18/q4E1xIy96tdvbce.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2019/11/18/3NSvpeJA9chbExW.jpg&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      古龙峡玻璃大峡谷小记
    
    </summary>
    
    
      <category term="旅行" scheme="http://dj9399.github.io/tags/%E6%97%85%E8%A1%8C/"/>
    
  </entry>
  
  <entry>
    <title>树莓派模拟器折腾记</title>
    <link href="http://dj9399.github.io/post/%E6%A0%91%E8%8E%93%E6%B4%BE%E6%A8%A1%E6%8B%9F%E5%99%A8%E6%8A%98%E8%85%BE%E8%AE%B0/"/>
    <id>http://dj9399.github.io/post/树莓派模拟器折腾记/</id>
    <published>2019-10-22T16:00:00.000Z</published>
    <updated>2019-11-04T03:34:36.452Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x5E74;&amp;#x521D;&amp;#x60F3;&amp;#x628A;&amp;#x4E00;&amp;#x5F20;SD&amp;#x5361;&amp;#x5B89;&amp;#x88C5;&amp;#x4E00;&amp;#x4E2A;&amp;#x6A21;&amp;#x62DF;&amp;#x5668;&amp;#x3002;&amp;#x9996;&amp;#x5148;&amp;#x770B;&amp;#x8001;&amp;#x5916;&amp;#x7684;&amp;#x8BC4;&amp;#x4EF7;&amp;#xFF0C;&amp;#x666E;&amp;#x904D;&amp;#x662F;LAKKA&amp;#x6BD4;&amp;#x8F83;&amp;#x597D;&amp;#x7528;&amp;#xFF0C;&amp;#x800C;&amp;#x4E14;LAKKA&amp;#x53EF;&amp;#x4EE5;&amp;#x4F7F;&amp;#x7528;NOOBS&amp;#x5B89;&amp;#x88C5;&amp;#x3002;&amp;#x4E8E;&amp;#x662F;&amp;#x91C7;&amp;#x7528;NOOBS LITE&amp;#xFF0C;&amp;#x5355;&amp;#x72EC;&amp;#x5B89;&amp;#x88C5;LAKKA&amp;#x8BD5;&amp;#x7528;&amp;#x3002;&amp;#x56E0;&amp;#x4E3A;&amp;#x5C0F;&amp;#xFF0C;&amp;#x6240;&amp;#x4EE5;&amp;#x5F88;&amp;#x5FEB;&amp;#x5C31;&amp;#x5B89;&amp;#x88C5;&amp;#x597D;&amp;#x4E86;&amp;#xFF0C;&amp;#x7136;&amp;#x540E;&amp;#x6253;&amp;#x5F00;LAKKA&amp;#x7684;SAMBA&amp;#xFF0C;&amp;#x4ECE;&amp;#x7F51;&amp;#x7EDC;&amp;#x62F7;&amp;#x8D1D;&amp;#x4E86;&amp;#x51E0;&amp;#x4E2A;ROM&amp;#x8FC7;&amp;#x53BB;&amp;#xFF0C;&amp;#x53D1;&amp;#x73B0;&amp;#x626B;&amp;#x4E0D;&amp;#x51FA;&amp;#x6765;&amp;#xFF08;&amp;#x626B;&amp;#x540E;&amp;#x6CA1;&amp;#x51FA;&amp;#x73B0;&amp;#x4EFB;&amp;#x4F55;&amp;#x6E38;&amp;#x620F;&amp;#xFF09;&amp;#xFF0C;LAKKA&amp;#x7684;&amp;#x8D44;&amp;#x6599;&amp;#x57FA;&amp;#x672C;&amp;#x90FD;&amp;#x82F1;&amp;#x6587;&amp;#xFF0C;&amp;#x5C31;&amp;#x6CA1;&amp;#x7EE7;&amp;#x7EED;&amp;#x6298;&amp;#x817E;&amp;#x4E86;&amp;#x3002;&amp;#x6700;&amp;#x540E;&amp;#x56FE;&amp;#x65B9;&amp;#x4FBF;&amp;#x4ECE;&amp;#x7F51;&amp;#x4E0A;&amp;#x4E0B;&amp;#x4E2A;RetroPie16G&amp;#x7684;&amp;#x6574;&amp;#x5408;&amp;#x5305;&amp;#xFF0C;&amp;#x8BBE;&amp;#x7F6E;&amp;#x5F88;&amp;#x662F;&amp;#x8C6A;&amp;#x534E;&amp;#xFF0C;&amp;#x5149;&amp;#x662F;&amp;#x5F00;&amp;#x673A;&amp;#x753B;&amp;#x9762;&amp;#x5C31;&amp;#x662F;&amp;#x8857;&amp;#x673A;&amp;#x5F00;&amp;#x673A;&amp;#x52A8;&amp;#x753B;&amp;#xFF0C;&amp;#x5185;&amp;#x7F6E;&amp;#x4E86;&amp;#x4E0D;&amp;#x5C11;NEOGEO&amp;#x548C;CAPCOM&amp;#x6E38;&amp;#x620F;&amp;#xFF0C;&amp;#x633A;&amp;#x4E0D;&amp;#x9519;&amp;#x3002;&lt;br&gt;&amp;#x5230;&amp;#x4E86;9&amp;#x6708;&amp;#xFF0C;&amp;#x6DFB;&amp;#x52A0;&amp;#x4E86;&amp;#x65B0;ROM&amp;#xFF0C;&amp;#x4E3B;&amp;#x8981;&amp;#x662F;&amp;#x91CD;&amp;#x73A9;MD&amp;#x5149;&amp;#x4E4B;&amp;#x7EE7;&amp;#x627F;&amp;#x8005;&amp;#xFF0C;&amp;#x987A;&amp;#x4FBF;&amp;#x5C31;&amp;#x5347;&amp;#x7EA7;&amp;#x6700;&amp;#x65B0;&amp;#x8F6F;&amp;#x4EF6;&amp;#x3002;&amp;#x5347;&amp;#x7EA7;&amp;#x540E;&amp;#xFF0C;&amp;#x4E4B;&amp;#x524D;&amp;#x5185;&amp;#x7F6E;&amp;#x7684;&amp;#x6E38;&amp;#x620F;&amp;#x5C31;&amp;#x7A81;&amp;#x7136;&amp;#x73A9;&amp;#x4E0D;&amp;#x4E86;&amp;#x4E86;&amp;#xFF0C;&amp;#x8FD8;&amp;#x51FA;&amp;#x73B0;&amp;#x5927;&amp;#x5806;&amp;#x95EE;&amp;#x9898;&amp;#x3002;&amp;#x4E0D;&amp;#x8FC7;&amp;#x5149;&amp;#x4E4B;&amp;#x7EE7;&amp;#x627F;&amp;#x8005;&amp;#x53EF;&amp;#x4EE5;&amp;#x73A9;&amp;#xFF0C;&amp;#x4E5F;&amp;#x5C31;&amp;#x6CA1;&amp;#x7EE7;&amp;#x7EED;&amp;#x6298;&amp;#x817E;&lt;br&gt;10&amp;#x6708;&amp;#x56FD;&amp;#x5E86;&amp;#x628A;&amp;#x5149;&amp;#x4E4B;&amp;#x7EE7;&amp;#x627F;&amp;#x8005;&amp;#x73A9;&amp;#x901A;&amp;#x5173;&amp;#x4E86;&amp;#x3002;&amp;#x4E8E;&amp;#x662F;&amp;#x7EE7;&amp;#x7EED;&amp;#x62BD;&amp;#x65F6;&amp;#x95F4;&amp;#x6765;&amp;#x6298;&amp;#x817E;&amp;#xFF0C;&amp;#x8FD9;&amp;#x6B21;&amp;#x6253;&amp;#x7B97;&amp;#x5B89;&amp;#x88C5;&amp;#x5B98;&amp;#x65B9;retropie &amp;#x5B89;&amp;#x88C5;&amp;#x8FC7;&amp;#x7A0B;&amp;#x5F88;&amp;#x7B80;&amp;#x5355;&amp;#xFF0C;&amp;#x4E3B;&amp;#x8981;&amp;#x662F;&amp;#x5B98;&amp;#x65B9;&amp;#x6E90;&amp;#x592A;&amp;#x6162;&amp;#xFF08;GITHUB&amp;#x88AB;&amp;#x5F3A;&amp;#x9650;&amp;#x901F;&amp;#x7684;&amp;#x539F;&amp;#x56E0;&amp;#xFF09;&amp;#xFF0C;&amp;#x6700;&amp;#x540E;&amp;#x767E;&amp;#x6BD2;&amp;#x76D8;&amp;#x641C;&amp;#x7D22;&amp;#x5230;4.4&amp;#x7248;&amp;#x672C;&amp;#xFF0C;&amp;#x5B98;&amp;#x65B9;&amp;#x6700;&amp;#x65B0;&amp;#x662F;4.5&lt;/p&gt;
&lt;p&gt;&amp;#x8BB0;&amp;#x5F55;&amp;#x57FA;&amp;#x672C;&amp;#x914D;&amp;#x7F6E;&amp;#x8FC7;&amp;#x7A0B;&amp;#xFF1A;1.retropie congfig&amp;#x91CC;&amp;#x9009;&amp;#x7B2C;&amp;#x4E00;&amp;#x4E2A;basic install&amp;#xFF0C;&amp;#x534A;&amp;#x5C0F;&amp;#x65F6;&amp;#x3002;2.PACKAGE-&amp;#x5B89;&amp;#x88C5;-drastic&amp;#xFF08;&amp;#x8FD0;&amp;#x884C;NDS&amp;#xFF09;&amp;#xFF0C;&amp;#x5B89;&amp;#x88C5;lr-mame2003-plus(&amp;#x8FD0;&amp;#x884C;&amp;#x90E8;&amp;#x5206;MAME)&amp;#xFF0C;&amp;#x5171;10&amp;#x5206;&amp;#x949F;&amp;#xFF1B;3.UPDATE ALL INSTALLED PACKAGES&amp;#x5347;&amp;#x7EA7;&amp;#x5230;&amp;#x6700;&amp;#x65B0;&amp;#x7248;&amp;#x672C;&amp;#xFF0C;3-5&amp;#x5C0F;&amp;#x65F6; 4.&amp;#x663E;&amp;#x793A;&amp;#x4E2D;&amp;#x6587;ROM&amp;#xFF1A;sudo apt-get install fonts-droid-fallback 5.&amp;#x5F00;&amp;#x542F;SSH&amp;#xFF0C;&amp;#x9ED8;&amp;#x8BA4;&amp;#x7528;&amp;#x6237;&amp;#x5BC6;&amp;#x7801;pi/raspberry&amp;#x6700;&amp;#x597D;&amp;#x6539;&amp;#x4E0B; 6.&amp;#x63D2;&amp;#x7F51;&amp;#x7EBF;&amp;#x8BBF;&amp;#x95EE;&amp;#xFF1A;\Retropie(&amp;#x6216;IP)&amp;#xFF0C;&amp;#x4F20;ROM&amp;#x5373;&amp;#x53EF;&amp;#xFF0C;3B&amp;#x7684;2G&amp;#x65E0;&amp;#x7EBF;&amp;#x7F51;&amp;#x4F1A;&amp;#x4F20;&amp;#x5230;&amp;#x60F3;&amp;#x54ED; 7.RetroArch&amp;#x8F6C;&amp;#x5230;XMB&amp;#x754C;&amp;#x9762;&amp;#xFF08;RGUI&amp;#x4E3A;&amp;#x9ED8;&amp;#x8BA4;&amp;#x7684;&amp;#x571F;&amp;#x754C;&amp;#x9762;&amp;#xFF09;&amp;#xFF0C;setting&amp;#x2013;driver&amp;#x2013;Menu Driver&amp;#x6539;&amp;#x4E3A;XMB&amp;#xFF0C;configuretins&amp;#x4E2D;save&amp;#x3002;8.RetroArch&amp;#x5207;&amp;#x6362;&amp;#x4E2D;&amp;#x6587;&amp;#x540E;&amp;#x4E71;&amp;#x7801;&amp;#xFF0C;&amp;#x6362;&amp;#x7CFB;&amp;#x7EDF;&amp;#x6838;&amp;#x5FC3;&amp;#x5B57;&amp;#x5E93;/usr/share/retroarch-assets/xmb/monochrome/font.ttf&amp;#xFF0C;&amp;#x6362;&amp;#x6210;&amp;#x5FAE;&amp;#x8F6F;&amp;#x96C5;&amp;#x9ED1;&amp;#x7684;font&amp;#x5C31;&amp;#x597D;&amp;#x4E86;&lt;/p&gt;
&lt;p&gt;&amp;#x611F;&amp;#x60F3;&amp;#xFF1A;&amp;#x4E4B;&amp;#x6240;&amp;#x4EE5;&amp;#x6298;&amp;#x817E;&amp;#x8FD9;&amp;#x4E48;&amp;#x4E45;&amp;#xFF0C;&amp;#x662F;&amp;#x56E0;&amp;#x4E3A;&amp;#x73B0;&amp;#x5728;&amp;#x8FD8;&amp;#x73A9;&amp;#x6A21;&amp;#x62DF;&amp;#x5668;&amp;#x7684;&amp;#x662F;&amp;#x5C0F;&amp;#x4F17;&amp;#xFF0C;&amp;#x56FD;&amp;#x5916;&amp;#x73A9;&amp;#x7684;&amp;#x6709;&amp;#x4E00;&amp;#x5927;&amp;#x5E2E;&amp;#xFF0C;&amp;#x8D44;&amp;#x6599;&amp;#x4E5F;&amp;#x662F;&amp;#x82F1;&amp;#x6587;&amp;#x5C45;&amp;#x591A;&amp;#x3002;&amp;#x8BF4;&amp;#x5B9E;&amp;#x8BDD;&amp;#x6A21;&amp;#x62DF;&amp;#x5668;&amp;#x66F4;&amp;#x591A;&amp;#x662F;&amp;#x8BB0;&amp;#x5F55;&amp;#x4E86;&amp;#x513F;&amp;#x65F6;&amp;#x7684;&amp;#x5FEB;&amp;#x4E50;&amp;#xFF0C;&amp;#x6709;&amp;#x673A;&amp;#x4F1A;&amp;#x65F6;&amp;#x5E26;&amp;#x4E0A;&amp;#x540C;&amp;#x5B66;&amp;#xFF0C;&amp;#x6216;&amp;#x8005;&amp;#x662F;&amp;#x5C0F;&amp;#x5B69;&amp;#x5B50;&amp;#x4E00;&amp;#x8D77;&amp;#x6765;&amp;#x4E2A;2P 3P 4P&amp;#xFF0C;&amp;#x66F4;&amp;#x662F;&amp;#x723D;&amp;#x4E0A;&amp;#x52A0;&amp;#x723D;&amp;#xFF0C;&amp;#x5C0F;&amp;#x65F6;&amp;#x5019;&amp;#x6700;&amp;#x597D;&amp;#x73A9;&amp;#x7684;&amp;#x65F6;&amp;#x5149;&amp;#xFF0C;&amp;#x65E0;&amp;#x975E;&amp;#x662F;&amp;#x56DB;&amp;#x4EBA;&amp;#x73ED;&amp;#x4E00;&amp;#x8D77;&amp;#x65F7;&amp;#x8BFE;&amp;#x6253;&amp;#x94C1;&amp;#x94A9;&amp;#x8239;&amp;#x957F;&amp;#x3002;&amp;#x800C;&amp;#x4E14;&amp;#x6709;&amp;#x8BB8;&amp;#x591A;&amp;#x7ECF;&amp;#x5178;&amp;#x6E38;&amp;#x620F;&amp;#x5982;&amp;#x4E09;&amp;#x56FD;5&amp;#x3001;&amp;#x6076;&amp;#x9B54;&amp;#x57CE;&amp;#x6708;&amp;#x4E0B;&amp;#x591C;&amp;#x60F3;&amp;#x66F2;&amp;#x7B49;&amp;#x7B49;&amp;#xFF0C;&amp;#x7528;&amp;#x624B;&amp;#x67C4;&amp;#x52A0;&amp;#x6811;&amp;#x8393;&amp;#x6D3E;&amp;#x7684;&amp;#x611F;&amp;#x89C9;&amp;#x66F4;&amp;#x63A5;&amp;#x8FD1;&amp;#x4E8E;&amp;#x5F53;&amp;#x5E74;&amp;#x7528;&amp;#x6E38;&amp;#x620F;&amp;#x4E3B;&amp;#x673A;&amp;#x73A9;&amp;#x7684;&amp;#x611F;&amp;#x89C9;&amp;#xFF0C;&amp;#x6BD4;&amp;#x7528;&amp;#x7535;&amp;#x8111;+&amp;#x952E;&amp;#x76D8;&amp;#x73A9;&amp;#x8981;&amp;#x8212;&amp;#x670D;&amp;#x5F97;&amp;#x591A;&lt;/p&gt;
&lt;p&gt;&amp;#x4E00;&amp;#x4E9B;&amp;#x95EE;&amp;#x9898;&amp;#x641C;&amp;#x7D22;&amp;#x8BB0;&amp;#x5F55;&amp;#xFF1A;&lt;/p&gt;
&lt;p&gt;Retropie 4.4&amp;#x4E2D;&amp;#x6587;&amp;#x7248;&amp;#x4F7F;&amp;#x7528;&amp;#x8BF4;&amp;#x660E;&amp;#xFF1A;&lt;a href=&quot;https://blog.csdn.net/JOYIST/article/details/90692593&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;https://blog.csdn.net/JOYIST/article/details/90692593&lt;/a&gt;&lt;br&gt;mame&amp;#x6E38;&amp;#x620F;&amp;#x5217;&amp;#x8868;&amp;#xFF1A;&lt;br&gt;&amp;#x5B98;&amp;#x65B9;&amp;#xFF08;&amp;#x5168;&amp;#xFF09;&amp;#xFF1A;&lt;a href=&quot;https://github.com/RetroPie/RetroPie-Setup/wiki/MAME&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;https://github.com/RetroPie/RetroPie-Setup/wiki/MAME&lt;/a&gt;&lt;br&gt;&amp;#x79C1;&amp;#x4EBA;&amp;#x6574;&amp;#x7406;&amp;#xFF1A;&lt;a href=&quot;https://retropie.org.uk/forum/topic/20348/all-in-one-overclocked-rpi3b-arcade-rom-set-setup&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;https://retropie.org.uk/forum/topic/20348/all-in-one-overclocked-rpi3b-arcade-rom-set-setup&lt;/a&gt;&lt;br&gt;&amp;#x9700;&amp;#x8981;&amp;#x5728;retropie congfig&amp;#x91CC;&amp;#x9009;&amp;#x7B2C;&amp;#x4E00;&amp;#x4E2A;basic install&amp;#xFF0C;&amp;#x8FD9;&amp;#x662F;&amp;#x4F1A;&amp;#x5B89;&amp;#x88C5;&amp;#x6240;&amp;#x6709;lr&amp;#x5F00;&amp;#x5934;&amp;#x7684;&amp;#x6A21;&amp;#x62DF;&amp;#x5668;&amp;#x7684;&amp;#x5FC5;&amp;#x5907;&amp;#x6587;&amp;#x4EF6;&amp;#xFF0C;&amp;#x88C5;&amp;#x5B8C;&amp;#x5C31;&amp;#x53EF;&amp;#x4EE5;&amp;#x6253;&amp;#x5F00;&amp;#x4E86;&amp;#x3002;Retropie&amp;#x955C;&amp;#x50CF;&amp;#x4E2D;&amp;#x63D0;&amp;#x4F9B;&amp;#x7684;MAME&amp;#x6A21;&amp;#x62DF;&amp;#x5668;&amp;#x4EC5;&amp;#x652F;&amp;#x6301;0.37b5&amp;#x548C;0.78&amp;#x4E24;&amp;#x4E2A;&amp;#x7248;&amp;#x672C;&amp;#x7684;ROMS&amp;#xFF0C;&amp;#x6240;&amp;#x4EE5;&amp;#x6709;&amp;#x5927;&amp;#x90E8;&amp;#x5206;&amp;#x7684;&amp;#x8857;&amp;#x673A;&amp;#x6E38;&amp;#x620F;&amp;#x65E0;&amp;#x6CD5;&amp;#x6B63;&amp;#x5E38;&amp;#x8FD0;&amp;#x884C;&amp;#xFF0C;&amp;#x6240;&amp;#x4EE5;&amp;#x5F3A;&amp;#x70C8;&amp;#x63A8;&amp;#x8350;&amp;#x73A9;&amp;#x5BB6;&amp;#x5B89;&amp;#x88C5;lr-mame2003-plus&amp;#xFF0C;&amp;#x7136;&amp;#x540E;&amp;#x4F7F;&amp;#x7528;&amp;#x8FD9;&amp;#x4E2A;&amp;#x6A21;&amp;#x62DF;&amp;#x5668;&amp;#x7248;&amp;#x672C;&amp;#x8FDB;&amp;#x884C;&amp;#x6E38;&amp;#x620F;&amp;#xFF0C;&amp;#x6B64;&amp;#x7248;&amp;#x672C;&amp;#x652F;&amp;#x6301;0.78-0.188&amp;#x7684;&amp;#x7EDD;&amp;#x5927;&amp;#x90E8;&amp;#x5206;ROMS&amp;#xFF0C;&amp;#x76EE;&amp;#x524D;&amp;#x5C1A;&amp;#x672A;&amp;#x53D1;&amp;#x73B0;&amp;#x65E0;&amp;#x6CD5;&amp;#x8FD0;&amp;#x884C;&amp;#x7684;&amp;#x8857;&amp;#x673A;&amp;#x6E38;&amp;#x620F;&amp;#x3002;&lt;br&gt;&amp;#x6700;&amp;#x5751;&amp;#x7239;&amp;#x7684;&amp;#x5730;&amp;#x65B9;&amp;#x5C31;&amp;#x662F;&amp;#x8FDB;&amp;#x6E38;&amp;#x620F;&amp;#x65E0;&amp;#x6CD5;&amp;#x547C;&amp;#x51FA;&amp;#x83DC;&amp;#x5355;&amp;#xFF0C;&amp;#x9700;&amp;#x8981;&amp;#x6309;&amp;#x4EE5;&amp;#x4E0B;&amp;#x7EC4;&amp;#x5408;&amp;#x5FEB;&amp;#x6377;&amp;#x952E;&amp;#x3002;&amp;#x5982;&amp;#x679C;&amp;#x4E0D;&amp;#x8FDB;&amp;#x884C;&amp;#x8BBE;&amp;#x7F6E;&amp;#x5C31;&amp;#x53EA;&amp;#x80FD;&amp;#x7528;&amp;#x9ED8;&amp;#x8BA4;&amp;#x7684;&amp;#x6E38;&amp;#x620F;&amp;#x952E;&amp;#x76D8;&amp;#xFF0C;&amp;#x4E14;&amp;#x53EA;&amp;#x80FD;&amp;#x5355;&amp;#x4EBA;&amp;#x6E38;&amp;#x620F;&amp;#x3002;&amp;#x8FD8;&amp;#x597D;&amp;#x6211;&amp;#x7684;&amp;#x5317;&amp;#x901A;50&amp;#x5757;&amp;#x624B;&amp;#x67C4;&amp;#x4E0A;&amp;#x4E00;&amp;#x901A;&amp;#x4E71;&amp;#x6309;&amp;#x7ED9;&amp;#x627E;&amp;#x5230;&amp;#x4E86;&amp;#xFF0C;&amp;#x5DE6;&amp;#x4E0A;&amp;#x6309;&amp;#x94AE;&amp;#x52A0;&amp;#x4E0A;SELECT&amp;#x9000;&amp;#x51FA;&amp;#x83DC;&amp;#x5355;&amp;#xFF0C;&amp;#x5DE6;&amp;#x4E0A;&amp;#x6309;&amp;#x94AE;&amp;#x52A0;&amp;#x4E0A;X&amp;#x547C;&amp;#x51FA;&amp;#x83DC;&amp;#x5355;&lt;br&gt;RetroPie&amp;#x7684;&amp;#x4E00;&amp;#x4E9B;&amp;#x5167;&amp;#x5EFA;&amp;#x5FEB;&amp;#x6377;&amp;#x9375;&amp;#x64CD;&amp;#x4F5C;&amp;#x65B9;&amp;#x5F0F;&amp;#xFF1A;&lt;br&gt;&amp;#x5FEB;&amp;#x6377;&amp;#x9375;(Hotkeys)    &amp;#x529F;&amp;#x80FD;(Action)&lt;br&gt;&amp;#x9078;&amp;#x64C7;(Select)+&amp;#x958B;&amp;#x59CB;(Start)    &amp;#x96E2;&amp;#x958B;(Exit)&lt;br&gt;&amp;#x9078;&amp;#x64C7;(Select)+&amp;#x53F3;&amp;#x4E0A;&amp;#x65B9;&amp;#x6309;&amp;#x9215;(Right Shoulder)    &amp;#x5B58;&amp;#x6A94;(Save)&lt;br&gt;&amp;#x9078;&amp;#x64C7;(Select)+&amp;#x5DE6;&amp;#x4E0A;&amp;#x65B9;&amp;#x6309;&amp;#x9215;(Left Shoulder)    &amp;#x8B80;&amp;#x6A94;(Load)&lt;br&gt;&amp;#x9078;&amp;#x64C7;(Select)+&amp;#x5411;&amp;#x53F3;&amp;#x6309;&amp;#x9215;(Right)    &amp;#x589E;&amp;#x52A0;&amp;#x5B58;&amp;#x6A94;&amp;#x7DE8;&amp;#x865F;(Input State Slot Increase)&lt;br&gt;&amp;#x9078;&amp;#x64C7;(Select)+&amp;#x5411;&amp;#x5DE6;&amp;#x6309;&amp;#x9215;(Left)    &amp;#x6E1B;&amp;#x5C11;&amp;#x5B58;&amp;#x6A94;&amp;#x7DE8;&amp;#x865F;(Input State Slot Decrease)&lt;br&gt;&amp;#x9078;&amp;#x64C7;(Select)+X&amp;#x6309;&amp;#x9215;    RGUI &amp;#x9078;&amp;#x55AE;(Menu)&lt;br&gt;&amp;#x9078;&amp;#x64C7;(Select)+B&amp;#x6309;&amp;#x9215;    &amp;#x91CD;&amp;#x7F6E;(Reset)&lt;/p&gt;
&lt;p&gt;/opt/retropie/configs/all/emulationstation&amp;#x76EE;&amp;#x5F55;&amp;#x4E0B;&amp;#x7684;downloaded_images&amp;#x662F;&amp;#x9ED8;&amp;#x8BA4;&amp;#x5C01;&amp;#x9762;&amp;#x76EE;&amp;#x5F55;&amp;#xFF0C;gamelists&amp;#x76EE;&amp;#x5F55;&amp;#x662F;&amp;#x6E38;&amp;#x620F;&amp;#x5217;&amp;#x8868;&amp;#x76EE;&amp;#x5F55;&lt;br&gt;&amp;#x5176;&amp;#x4E2D;&amp;#x5305;&amp;#x542B;&amp;#x82E5;&amp;#x5E72;&amp;#x7684;&amp;#x6587;&amp;#x4EF6;&amp;#x5939;&amp;#xFF0C;&amp;#x5206;&amp;#x522B;&amp;#x5BF9;&amp;#x5E94;roms&amp;#x4E2D;&amp;#x7684;&amp;#x540C;&amp;#x540D;&amp;#x76EE;&amp;#x5F55;&amp;#xFF0C;&amp;#x6CE8;&amp;#x610F;&amp;#x5BF9;&amp;#x53F7;&amp;#x5165;&amp;#x5EA7;&lt;br&gt;&amp;#x73A9;nes&amp;#x78C1;&amp;#x789F;&amp;#x6E38;&amp;#x620F;&amp;#x6050;&amp;#x6015;&amp;#x8981;&amp;#x7528;nestopia&amp;#xFF0C;&amp;#x6211;&amp;#x8BB0;&amp;#x5F97;&amp;#x7CFB;&amp;#x7EDF;&amp;#x91CC;&amp;#x9ED8;&amp;#x8BA4;&amp;#x5728;&amp;#x7528;fceumm &amp;#xFF0C;&amp;#x4F60;&amp;#x5F97;&amp;#x81EA;&amp;#x5DF1;&amp;#x88C5;&amp;#x4E00;&amp;#x4E2A;&amp;#x3002;&amp;#x5176;&amp;#x5B9E;Retripie&amp;#x7684;wiki&amp;#x8BF4;&amp;#x660E;&amp;#x91CC;&amp;#x4E5F;&amp;#x662F;&amp;#x63A8;&amp;#x8350;&amp;#x8FD9;&amp;#x4E2A;FC&amp;#x6A21;&amp;#x62DF;&amp;#x5668;&amp;#xFF0C;&amp;#x8BF4;&amp;#x5B83;&amp;#x8868;&amp;#x73B0;&amp;#x5F88;&amp;#x7CBE;&amp;#x786E;&amp;#xFF0C;&amp;#x4F46;&amp;#x5B9E;&amp;#x9645;&amp;#x9ED8;&amp;#x8BA4;&amp;#x53C8;&amp;#x5E76;&amp;#x6CA1;&amp;#x6709;&amp;#x5B89;&amp;#x88C5;&amp;#x3002;&lt;br&gt;&amp;#x8FD0;&amp;#x884C;retropie setup &amp;#x2014;&amp;#x2013;manage packages &amp;#x2014;&amp;#x2013;manage optional packages &amp;#x2014;&amp;#x2013;lr-nestopia&lt;br&gt;&amp;#x81EA;&amp;#x88FD;RetroPie&amp;#x96E2;&amp;#x958B;&amp;#x904A;&amp;#x6232;&amp;#x56DE;ES&amp;#x9996;&amp;#x9801;&amp;#x7684;GPIO&amp;#x6309;&amp;#x9375;(&lt;a href=&quot;https://3q.9527.tw/102&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;https://3q.9527.tw/102&lt;/a&gt;)&lt;/p&gt;
&lt;p&gt;How To Get Mame Working On Retropie&lt;br&gt;&amp;#x653E;&amp;#x7F6E;ROM&amp;#x5728;rom\fba&amp;#x4E0B;&amp;#xFF0C;&amp;#x4E0D;&amp;#x7528;&amp;#x89E3;&amp;#x538B;&amp;#xFF0C;&amp;#x91CD;&amp;#x542F;&amp;#xFF0C;&amp;#x7136;&amp;#x540E;&amp;#x5728;&amp;#x6E38;&amp;#x620F;&amp;#x754C;&amp;#x9762;&amp;#x9009;&amp;#x62E9;Final Burn Alpha&amp;#xFF0C;&amp;#x5C31;&amp;#x53EF;&amp;#x4EE5;&amp;#x627E;&amp;#x5230;&lt;br&gt;MD&amp;#x6A21;&amp;#x62DF;&amp;#xFF1A;Retropie&amp;#x4E2D;&amp;#x9ED8;&amp;#x8BA4;&amp;#x5B89;&amp;#x88C5;&amp;#x4E86; lr-genesis-plus-gx &amp;#x548C; lr-picodrive &amp;#x4E24;&amp;#x4E2A;&amp;#x6A21;&amp;#x62DF;&amp;#x6838;&amp;#x5FC3;&amp;#x5305;&amp;#xFF0C;&amp;#x52A0;&amp;#x8F7D; ROM &amp;#x540E;&amp;#x9ED8;&amp;#x8BA4;&amp;#x4F7F;&amp;#x7528; lr-picodrive &amp;#x8FD0;&amp;#x884C;&amp;#xFF0C;&amp;#x4F46;&amp;#x4E0D;&amp;#x77E5;&amp;#x4EC0;&amp;#x4E48;&amp;#x539F;&amp;#x56E0; lr-picodrive &amp;#x4E0D;&amp;#x652F;&amp;#x6301;&amp;#x516D;&amp;#x5EFA;&amp;#x624B;&amp;#x67C4;&amp;#xFF08;&amp;#x5373;XYZ&amp;#x65E0;&amp;#x6CD5;&amp;#x4F7F;&amp;#x7528;&amp;#xFF09;&amp;#xFF0C;&amp;#x6240;&amp;#x4EE5;&amp;#x9700;&amp;#x8981;&amp;#x5728;&amp;#x3010;Retropie Setup&amp;#x3011;-&amp;gt;&amp;#x3010;Manage packages&amp;#x3011;-&amp;gt;&amp;#x3010;Manage main packages&amp;#x3011;&amp;#x4E2D;&amp;#x5220;&amp;#x9664; lr-picodrive&amp;#x3002;&lt;br&gt;Enable SSH :&lt;br&gt;Got to Raspi-config in the Retropie configuration menu.&lt;br&gt;Then click on &amp;#x201C;Interfacing options&amp;#x201D; and finally on &amp;#x201C;SSH&amp;#x201D;&lt;br&gt;Answer &amp;#x201C;Yes&amp;#x201D; to enable the SSH server.&lt;br&gt;You can now connect to your Raspberry Pi using SSH.&lt;br&gt;Default login is pi, default password is raspberry.&lt;br&gt;&amp;#x8BBE;&amp;#x7F6E;4&amp;#x4EBA;&amp;#xFF1A;Select+X to access RGUI.Quick Menu -&amp;gt; Controls Change &amp;#x201C;User 2 Device Type&amp;#x201D; to Multitap.Select &amp;#x201C;Save Game Remap File&amp;#x201D;&lt;br&gt;&amp;#x7279;&amp;#x522B;&amp;#x9700;&amp;#x8981;&amp;#x6CE8;&amp;#x610F;&amp;#x7684;&amp;#x662F;&amp;#xFF0C;&amp;#x6709;&amp;#x4E9B;&amp;#x6E38;&amp;#x620F;&amp;#xFF08;&amp;#x5982;&amp;#x540D;&amp;#x5C06;&amp;#xFF09;&amp;#x5219;&amp;#x9700;&amp;#x8981;&amp;#x5BF9;rom&amp;#x6846;&amp;#x4F53;&amp;#x8FDB;&amp;#x884C;&amp;#x8C03;&amp;#x6574;&amp;#x624D;&amp;#x80FD;&amp;#x5B9E;&amp;#x73B0;4&amp;#x4EBA;&amp;#x540C;&amp;#x65F6;&amp;#x6E38;&amp;#x620F;&amp;#xFF0C;&amp;#x6BD4;&amp;#x5982;&amp;#x5728;WinKawaks&amp;#x4E2D;&amp;#x8C03;&amp;#x6574;&amp;#x201C;Dip&amp;#x5F00;&amp;#x5173;&amp;#x201D;&amp;#xFF0C;&amp;#x5728;Mame&amp;#x4E2D;&amp;#x8C03;&amp;#x6574;&amp;#x201C;&amp;#x673A;&amp;#x53F0;&amp;#x8BBE;&amp;#x7F6E;&amp;#x201D;&amp;#x9009;&amp;#x9879; CPS&amp;#x662F;&amp;#x8FDB;&amp;#x5165;BIOS&amp;#x8BBE;&amp;#x7F6E;&amp;#x7B49;&amp;#x7B49;&amp;#x2026;&lt;br&gt;&amp;#x6DD8;&amp;#x5B9D;&amp;#x4E0A;20&amp;#x5757;&amp;#x94B1;&amp;#x5DE6;&amp;#x53F3;&amp;#x7684;&amp;#x5C71;&amp;#x5BE8;PS3&amp;#x84DD;&amp;#x7259;&amp;#x624B;&amp;#x67C4;&amp;#xFF0C;&amp;#x53EF;&amp;#x4EE5;&amp;#x5B8C;&amp;#x7F8E;&amp;#x517C;&amp;#x5BB9;&amp;#x8FD9;&amp;#x7C7B;&amp;#x7CFB;&amp;#x7EDF;&lt;br&gt;PS4&amp;#x624B;&amp;#x67C4;&amp;#xFF0C;&amp;#x76F4;&amp;#x63A5;&amp;#x7528;USB&amp;#x7EBF;&amp;#x8FDE;&amp;#x63A5;&amp;#x5373;&amp;#x53EF;&amp;#x4F7F;&amp;#x7528;&amp;#x3002;&amp;#x624B;&amp;#x611F;&amp;#x5F88;&amp;#x597D;&amp;#x3002;&amp;#x597D;&amp;#x679C;&amp;#x4F7F;&amp;#x7528;&amp;#x84DD;&amp;#x7259;&amp;#xFF0C;&amp;#x83DC;&amp;#x5355;&amp;#x4E2D;&amp;#x7684;&amp;#x5E38;&amp;#x89C4;&amp;#x84DD;&amp;#x7259;&amp;#x914D;&amp;#x5BF9;&amp;#x53EF;&amp;#x80FD;&amp;#x6709;&amp;#x6548;&amp;#xFF0C;&amp;#x6216;&amp;#x8005;&amp;#x60A8;&amp;#x53EF;&amp;#x80FD;&amp;#x9700;&amp;#x8981;&amp;#x4F7F;&amp;#x7528;&amp;#x6240;&amp;#x8C03;&amp;#x7528;&amp;#x7684;&amp;#x7528;&amp;#x6237;&amp;#x7A7A;&amp;#x95F4;&amp;#x63A7;&amp;#x5236;&amp;#x5668;&amp;#x9A71;&amp;#x52A8;&amp;#x7A0B;&amp;#x5E8F;ds4drv&amp;#x3002;&amp;#x8981;&amp;#x5C06;&amp;#x63A7;&amp;#x5236;&amp;#x5668;&amp;#x7F6E;&amp;#x4E8E;&amp;#x914D;&amp;#x5BF9;&amp;#x6A21;&amp;#x5F0F;&amp;#xFF0C;&amp;#x8BF7;&amp;#x6309;&amp;#x4F4F;&amp;#x201C; &amp;#x5171;&amp;#x4EAB;&amp;#x201D;&amp;#x6309;&amp;#x94AE;&amp;#xFF0C;&amp;#x7136;&amp;#x540E;&amp;#x6309;&amp;#x4F4F;PS&amp;#x6309;&amp;#x94AE;&amp;#x3002;&amp;#x51E0;&amp;#x79D2;&amp;#x949F;&amp;#x540E;&amp;#xFF0C;&amp;#x706F;&amp;#x6761;&amp;#x4F1A;&amp;#x5FEB;&amp;#x901F;&amp;#x800C;&amp;#x660E;&amp;#x4EAE;&amp;#x5730;&amp;#x95EA;&amp;#x70C1;&amp;#x3002;&amp;#x63A7;&amp;#x5236;&amp;#x5668;&amp;#x73B0;&amp;#x5728;&amp;#x5904;&amp;#x4E8E;&amp;#x914D;&amp;#x5BF9;&amp;#x6A21;&amp;#x5F0F;&amp;#x3002;&amp;#xFF08;&lt;a href=&quot;https://github.com/RetroPie/RetroPie-Setup/wiki/PS4-Controller&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;https://github.com/RetroPie/RetroPie-Setup/wiki/PS4-Controller&lt;/a&gt;&amp;#xFF09;&lt;br&gt;&amp;#x5982;&amp;#x679C;&amp;#x95F2;&amp;#x7F6E;&amp;#xFF0C;&amp;#x63A7;&amp;#x5236;&amp;#x5668;&amp;#x5C06;&amp;#x4E0D;&amp;#x4F1A;&amp;#x81EA;&amp;#x884C;&amp;#x4F11;&amp;#x7720;&amp;#xFF0C;&amp;#x8981;&amp;#x5F3A;&amp;#x5236;&amp;#x63A7;&amp;#x5236;&amp;#x5668;&amp;#x8FDB;&amp;#x5165;&amp;#x7761;&amp;#x7720;&amp;#x72B6;&amp;#x6001;&amp;#xFF0C;&amp;#x8BF7;&amp;#x6309;&amp;#x4F4F;PS&amp;#x6309;&amp;#x94AE;10&amp;#x79D2;&amp;#x949F;&amp;#x3002;  &lt;/p&gt;
</content>
    
    <summary type="html">
    
      树莓派模拟器折腾记
    
    </summary>
    
    
      <category term="树莓派" scheme="http://dj9399.github.io/tags/%E6%A0%91%E8%8E%93%E6%B4%BE/"/>
    
      <category term="game" scheme="http://dj9399.github.io/tags/game/"/>
    
  </entry>
  
  <entry>
    <title>剑豪生死斗</title>
    <link href="http://dj9399.github.io/post/%E5%89%91%E8%B1%AA%E7%94%9F%E6%AD%BB%E6%96%97/"/>
    <id>http://dj9399.github.io/post/剑豪生死斗/</id>
    <published>2019-10-21T16:00:00.000Z</published>
    <updated>2019-11-04T03:29:26.168Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x4E94;&amp;#x5E74;&amp;#x524D;&amp;#x770B;&amp;#x8FC7;&amp;#x539F;&amp;#x8457;&amp;#x5C0F;&amp;#x8BF4;&amp;#x548C;TV&amp;#x7248;&amp;#xFF0C;&amp;#x611F;&amp;#x89C9;&amp;#x6700;&amp;#x7CBE;&amp;#x5F69;&amp;#x7684;&amp;#x8FD8;&amp;#x662F;TV&amp;#x7248;&amp;#xFF08;&amp;#x6536;&amp;#x85CF;&amp;#x591A;&amp;#x5E74;&amp;#xFF09;&amp;#xFF0C;&amp;#x65F6;&amp;#x65F6;&amp;#x770B;&amp;#x51FA;&amp;#x4E00;&amp;#x8EAB;&amp;#x51B7;&amp;#x6C57;&amp;#xFF0C;&amp;#x7B80;&amp;#x76F4;&amp;#x5C31;&amp;#x662F;&amp;#x66B4;&amp;#x529B;&amp;#x7F8E;&amp;#x5B66;&amp;#x7684;&amp;#x6781;&amp;#x81F4;&amp;#xFF0C;&amp;#x53EF;&amp;#x60DC;&amp;#x6CA1;&amp;#x6709;&amp;#x51FA;&amp;#x5B8C;&amp;#x5B9E;&amp;#x5728;&amp;#x662F;&amp;#x592A;&amp;#x53EF;&amp;#x60DC;&amp;#x3002;&amp;#x672C;&amp;#x7247;&amp;#x5929;&amp;#x671D;&amp;#x5F53;&amp;#x7136;&amp;#x662F;&amp;#x7981;&amp;#x7247;&amp;#x4E4B;&amp;#x5217;&amp;#xFF0C;&amp;#x518D;&amp;#x6B21;&amp;#x8BA9;&amp;#x6211;&amp;#x5370;&amp;#x8BC1;&amp;#x4E86;&amp;#x5929;&amp;#x671D;&amp;#x7981;&amp;#x7247;&amp;#x7686;&amp;#x7CBE;&amp;#x54C1;&amp;#x8FD9;&amp;#x4E2A;&amp;#x4F53;&amp;#x4F1A;&amp;#x3002;&amp;#x4E4B;&amp;#x6240;&amp;#x4EE5;&amp;#x73B0;&amp;#x5728;&amp;#x624D;&amp;#x63D0;&amp;#x8D77;&amp;#x8FD9;&amp;#x90E8;&amp;#x52A8;&amp;#x6F2B;&amp;#xFF0C;&amp;#x662F;&amp;#x56E0;&amp;#x4E3A;&amp;#x8FD1;&amp;#x671F;&amp;#x5076;&amp;#x7136;&amp;#x53D1;&amp;#x73B0;BILIBILI&amp;#x6709;&amp;#x4F4D;&amp;#x5728;UP&amp;#x4E3B;&amp;#x8BB2;&amp;#x89E3;&amp;#x4E86;&amp;#x5168;&amp;#x52A8;&amp;#x6F2B;&amp;#x7248;&amp;#xFF0C;&amp;#x800C;&amp;#x4E14;&amp;#x8FD8;&amp;#x8BB2;&amp;#x5F97;&amp;#x975E;&amp;#x5E38;&amp;#x68D2;&amp;#xFF0C;&amp;#x5728;&amp;#x5176;&amp;#x89C6;&amp;#x9891;&amp;#x4E0B;&amp;#x7B97;&amp;#x662F;&amp;#x8865;&amp;#x5168;&amp;#x4E86;&amp;#x672C;&amp;#x90E8;&amp;#x795E;&amp;#x4F5C;&amp;#x7684;&amp;#x9057;&amp;#x61BE;&amp;#xFF0C;&amp;#x540C;&amp;#x65F6;&amp;#x4E86;&amp;#x89E3;&amp;#x5230;&amp;#x8FD9;&amp;#x4E2A;&amp;#x662F;&amp;#x539F;&amp;#x8457;&amp;#x5C0F;&amp;#x8BF4;13&amp;#x90E8;&amp;#x6545;&amp;#x4E8B;&amp;#x7684;&amp;#x4E00;&amp;#x4E2A;&amp;#x4E3B;&amp;#x8981;&amp;#x6545;&amp;#x4E8B;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x4E2A;&amp;#x4EBA;&amp;#x611F;&amp;#x609F;&amp;#x4E3B;&amp;#x89D2;&amp;#x4E8C;&amp;#x4EBA;&amp;#x90FD;&amp;#x662F;&amp;#x90A3;&amp;#x4E2A;&amp;#x65F6;&amp;#x4EE3;&amp;#x5236;&amp;#x5EA6;&amp;#xFF08;&amp;#x6C5F;&amp;#x6237;&amp;#xFF09;&amp;#x4E0B;&amp;#x7684;&amp;#x4EBA;&amp;#x6770;&amp;#x4E0E;&amp;#x53D7;&amp;#x5BB3;&amp;#x8005;&amp;#xFF0C;&amp;#x6B63;&amp;#x6D3E;&amp;#x5FAA;&amp;#x89C4;&amp;#x8E48;&amp;#x77E9;&amp;#x7684;&amp;#x4EB2;&amp;#x513F;&amp;#x5B50;&amp;#x85E4;&amp;#x6728;&amp;#x7ED3;&amp;#x5C40;&amp;#x662F;&amp;#x5E08;&amp;#x7236;&amp;#x5144;&amp;#x957F;&amp;#x7231;&amp;#x4EBA;&amp;#x5168;&amp;#x6B7B;&amp;#xFF1B;&amp;#x5E72;&amp;#x513F;&amp;#x5B50;&amp;#x4F0A;&amp;#x826F;&amp;#x5B50;&amp;#x8868;&amp;#x9762;&amp;#x574F;&amp;#x7EDD;&amp;#x4E0D;&amp;#x62E9;&amp;#x624B;&amp;#x6BB5;&amp;#x5411;&amp;#x4E0A;&amp;#x722C;&amp;#xFF0C;&amp;#x5B9E;&amp;#x5219;&amp;#x662F;&amp;#x6253;&amp;#x7834;&amp;#x4E86;&amp;#x5236;&amp;#x5EA6;&amp;#x601D;&amp;#x60F3;&amp;#xFF0C;&amp;#x52AA;&amp;#x529B;&amp;#x7ED9;&amp;#x8EAB;&amp;#x8FB9;&amp;#x4EBA;&amp;#x666E;&amp;#x53CA;&amp;#x4EBA;&amp;#x4EBA;&amp;#x7686;&amp;#x81EA;&amp;#x7531;&amp;#x5E73;&amp;#x7B49;&amp;#x7684;&amp;#x601D;&amp;#x60F3;&amp;#xFF0C;&amp;#x8BA9;&amp;#x4EBA;&amp;#x5370;&amp;#x8C61;&amp;#x66F4;&amp;#x4E3A;&amp;#x6DF1;&amp;#x523B;&amp;#x3002;&amp;#x5F88;&amp;#x660E;&amp;#x663E;&amp;#x4F5C;&amp;#x8005;&amp;#x662F;&amp;#x60F3;&amp;#x501F;&amp;#x4F0A;&amp;#x826F;&amp;#x5B50;&amp;#x7684;&amp;#x624B;&amp;#xFF0C;&amp;#x6765;&amp;#x53CD;&amp;#x89C2;&amp;#x90A3;&amp;#x4E2A;&amp;#x65F6;&amp;#x4EE3;&amp;#xFF0C;&amp;#x6279;&amp;#x5224;&amp;#x793E;&amp;#x4F1A;&amp;#x5236;&amp;#x5EA6;&amp;#xFF0C;&amp;#x53EF;&amp;#x662F;&amp;#x53D7;&amp;#x9650;&amp;#x4E8E;&amp;#x793E;&amp;#x4F1A;&amp;#x538B;&amp;#x529B;&amp;#x53C8;&amp;#x4E0D;&amp;#x60F3;&amp;#x5199;&amp;#x5F97;&amp;#x592A;&amp;#x900F;&amp;#xFF08;&amp;#x6BD5;&amp;#x7ADF;&amp;#x5728;&amp;#x5F53;&amp;#x524D;&amp;#x65E5;&amp;#x672C;&amp;#x8FD8;&amp;#x662F;&amp;#x6709;&amp;#x5927;&amp;#x628A;&amp;#x5D07;&amp;#x5C1A;&amp;#x6B66;&amp;#x58EB;&amp;#x5236;&amp;#x5EA6;&amp;#x7684;&amp;#x4EBA;&amp;#x5728;&amp;#xFF09;&amp;#xFF0C;&amp;#x628A;&amp;#x8FD9;&amp;#x4E2A;&amp;#x4EB2;&amp;#x513F;&amp;#x5B50;&amp;#x7ED9;&amp;#x5199;&amp;#x6210;&amp;#x4E86;&amp;#x5E72;&amp;#x513F;&amp;#x5B50;&amp;#x3002;&amp;#x53EF;&amp;#x60DC;BILIBILI&amp;#x7684;&amp;#x5F39;&amp;#x5E55;99%&amp;#x4EE5;&amp;#x73B0;&amp;#x5728;&amp;#x7684;&amp;#x89C2;&amp;#x70B9;&amp;#x6765;&amp;#x5927;&amp;#x9A82;&amp;#x7279;&amp;#x9A82;&amp;#xFF0C;&amp;#x975E;&amp;#x5E38;&amp;#x7684;&amp;#x5E7C;&amp;#x7A1A;&amp;#x53EF;&amp;#x7B11;&amp;#xFF0C;&amp;#x5EFA;&amp;#x8BAE;&amp;#x89C2;&amp;#x770B;&amp;#x4E00;&amp;#x5B9A;&amp;#x8981;&amp;#x5173;&amp;#x5F39;&amp;#x5E55;&amp;#x4FDD;&amp;#x6E05;&amp;#x9759;&lt;/p&gt;
&lt;p&gt;&amp;#x89C2;&amp;#x666F;&amp;#x6307;&amp;#x5357;&amp;#xFF1A;BILIBILI UP&amp;#x4E3B; [&amp;#x72C2;&amp;#x91CE;&amp;#x7684;&amp;#x79CD;&amp;#x9A6C;&amp;#x5C0F;&amp;#x8BF4;&amp;#x5BB6;] &amp;#x641C;&amp;#x7D22; [&amp;#x5251;&amp;#x8C6A;&amp;#x751F;&amp;#x6B7B;&amp;#x6597;]&lt;/p&gt;
</content>
    
    <summary type="html">
    
      剑豪生死斗
    
    </summary>
    
    
      <category term="影评" scheme="http://dj9399.github.io/tags/%E5%BD%B1%E8%AF%84/"/>
    
  </entry>
  
  <entry>
    <title>悠闲国庆</title>
    <link href="http://dj9399.github.io/post/%E6%82%A0%E9%97%B2%E5%9B%BD%E5%BA%86/"/>
    <id>http://dj9399.github.io/post/悠闲国庆/</id>
    <published>2019-10-13T16:00:00.000Z</published>
    <updated>2019-10-14T06:28:35.873Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x56FD;&amp;#x5E86;7&amp;#x5929;&amp;#xFF0C;&amp;#x57FA;&amp;#x672C;&amp;#x5C31;&amp;#x5728;&amp;#x5468;&amp;#x56F4;&amp;#x8F6C;&amp;#x8F6C;&amp;#xFF0C;&amp;#x8FC7;&amp;#x7740;&amp;#x76EE;&amp;#x524D;&amp;#x6700;&amp;#x60A0;&amp;#x95F2;&amp;#x6700;&amp;#x8212;&amp;#x670D;&amp;#x7684;&amp;#x751F;&amp;#x6D3B;&amp;#x3002;&amp;#x65E9;&amp;#x4E0A;&amp;#x65E9;&amp;#x8D77;&amp;#x6216;&amp;#x722C;&amp;#x5C71;&amp;#x6216;&amp;#x9A91;&amp;#x884C;&amp;#x987A;&amp;#x8DEF;&amp;#x5C71;&amp;#x4E0A;&amp;#x6253;&amp;#x70B9;&amp;#x6EAA;&amp;#x6C34;&amp;#x3002;&amp;#x4E2D;&amp;#x5348;&amp;#x56DE;&amp;#x6765;&amp;#x505A;&amp;#x996D;&amp;#xFF0C;&amp;#x4E0B;&amp;#x5348;&amp;#x73A9;&amp;#x73A9;&amp;#x6E38;&amp;#x620F;&amp;#x770B;&amp;#x770B;&amp;#x89C6;&amp;#x9891;&amp;#xFF0C;&amp;#x518D;&amp;#x7528;&amp;#x6EAA;&amp;#x6C34;&amp;#x6CE1;&amp;#x4E0A;&amp;#x4E00;&amp;#x58F6;&amp;#x597D;&amp;#x8336;&amp;#x3002;&amp;#x65E9;&amp;#x5C31;&amp;#x5BF9;&amp;#x67D0;&amp;#x67D0;&amp;#x8457;&amp;#x540D;&amp;#x666F;&amp;#x70B9;&amp;#x63D0;&amp;#x4E0D;&amp;#x8D77;&amp;#x5174;&amp;#x8DA3;&amp;#xFF0C;&amp;#x9664;&amp;#x975E;&amp;#x5230;&amp;#x5C71;&amp;#x533A;&amp;#x53BB;&amp;#x9A91;&amp;#x884C;&amp;#x4E00;&amp;#x5468;&amp;#xFF0C;&amp;#x53EF;&amp;#x60DC;&amp;#x8282;&amp;#x524D;&amp;#x4E5F;&amp;#x6CA1;&amp;#x6709;&amp;#x770B;&amp;#x5230;&amp;#x7C7B;&amp;#x4F3C;&amp;#x7684;&amp;#x6D3B;&amp;#x52A8;&amp;#x3002;&amp;#x73B0;&amp;#x5728;&amp;#x7684;&amp;#x8FDC;&amp;#x8DB3;&amp;#x9A91;&amp;#x884C;&amp;#x6D3B;&amp;#x52A8;&amp;#x8D8A;&amp;#x6765;&amp;#x8D8A;&amp;#x5C11;&amp;#x4E86;&amp;#xFF0C;&amp;#x50CF;&amp;#x8FD9;&amp;#x79CD;&amp;#x5403;&amp;#x82E6;&amp;#x53D7;&amp;#x7D2F;&amp;#x7684;&amp;#x6D3B;&amp;#x52A8;&amp;#xFF0C;&amp;#x5728;&amp;#x8FFD;&amp;#x9010;&amp;#x7269;&amp;#x8D28;&amp;#x7684;&amp;#x4ECA;&amp;#x5929;&amp;#xFF0C;&amp;#x8D8A;&amp;#x6765;&amp;#x8D8A;&amp;#x663E;&amp;#x5F97;&amp;#x5BD2;&amp;#x9178;&amp;#x548C;&amp;#x4E0D;&amp;#x4E3A;&amp;#x5E38;&amp;#x4EBA;&amp;#x7406;&amp;#x89E3;&amp;#x3002;&amp;#x53EF;&amp;#x6211;&amp;#x8FD8;&amp;#x662F;&amp;#x8FF7;&amp;#x604B;&amp;#x4E8E;&amp;#x8FD9;&amp;#x79CD;&amp;#x6D3B;&amp;#x52A8;&amp;#xFF0C;&amp;#x559C;&amp;#x6B22;&amp;#x5728;&amp;#x9752;&amp;#x5C71;&amp;#x7EFF;&amp;#x6C34; &amp;#x6773;&amp;#x65E0;&amp;#x4EBA;&amp;#x70DF;&amp;#x4E2D;&amp;#x6162;&amp;#x60A0;&amp;#x60A0;&amp;#x7684;&amp;#x884C;&amp;#x8FDB;&amp;#xFF0C;&amp;#x7B49;&amp;#x5230;&amp;#x8001;&amp;#x4E86;&amp;#x4E5F;&amp;#x8BB8;&amp;#x4F1A;&amp;#x5F04;&amp;#x4E2A;&amp;#x5E8A;&amp;#x8F66;&amp;#xFF08;&amp;#x800C;&amp;#x4E0D;&amp;#x662F;&amp;#x623F;&amp;#x8F66;&amp;#xFF09;&amp;#x7EE7;&amp;#x7EED;&amp;#x901B;&amp;#x5427;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x7167;&amp;#x4F8B;&amp;#x4ED9;&amp;#x6E56;&amp;#xFF0C;&amp;#x6765;&amp;#x5F20;&amp;#x4E0D;&amp;#x9519;&amp;#x7684;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2019/10/14/Td1eZw3NIhnM4DK.jpg&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x9A91;&amp;#x4E86;&amp;#x4E0B;&amp;#x77F3;&amp;#x677F;&amp;#x8DEF;&amp;#xFF0C;&amp;#x60CA;&amp;#x5F02;&amp;#x53D1;&amp;#x73B0;&amp;#x4FEE;&amp;#x4E86;&amp;#x8FD1;5&amp;#x5E74;&amp;#x7684;&amp;#x77F3;&amp;#x677F;&amp;#x8DEF;&amp;#x597D;&amp;#x4E86;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2019/10/14/AuRmK3WOJ1edjB6.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x77F3;&amp;#x677F;&amp;#x8DEF;&amp;#x8FC7;&amp;#x91CE;&amp;#x751F;&amp;#x4FDD;&amp;#x62A4;&amp;#x4E2D;&amp;#x5FC3;&amp;#xFF0C;&amp;#x53D1;&amp;#x73B0;&amp;#x95E8;&amp;#x6CA1;&amp;#x9501;&amp;#xFF0C;&amp;#x8FDB;&amp;#x53BB;&amp;#x7785;&amp;#x4E86;&amp;#x773C;&amp;#xFF0C;&amp;#x7ADF;&amp;#x7136;&amp;#x770B;&amp;#x5230;&amp;#x5341;&amp;#x51E0;&amp;#x53EA;&amp;#x5B54;&amp;#x96C0;&amp;#xFF0C;&amp;#x4E00;&amp;#x70B9;&amp;#x4E5F;&amp;#x4E0D;&amp;#x6015;&amp;#x4EBA;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2019/10/14/qEM5Cj48NzioKAQ.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x9A91;&amp;#x884C;&amp;#x5927;&amp;#x5C0F;&amp;#x6885;&amp;#x6C99;&amp;#xFF0C;&amp;#x5929;&amp;#x6C14;&amp;#x597D;&amp;#x7684;&amp;#x539F;&amp;#x56E0;&amp;#xFF0C;&amp;#x6D77;&amp;#x6C34;&amp;#x683C;&amp;#x5916;&amp;#x84DD;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2019/10/14/xwnV7bpaSZJkCL9.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2019/10/14/Ryd37e5a84BgKSC.jpg&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      悠闲国庆
    
    </summary>
    
    
      <category term="生活" scheme="http://dj9399.github.io/tags/%E7%94%9F%E6%B4%BB/"/>
    
  </entry>
  
  <entry>
    <title>向日葵</title>
    <link href="http://dj9399.github.io/post/%E5%90%91%E6%97%A5%E8%91%B5/"/>
    <id>http://dj9399.github.io/post/向日葵/</id>
    <published>2019-09-21T16:00:00.000Z</published>
    <updated>2019-10-08T04:02:00.078Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x4ED9;&amp;#x6E56;&amp;#x690D;&amp;#x7269;&amp;#x56ED;&amp;#x81EA;&amp;#x4ECE;&amp;#x4ECA;&amp;#x5E74;4&amp;#x6708;&amp;#x82B1;&amp;#x5C55;&amp;#x540E;&amp;#xFF0C;&amp;#x65B0;&amp;#x690D;&amp;#x5165;&amp;#x4E86;&amp;#x4E0D;&amp;#x5C11;&amp;#x79CD;&amp;#x7C7B;&amp;#x7684;&amp;#x5411;&amp;#x65E5;&amp;#x8475;&amp;#xFF0C;&amp;#x90FD;&amp;#x5728;&amp;#x5929;&amp;#x4E0A;&amp;#x4EBA;&amp;#x95F4;&amp;#x4E00;&amp;#x5757;&amp;#xFF0C;&amp;#x4E00;&amp;#x76F4;&amp;#x957F;&amp;#x5F97;&amp;#x5F88;&amp;#x597D;&amp;#x3002;&amp;#x9646;&amp;#x7EED;&amp;#x62CD;&amp;#x4E86;&amp;#x4E00;&amp;#x4E9B;&amp;#xFF0C;&amp;#x4E2A;&amp;#x4EBA;&amp;#x8FD8;&amp;#x662F;&amp;#x5F88;&amp;#x559C;&amp;#x6B22;&amp;#x5411;&amp;#x65E5;&amp;#x8475;&amp;#x7684;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2019/09/26/3pMdVUGhOknz8bD.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2019/09/26/8ZbdohTCRpjMnya.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2019/09/26/TvowLglDAYkCn5r.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2019/09/26/PYteVJBvDMiEpWd.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2019/09/26/jk1q9tidpVOJzNR.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2019/10/08/hl4GWBMOCa8qeud.jpg&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2019/10/08/vR7fMCwqSs26I5P.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      向日葵
    
    </summary>
    
    
      <category term="徒步" scheme="http://dj9399.github.io/tags/%E5%BE%92%E6%AD%A5/"/>
    
  </entry>
  
  <entry>
    <title>QQ安全验证逻辑</title>
    <link href="http://dj9399.github.io/post/QQ%E5%AE%89%E5%85%A8%E9%AA%8C%E8%AF%81%E9%80%BB%E8%BE%91/"/>
    <id>http://dj9399.github.io/post/QQ安全验证逻辑/</id>
    <published>2019-09-09T16:00:00.000Z</published>
    <updated>2019-09-12T03:59:34.917Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x4ECA;&amp;#x5929;&amp;#x767B;&amp;#x5F55;&amp;#x4E86;&amp;#x4E00;&amp;#x4E0B;&amp;#x4E8C;&amp;#x4E2A;&amp;#x6708;&amp;#x6CA1;&amp;#x4E0A;&amp;#x7EBF;&amp;#x7684;&amp;#x5907;&amp;#x7528;QQ&amp;#x5E10;&amp;#x53F7;&amp;#xFF0C;&amp;#x63D0;&amp;#x793A;&amp;#x8BF4;&amp;#x201C;&amp;#x4F60;&amp;#x5DF2;&amp;#x5F00;&amp;#x59CB;&amp;#x8BBE;&amp;#x5907;&amp;#x9501; &amp;#x767B;&amp;#x5F55;&amp;#x8BF7;&amp;#x6C42;&amp;#x5931;&amp;#x8D25;&amp;#x201D;&amp;#xFF0C;&amp;#x4E8E;&amp;#x662F;&amp;#x4FEE;&amp;#x6539;&amp;#x5B89;&amp;#x5168;&amp;#x9A8C;&amp;#x8BC1;&amp;#xFF0C;&amp;#x6539;&amp;#x7528;&amp;#x624B;&amp;#x673A;&amp;#x53D1;&amp;#x9001;&amp;#x77ED;&amp;#x4FE1;&amp;#x65B9;&amp;#x5F0F;&amp;#x6765;&amp;#x767B;&amp;#x5F55;&amp;#xFF0C;&amp;#x53D1;&amp;#x73B0;&amp;#x8FD9;&amp;#x79CD;&amp;#x65B9;&amp;#x5F0F;&amp;#x7ADF;&amp;#x7136;&amp;#x53EA;&amp;#x80FD;&amp;#x4E34;&amp;#x65F6;&amp;#x767B;&amp;#x5F55;&amp;#x4E00;&amp;#x6B21;&amp;#xFF0C;&amp;#x767B;&amp;#x5F55;&amp;#x7B2C;&amp;#x4E8C;&amp;#x6B21;&amp;#x8FD8;&amp;#x5F97;&amp;#x53D1;&amp;#x9001;&amp;#x77ED;&amp;#x4FE1;&amp;#x3002;&amp;#x6CA1;&amp;#x529E;&amp;#x6CD5;&amp;#xFF0C;&amp;#x53EA;&amp;#x597D;&amp;#x641C;&amp;#x7D22;&amp;#x201C;&amp;#x4F60;&amp;#x5DF2;&amp;#x5F00;&amp;#x59CB;&amp;#x8BBE;&amp;#x5907;&amp;#x9501; &amp;#x767B;&amp;#x5F55;&amp;#x8BF7;&amp;#x6C42;&amp;#x5931;&amp;#x8D25;&amp;#x201D;&amp;#x7684;&amp;#x89E3;&amp;#x51B3;&amp;#x65B9;&amp;#x6CD5;&amp;#xFF0C;&amp;#x7ED3;&amp;#x679C;&amp;#x662F;&amp;#x8981;&amp;#x5728;&amp;#x624B;&amp;#x673A;&amp;#x4E0A;&amp;#x5173;&amp;#x95ED;&amp;#x8BBE;&amp;#x5907;&amp;#x9501;&amp;#xFF0C;&amp;#x4F46;&amp;#x6211;&amp;#x4ECE;&amp;#x6765;&amp;#x4E0D;&amp;#x7528;&amp;#x624B;&amp;#x673A;qq&amp;#x7684;&amp;#xFF0C;&amp;#x56E0;&amp;#x4E3A;&amp;#x505A;&amp;#x5F97;&amp;#x5B9E;&amp;#x5728;&amp;#x592A;&amp;#x70C2;&amp;#x592A;&amp;#x5927;&amp;#x592A;&amp;#x6162;&amp;#xFF0C;&amp;#x73B0;&amp;#x5728;&amp;#x53EA;&amp;#x597D;&amp;#x5728;&amp;#x624B;&amp;#x673A;&amp;#x4E0A;&amp;#x5B89;&amp;#x88C5;QQ&amp;#x3002;&amp;#x5B89;&amp;#x88C5;&amp;#x597D;qq&amp;#x540E;&amp;#xFF0C;&amp;#x67E5;&amp;#x770B;&amp;#x4E2A;&amp;#x4EBA;&amp;#x8BBE;&amp;#x7F6E;&amp;#x4E2D;&amp;#x6839;&amp;#x672C;&amp;#x5C31;&amp;#x6CA1;&amp;#x5F00;&amp;#x542F;&amp;#x8FC7;&amp;#x8BBE;&amp;#x5907;&amp;#x9501;&amp;#xFF0C;&amp;#x4E0D;&amp;#x8FC7;&amp;#x8FD9;&amp;#x6B21;&amp;#x767B;&amp;#x5F55;&amp;#x7535;&amp;#x8111;&amp;#x7248;&amp;#x7684;qq&amp;#x63D0;&amp;#x9192;&amp;#x53EF;&amp;#x4EE5;&amp;#x8FDB;&amp;#x884C;&amp;#x624B;&amp;#x673A;&amp;#x9A8C;&amp;#x8BC1;&amp;#x4E86;&amp;#x3002;&amp;#x539F;&amp;#x6765;&amp;#x8FD9;&amp;#x4E2A;&amp;#x5B89;&amp;#x5168;&amp;#x9A8C;&amp;#x8BC1;&amp;#x6839;&amp;#x672C;&amp;#x76EE;&amp;#x7684;&amp;#x4E0D;&amp;#x662F;&amp;#x9A8C;&amp;#x8BC1;&amp;#x4F60;&amp;#x624B;&amp;#x673A;&amp;#x53F7;&amp;#xFF0C;&amp;#x800C;&amp;#x662F;&amp;#x8BA9;&amp;#x4F60;&amp;#x5B89;&amp;#x88C5;&amp;#x4E00;&amp;#x4E2A;&amp;#x624B;&amp;#x673A;&amp;#x7248;QQ&amp;#xFF0C;&amp;#x771F;&amp;#x662F;&amp;#x591F;&amp;#x6076;&amp;#x5FC3;&amp;#x7684;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x7528;&amp;#x5230;&amp;#x7B2C;&amp;#x4E8C;&amp;#x5929;&amp;#xFF0C;PC&amp;#x6BCF;&amp;#x6BCF;&amp;#x767B;&amp;#x5F55;&amp;#x8BE5;QQ&amp;#xFF0C;&amp;#x53C8;&amp;#x63D0;&amp;#x793A;&amp;#x8981;&amp;#x7528;&amp;#x624B;&amp;#x673A;QQ&amp;#x8FDB;&amp;#x884C;&amp;#x626B;&amp;#x63CF;&amp;#xFF0C;&amp;#x597D;&amp;#x5427;&amp;#xFF0C;&amp;#x6211;&amp;#x8BA4;&amp;#x4E86;&amp;#xFF0C;&amp;#x6211;&amp;#x5F00;&amp;#x542F;&amp;#x8BBE;&amp;#x5907;&amp;#x9501;&amp;#x5E76;&amp;#x628A;&amp;#x7535;&amp;#x8111;&amp;#x8BBE;&amp;#x7F6E;&amp;#x4E3A;&amp;#x901A;&amp;#x8FC7;&amp;#xFF0C;&amp;#x7535;&amp;#x8111;&amp;#x7EC8;&amp;#x4E8E;&amp;#x53EF;&amp;#x4EE5;&amp;#x76F4;&amp;#x63A5;&amp;#x767B;&amp;#x5F55;&amp;#x4E86;&amp;#x3002;&amp;#x6211;&amp;#x8BA4;&amp;#x8BC6;&amp;#x4E2D;QQ&amp;#x7684;&amp;#x5B89;&amp;#x5168;&amp;#x9A8C;&amp;#x8BC1;&amp;#x903B;&amp;#x8F91;&amp;#x5DF2;&amp;#x5347;&amp;#x534E;&amp;#x4E3A;&amp;#x795E;&amp;#x7EA7;&amp;#xFF0C;&amp;#x53EA;&amp;#x6709;&amp;#x795E;&amp;#x624D;&amp;#x660E;&amp;#x767D;&amp;#x3002;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      QQ安全验证逻辑
    
    </summary>
    
    
      <category term="soft" scheme="http://dj9399.github.io/tags/soft/"/>
    
  </entry>
  
  <entry>
    <title>纪念佳贝君</title>
    <link href="http://dj9399.github.io/post/%E7%BA%AA%E5%BF%B5%E4%BD%B3%E8%B4%9D%E5%90%9B/"/>
    <id>http://dj9399.github.io/post/纪念佳贝君/</id>
    <published>2019-09-05T16:00:00.000Z</published>
    <updated>2019-09-12T02:36:48.301Z</updated>
    
    <content type="html">&lt;p&gt;9&amp;#x6708;2&amp;#x53F7;&amp;#x65E9;&amp;#x4E0A;&amp;#x5F97;&amp;#x597D;&amp;#x53CB;&amp;#x6D88;&amp;#x606F;&amp;#xFF0C;&amp;#x4F73;&amp;#x8D1D;&amp;#x53BB;&amp;#x4E86;&amp;#x2026;&amp;#x521A;&amp;#x521A;&amp;#x770B;&amp;#x5B8C;&amp;#x7259;&amp;#xFF0C;&amp;#x5934;&amp;#x8FD8;&amp;#x55E1;&amp;#x55E1;&amp;#x54CD;&amp;#xFF0C;&amp;#x53E3;&amp;#x4E2D;&amp;#x76F4;&amp;#x5192;&amp;#x8840;&amp;#xFF1B;&amp;#x770B;&amp;#x4E86;&amp;#x5669;&amp;#x8017;&amp;#xFF0C;&amp;#x9A6C;&amp;#x4E0A;&amp;#x641C;&amp;#x7D22;&amp;#x4E00;&amp;#x756A;&amp;#xFF0C;&amp;#x5F97;&amp;#x77E5;&amp;#x6765;&amp;#x9F99;&amp;#x53BB;&amp;#x8109;&amp;#x3002;&lt;br&gt;&amp;#x636E;&amp;#x201C;&amp;#x6DF1;&amp;#x5733;&amp;#x84DD;&amp;#x5929;&amp;#x6551;&amp;#x63F4;&amp;#x961F;&amp;#x201D;&amp;#x5FAE;&amp;#x4FE1;&amp;#x516C;&amp;#x53F7;8&amp;#x6708;27&amp;#x65E5;&amp;#x6D88;&amp;#x606F;&amp;#xFF0C;8&amp;#x6708;24&amp;#x65E5;20&amp;#x65F6;08&amp;#x5206;&amp;#xFF0C;&amp;#x6DF1;&amp;#x5733;&amp;#x84DD;&amp;#x5929;&amp;#x6551;&amp;#x63F4;&amp;#x961F;&amp;#x63A5;&amp;#x5230;&amp;#x9A74;&amp;#x53CB;&amp;#x6C42;&amp;#x52A9;&amp;#x7535;&amp;#x8BDD;&amp;#xFF0C;24&amp;#x540D;&amp;#x9A74;&amp;#x53CB;&amp;#x5728;&amp;#x60E0;&amp;#x4E1C;&amp;#x53BF;&amp;#x767D;&amp;#x9A6C;&amp;#x5C71;&amp;#x91CE;&amp;#x5916;&amp;#x6EAF;&amp;#x6EAA;&amp;#x671F;&amp;#x95F4;&amp;#xFF0C;&amp;#x4E8E;18&amp;#x65F6;&amp;#x524D;&amp;#x540E;&amp;#xFF0C;&amp;#x6709;&amp;#x4E00;&amp;#x540D;&amp;#x5973;&amp;#x6027;&amp;#x9A74;&amp;#x53CB;&amp;#x5760;&amp;#x5D16;&amp;#x53D7;&amp;#x4F24;&amp;#xFF0C;&amp;#x4F24;&amp;#x52BF;&amp;#x4E25;&amp;#x91CD;&amp;#x5E76;&amp;#x4E14;&amp;#x56F0;&amp;#x5728;&amp;#x6EAA;&amp;#x8C37;&amp;#x4E2D;&amp;#x65E0;&amp;#x6CD5;&amp;#x79FB;&amp;#x52A8;&amp;#xFF0C;&amp;#x66B4;&amp;#x96E8;&amp;#x548C;&amp;#x5C71;&amp;#x6D2A;&amp;#x53C8;&amp;#x5373;&amp;#x5C06;&amp;#x5230;&amp;#x6765;&amp;#xFF0C;&amp;#x9700;&amp;#x8981;&amp;#x7D27;&amp;#x6025;&amp;#x6551;&amp;#x63F4;&amp;#x3002;&lt;br&gt;&amp;#x6DF1;&amp;#x5733;&amp;#x84DD;&amp;#x5929;&amp;#x6551;&amp;#x63F4;&amp;#x961F;&amp;#x7ACB;&amp;#x5373;&amp;#x542F;&amp;#x52A8;&amp;#x5C71;&amp;#x91CE;&amp;#x6551;&amp;#x63F4;&amp;#x5E94;&amp;#x6025;&amp;#x54CD;&amp;#x5E94;&amp;#x3002;&amp;#x7531;&amp;#x4E8E;&amp;#x6DF1;&amp;#x5733;&amp;#x84DD;&amp;#x5929;&amp;#x6551;&amp;#x63F4;&amp;#x961F;&amp;#x4E8E;&amp;#x5F53;&amp;#x65E5;&amp;#x5728;&amp;#x60E0;&amp;#x5DDE;&amp;#x5883;&amp;#x5185;&amp;#x5F00;&amp;#x5C55;&amp;#x6280;&amp;#x80FD;&amp;#x4EA4;&amp;#x6D41;&amp;#x7684;&amp;#x6D3B;&amp;#x52A8;&amp;#xFF0C;&amp;#x56E0;&amp;#x5C31;&amp;#x8FD1;&amp;#x539F;&amp;#x5219;&amp;#xFF0C;&amp;#x961F;&amp;#x53CB;&amp;#x8BB8;&amp;#x633A;&amp;#x79C0;&amp;#xFF08;&amp;#x5973;&amp;#xFF09;&amp;#x3001;&amp;#x5C39;&amp;#x8D77;&amp;#x8D3A;&amp;#x3001;&amp;#x96E8;&amp;#x5BD2;&amp;#xFF08;ID&amp;#xFF09;&amp;#x3001;&amp;#x963F;&amp;#x5F6D;&amp;#xFF08;ID&amp;#xFF09;&amp;#x542F;&amp;#x52A8;&amp;#x5E94;&amp;#x6025;&amp;#x54CD;&amp;#x5E94;&amp;#xFF0C;&amp;#x81EA;&amp;#x613F;&amp;#x524D;&amp;#x5F80;&amp;#x4E8B;&amp;#x53D1;&amp;#x5730;&amp;#x767D;&amp;#x9A6C;&amp;#x5C71;&amp;#x641C;&amp;#x6551;&amp;#xFF0C;&amp;#x5E76;&amp;#x4E8E;&amp;#x5F53;&amp;#x665A;10&amp;#x65F6;38&amp;#x5206;&amp;#x62B5;&amp;#x8FBE;&amp;#x5C71;&amp;#x811A;&amp;#x96C6;&amp;#x7ED3;&amp;#x5730;&amp;#x4E0E;&amp;#x6C42;&amp;#x52A9;&amp;#x4EBA;&amp;#x540C;&amp;#x884C;&amp;#x9A74;&amp;#x53CB;&amp;#x6C47;&amp;#x5408;&amp;#xFF0C;&amp;#x96F6;&amp;#x70B9;10&amp;#x5206;&amp;#x6210;&amp;#x529F;&amp;#x627E;&amp;#x5230;&amp;#x6C42;&amp;#x52A9;&amp;#x4EBA;&amp;#xFF0C;&amp;#x5F00;&amp;#x59CB;&amp;#x5B9E;&amp;#x65BD;&amp;#x8425;&amp;#x6551;&amp;#x64A4;&amp;#x79BB;&amp;#x3002;&amp;#x4E0E;&amp;#x6B64;&amp;#x540C;&amp;#x65F6;&amp;#xFF0C;&amp;#x8003;&amp;#x8651;&amp;#x5230;&amp;#x53F0;&amp;#x98CE;&amp;#x5F71;&amp;#x54CD;&amp;#x53CA;&amp;#x5929;&amp;#x6C14;&amp;#x6076;&amp;#x5316;&amp;#x7684;&amp;#x53EF;&amp;#x80FD;&amp;#xFF0C;&amp;#x4E8E;24&amp;#x65E5;23&amp;#x65F6;50&amp;#x5206;&amp;#xFF0C;&amp;#x6DF1;&amp;#x5733;&amp;#x84DD;&amp;#x5929;&amp;#x6551;&amp;#x63F4;&amp;#x961F;&amp;#x542F;&amp;#x52A8;&amp;#x7B2C;&amp;#x4E8C;&amp;#x68AF;&amp;#x961F;&amp;#x961F;&amp;#x5458;&amp;#x4F18;&amp;#x4F18;&amp;#x826F;&amp;#xFF08;ID&amp;#xFF09;&amp;#x3001;&amp;#x5C0F;&amp;#x8DEF;&amp;#xFF08;ID&amp;#xFF09;&amp;#x3001;&amp;#x7A3B;&amp;#x8349;&amp;#x4EBA;&amp;#xFF08;ID&amp;#xFF09;3&amp;#x540D;&amp;#x961F;&amp;#x5458;&amp;#xFF0C;&amp;#x643A;&amp;#x5E26;&amp;#x6551;&amp;#x63F4;&amp;#x88C5;&amp;#x5907;&amp;#x53CA;&amp;#x8865;&amp;#x7ED9;&amp;#x7269;&amp;#x8D44;&amp;#x524D;&amp;#x5F80;&amp;#x767D;&amp;#x9A6C;&amp;#x5C71;&amp;#x8FDB;&amp;#x884C;&amp;#x652F;&amp;#x63F4;&amp;#x3002;&amp;#x7ECF;&amp;#x8FC7;&amp;#x6DF1;&amp;#x5733;&amp;#x84DD;&amp;#x5929;&amp;#x6551;&amp;#x63F4;&amp;#x961F;&amp;#x3001;&amp;#x60E0;&amp;#x5DDE;&amp;#x84DD;&amp;#x5929;&amp;#x6551;&amp;#x63F4;&amp;#x961F;&amp;#x3001;&amp;#x6DF1;&amp;#x5733;&amp;#x516C;&amp;#x76CA;&amp;#x6551;&amp;#x63F4;&amp;#x961F;&amp;#x3001;&amp;#x60E0;&amp;#x5DDE;&amp;#x516C;&amp;#x76CA;&amp;#x6551;&amp;#x63F4;&amp;#x961F;&amp;#x53CA;&amp;#x60E0;&amp;#x5DDE;&amp;#x5F53;&amp;#x5730;&amp;#x6D88;&amp;#x9632;&amp;#x3001;120&amp;#x3001;&amp;#x6751;&amp;#x6C11;&amp;#x5411;&amp;#x5BFC;&amp;#x7B49;&amp;#x6551;&amp;#x63F4;&amp;#x529B;&amp;#x91CF;&amp;#x8FDE;&amp;#x591C;&amp;#x5192;&amp;#x96E8;&amp;#x65BD;&amp;#x6551;&amp;#x4E0B;&amp;#xFF0C;&amp;#x53D7;&amp;#x4F24;&amp;#x9A74;&amp;#x53CB;&amp;#x4E8E;25&amp;#x65E5;9&amp;#x65F6;57&amp;#x5206;&amp;#x88AB;&amp;#x5B89;&amp;#x5168;&amp;#x64A4;&amp;#x79BB;&amp;#x4E0B;&amp;#x5C71;&amp;#xFF0C;&amp;#x6551;&amp;#x63F4;&amp;#x961F;&amp;#x4F0D;&amp;#x4FDD;&amp;#x969C;&amp;#x5176;&amp;#x4ED6;&amp;#x53D7;&amp;#x56F0;&amp;#x9A74;&amp;#x53CB;&amp;#x9646;&amp;#x7EED;&amp;#x4E0B;&amp;#x5C71;&amp;#xFF0C;&amp;#x81F3;25&amp;#x65E5;17&amp;#x65F6;&amp;#x6240;&amp;#x6709;&amp;#x88AB;&amp;#x56F0;&amp;#x9A74;&amp;#x53CB;&amp;#x5B89;&amp;#x5168;&amp;#x51FA;&amp;#x5C71;&amp;#x3002;&amp;#x6DF1;&amp;#x5733;&amp;#x84DD;&amp;#x5929;&amp;#x6551;&amp;#x63F4;&amp;#x961F;&amp;#x7684;2&amp;#x540D;&amp;#x961F;&amp;#x53CB;&amp;#x8BB8;&amp;#x633A;&amp;#x79C0;&amp;#xFF08;&amp;#x5973;&amp;#xFF09;&amp;#x3001;&amp;#x5C39;&amp;#x8D77;&amp;#x8D3A;&amp;#xFF0C;&amp;#x5728;&amp;#x63A9;&amp;#x62A4;&amp;#x6700;&amp;#x540E;&amp;#x4E00;&amp;#x6279;16&amp;#x540D;&amp;#x53D7;&amp;#x56F0;&amp;#x9A74;&amp;#x53CB;&amp;#x64A4;&amp;#x79BB;&amp;#x65F6;&amp;#xFF0C;&amp;#x7A81;&amp;#x9047;&amp;#x6EAA;&amp;#x6C34;&amp;#x66B4;&amp;#x6DA8;&amp;#x65E0;&amp;#x6CD5;&amp;#x76F4;&amp;#x63A5;&amp;#x4E0B;&amp;#x5C71;&amp;#xFF0C;&amp;#x4E3A;&amp;#x7D27;&amp;#x6025;&amp;#x907F;&amp;#x9669;&amp;#x800C;&amp;#x4E0E;&amp;#x5927;&amp;#x90E8;&amp;#x961F;&amp;#x8131;&amp;#x79BB;&amp;#xFF0C;&amp;#x5931;&amp;#x8054;&amp;#x81F3;&amp;#x4ECA;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x5728;&amp;#x6211;&amp;#x548C;&amp;#x4F73;&amp;#x8D1D;&amp;#x4E0D;&amp;#x591A;&amp;#x7684;&amp;#x51E0;&amp;#x6B21;&amp;#x5F92;&amp;#x6B65;&amp;#x6D3B;&amp;#x52A8;&amp;#x4E2D;&amp;#xFF0C;&amp;#x4ED6;&amp;#x7ED9;&amp;#x6211;&amp;#x7684;&amp;#x5370;&amp;#x8C61;&amp;#x662F;&amp;#x8001;&amp;#x5B9E;&amp;#x817C;&amp;#x8146;&amp;#xFF0C;&amp;#x811A;&amp;#x8E0F;&amp;#x5B9E;&amp;#x5730;&amp;#x3002;&amp;#x8138;&amp;#x4E0A;&amp;#x603B;&amp;#x6302;&amp;#x7740;&amp;#x4E00;&amp;#x4E1D;&amp;#x5FAE;&amp;#x7B11;&amp;#xFF0C;&amp;#x8BF4;&amp;#x8BDD;&amp;#x58F0;&amp;#x97F3;&amp;#x5F88;&amp;#x5C0F;&amp;#xFF0C;&amp;#x4F46;&amp;#x8D70;&amp;#x8DEF;&amp;#x90FD;&amp;#x4F1A;&amp;#x8D70;&amp;#x5728;&amp;#x524D;&amp;#x9762;&amp;#x3002;&amp;#x51FA;&amp;#x4E8B;&amp;#x4E4B;&amp;#x540E;&amp;#x4E86;&amp;#x89E3;&amp;#x4ED6;&amp;#x7684;&amp;#x8BE6;&amp;#x7EC6;&amp;#x60C5;&amp;#x51B5;&amp;#x624D;&amp;#x77E5;&amp;#x9053;&amp;#x8FD9;&amp;#x4E9B;&amp;#x5E74;&amp;#x4ED6;&amp;#x5B81;&amp;#x613F;&amp;#x8FC7;&amp;#x7740;&amp;#x6E05;&amp;#x8D2B;&amp;#x7684;&amp;#x751F;&amp;#x6D3B;&amp;#xFF0C;&amp;#x65F6;&amp;#x95F4;&amp;#x548C;&amp;#x5DE5;&amp;#x8D44;&amp;#x57FA;&amp;#x672C;&amp;#x90FD;&amp;#x6295;&amp;#x5165;&amp;#x4E86;&amp;#x6237;&amp;#x5916;&amp;#x6551;&amp;#x63F4;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;https://www.toutiao.com/i6730853258463543822/?tt_from=weixin&amp;amp;utm_campaign=client_share&amp;amp;wxshare_count=6&amp;amp;from=groupmessage&amp;#xD7;tamp=1567150404&amp;amp;app=news_article&amp;amp;utm_source=weixin&amp;amp;isappinstalled=0&amp;amp;utm_medium=toutiao_ios&amp;amp;req_id=201908301533230101520200288759AED&amp;amp;group_id=6730853258463543822&amp;amp;pbid=6727850942840866317&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;&amp;#x8FD9;&amp;#x4E2A;&amp;#x94FE;&amp;#x63A5;&lt;/a&gt;&amp;#x4F73;&amp;#x8D1D;&amp;#x961F;&amp;#x53CB;&amp;#x53D1;&amp;#x6765;&amp;#x7684;&amp;#xFF0C;&amp;#x8BA9;&amp;#x6211;&amp;#x771F;&amp;#x6B63;&amp;#x4E86;&amp;#x89E3;&amp;#x5230;&amp;#x4ED6;&amp;#x7684;&amp;#x4E3A;&amp;#x4EBA;&amp;#x53CA;&amp;#x751F;&amp;#x6D3B;&amp;#xFF1A;&lt;/p&gt;
&lt;p&gt;&amp;#x8BC4;&amp;#x4EF7;&amp;#xFF1A;&amp;#x5728;&amp;#x5916;&amp;#x56FD;&amp;#x5BF9;&amp;#x4E8E;&amp;#x8FD9;&amp;#x79CD;&amp;#x8087;&amp;#x4E8B;&amp;#x9A74;&amp;#x53CB;&amp;#x4E00;&amp;#x5B9A;&amp;#x662F;&amp;#x91CD;&amp;#x7F5A; &amp;#x53EF;&amp;#x60DC;&amp;#x8FD9;&amp;#x662F;&amp;#x671D;&amp;#x5185; &amp;#x6CA1;&amp;#x6709;&amp;#x76F8;&amp;#x5173;&amp;#x6CD5;&amp;#x5236;&amp;#x76D1;&amp;#x7BA1; &amp;#x4EC5;&amp;#x51ED;&amp;#x4E2A;&amp;#x4EBA;&amp;#x826F;&amp;#x5FC3;  &amp;#x56E0;&amp;#x6B64;&amp;#x8FD9;&amp;#x79CD;&amp;#x4E8B;&amp;#x8FD1;&amp;#x5E74;&amp;#x6765;&amp;#x4E00;&amp;#x518D;&amp;#x53D1;&amp;#x751F;&amp;#xFF0C;&amp;#x6BCF;&amp;#x6BCF;&amp;#x770B;&amp;#x5230;&amp;#x8FD9;&amp;#x79CD;&amp;#x4E8B;&amp;#x6545;&amp;#x540E;&amp;#x8087;&amp;#x4E8B;&amp;#x9A74;&amp;#x53CB;&amp;#x57FA;&amp;#x672C;&amp;#x662F;&amp;#x9690;&amp;#x8EAB;&amp;#xFF0C;&amp;#x8BA9;&amp;#x4EBA;&amp;#x53F9;&amp;#x606F;&amp;#x826F;&amp;#x5FC3;&amp;#x80FD;&amp;#x503C;&amp;#x51E0;&amp;#x94B1;&amp;#x3002;&amp;#x4E86;&amp;#x89E3;&amp;#x5230;&amp;#x84DD;&amp;#x5929;&amp;#x6551;&amp;#x63F4;&amp;#x961F;&amp;#x4E5F;&amp;#x662F;&amp;#x6C11;&amp;#x95F4;&amp;#x5FD7;&amp;#x613F;&amp;#x7EC4;&amp;#x7EC7;&amp;#xFF0C;&amp;#x5B8C;&amp;#x5168;&amp;#x662F;&amp;#x514D;&amp;#x8D39;&amp;#x5FD7;&amp;#x613F;&amp;#x7684;&amp;#x5F62;&amp;#x5F0F;&amp;#xFF0C;&amp;#x4E8B;&amp;#x6545;&amp;#x53D1;&amp;#x751F;&amp;#x540E;&amp;#xFF0C;&amp;#x4EC5;&amp;#x9760;&amp;#x53D1;&amp;#x52A8;&amp;#x793E;&amp;#x4F1A;&amp;#x6350;&amp;#x6B3E;&amp;#x6765;&amp;#x8865;&amp;#x507F;&amp;#x5BB6;&amp;#x4EBA;&amp;#x3002;&amp;#x622A;&amp;#x81F3;&amp;#x5230;9&amp;#x6708;12&amp;#x53F7;&amp;#xFF0C;2&amp;#x4F4D;&amp;#x82F1;&amp;#x96C4;&amp;#x76EE;&amp;#x6807;&amp;#x5584;&amp;#x6B3E;170&amp;#x4E07;&amp;#x8FD8;&amp;#x53EA;&amp;#x8FBE;&amp;#x5230;88&amp;#x4E07;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x6700;&amp;#x540E;&amp;#x795D;&amp;#x4F73;&amp;#x8D1D;&amp;#x5728;&amp;#x5929;&amp;#x5802;&amp;#x5B89;&amp;#x606F;&amp;#xFF0C;&amp;#x4E5F;&amp;#x529D;&amp;#x5E7F;&amp;#x5927;&amp;#x9A74;&amp;#x53CB;&amp;#x81EA;&amp;#x5E38;&amp;#x89C9;&amp;#x8FDC;&amp;#x79BB;&amp;#x4E8B;&amp;#x6545;&amp;#x70B9;&amp;#xFF0C;&amp;#x8FDC;&amp;#x79BB;&amp;#x6076;&amp;#x52A3;&amp;#x5929;&amp;#x6C14;&amp;#xFF0C;&amp;#x53D7;&amp;#x96BE;&amp;#x8BF7;&amp;#x81EA;&amp;#x6551;&amp;#xFF1B;&amp;#x5728;&amp;#x6CA1;&amp;#x6709;&amp;#x5065;&amp;#x5168;&amp;#x6CD5;&amp;#x5236;&amp;#x73B0;&amp;#x72B6;&amp;#x4E0B;&amp;#x8001;&amp;#x9A74;&amp;#x6700;&amp;#x597D;&amp;#x8FDC;&amp;#x79BB;&amp;#x6551;&amp;#x63F4;&amp;#x961F;&amp;#x4E4B;&amp;#x7C7B;&amp;#x7684;&amp;#x9AD8;&amp;#x5371;&amp;#x5FD7;&amp;#x613F;&amp;#x7EC4;&amp;#x7EC7;&amp;#x3002;  &lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2019/09/12/6qT3CRw2GIj5mhH.jpg&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      纪念佳贝君
    
    </summary>
    
    
      <category term="徒步" scheme="http://dj9399.github.io/tags/%E5%BE%92%E6%AD%A5/"/>
    
  </entry>
  
  <entry>
    <title>大象席地而坐</title>
    <link href="http://dj9399.github.io/post/%E5%A4%A7%E8%B1%A1%E5%B8%AD%E5%9C%B0%E8%80%8C%E5%9D%90/"/>
    <id>http://dj9399.github.io/post/大象席地而坐/</id>
    <published>2019-08-11T16:00:00.000Z</published>
    <updated>2019-09-03T07:25:18.682Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x534A;&amp;#x5E74;&amp;#x524D;&amp;#x5C31;&amp;#x60F3;&amp;#x770B;&amp;#x8FD9;&amp;#x4E2A;&amp;#x7247;&amp;#x5B50;&amp;#x4E86;&amp;#xFF0C;&amp;#x56E0;&amp;#x4E3A;&amp;#x53EA;&amp;#x8981;&amp;#x88AB;&amp;#x5929;&amp;#x671D;&amp;#x5217;&amp;#x4E3A;&amp;#x7981;&amp;#x7247;&amp;#xFF0C;&amp;#x57FA;&amp;#x672C;&amp;#x90FD;&amp;#x662F;&amp;#x597D;&amp;#x7247;&amp;#xFF0C;&amp;#x66F4;&amp;#x4F55;&amp;#x51B5;&amp;#x83B7;&amp;#x5F97;&amp;#x591A;&amp;#x4E2A;&amp;#x5956;&amp;#x9879;&amp;#x3002;&amp;#x4E0A;&amp;#x5468;&amp;#x7EC8;&amp;#x4E8E;&amp;#x4E0B;&amp;#x8F7D;&amp;#x5230;&amp;#x624B;&amp;#xFF0C;&amp;#x5468;&amp;#x672B;&amp;#x5728;&amp;#x5BB6;234&amp;#x5206;&amp;#x949F;&amp;#x6211;&amp;#x7ADF;&amp;#x7136;&amp;#x5168;&amp;#x7A0B;&amp;#x770B;&amp;#x5B8C;&amp;#x3002;&amp;#x6309;&amp;#x6211;&amp;#x5FC3;&amp;#x76EE;&amp;#x4E2D;&amp;#x7684;IMBA&amp;#x8BC4;&amp;#x5206;&amp;#xFF0C;&amp;#x56FD;&amp;#x5185;&amp;#xFF1A;8.9 &amp;#x56FD;&amp;#x9645;&amp;#xFF1A;8.0 &amp;#x56E0;&amp;#x4E3A;&amp;#x8BE5;&amp;#x7247;&amp;#x66F4;&amp;#x591A;&amp;#x53CD;&amp;#x6620;&amp;#x7684;&amp;#x662F;&amp;#x56FD;&amp;#x60C5;&amp;#xFF0C;&amp;#x540C;&amp;#x65F6;&amp;#x4E5F;&amp;#x662F;&amp;#x672C;&amp;#x4EBA;2018-2019&amp;#x5E74;&amp;#x770B;&amp;#x8FC7;&amp;#x7684;&amp;#x534E;&amp;#x8BED;&amp;#x6700;&amp;#x4F73;&amp;#x7535;&amp;#x5F71;&amp;#xFF08;&amp;#x5176;&amp;#x5B9E;&amp;#x6211;&amp;#x4E5F;&amp;#x4E0D;&amp;#x770B;&amp;#x56FD;&amp;#x4EA7;&amp;#x7535;&amp;#x5F71;&amp;#x7535;&amp;#x89C6;&amp;#xFF09;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x5BFC;&amp;#x6F14;&amp;#x4EE5;&amp;#x5F53;&amp;#x524D;&amp;#x4F4E;&amp;#x5C42;&amp;#x7FA4;&amp;#x4F17;&amp;#x7684;&amp;#x9EBB;&amp;#x6728;&amp;#x6CA6;&amp;#x9677;&amp;#x4F5C;&amp;#x4E3A;&amp;#x80CC;&amp;#x666F;&amp;#xFF0C;&amp;#x9009;&amp;#x62E9;&amp;#x4E86;&amp;#x56DB;&amp;#x4E2A;&amp;#x4E3B;&amp;#x8981;&amp;#x4EBA;&amp;#x7269;&amp;#x7684;&amp;#x6545;&amp;#x4E8B;&amp;#xFF1A;&amp;#x8FD8;&amp;#x5B58;&amp;#x6709;&amp;#x4E00;&amp;#x4E1D;&amp;#x826F;&amp;#x77E5;&amp;#x7684;&amp;#x6DF7;&amp;#x6DF7;&amp;#xFF0C;&amp;#x6CE1;&amp;#x4E86;&amp;#x6700;&amp;#x597D;&amp;#x670B;&amp;#x53CB;&amp;#x7684;&amp;#x8001;&amp;#x5A46;&amp;#xFF0C;&amp;#x670B;&amp;#x53CB;&amp;#x53D1;&amp;#x73B0;&amp;#x540E;&amp;#x8DF3;&amp;#x697C;&amp;#xFF1B;&amp;#x88AB;&amp;#x7236;&amp;#x4EB2;&amp;#x5ACC;&amp;#x5F03;&amp;#x5374;&amp;#x5BF9;&amp;#x4ECD;&amp;#x5BF9;&amp;#x670B;&amp;#x53CB;&amp;#x70ED;&amp;#x8840;&amp;#x72ED;&amp;#x4E49;&amp;#x7684;&amp;#x9752;&amp;#x5E74;&amp;#xFF0C;&amp;#x65E0;&amp;#x610F;&amp;#x4E2D;&amp;#x4F24;&amp;#x5BB3;&amp;#x4ED6;&amp;#x4EBA;&amp;#x81F3;&amp;#x6B7B;&amp;#x800C;&amp;#x56DB;&amp;#x5916;&amp;#x9003;&amp;#x96BE;&amp;#xFF0C;&amp;#x6700;&amp;#x7EC8;&amp;#x53D1;&amp;#x73B0;&amp;#x670B;&amp;#x53CB;&amp;#x53EA;&amp;#x662F;&amp;#x9A97;&amp;#x4E86;&amp;#x4ED6;&amp;#xFF1B;&amp;#x88AB;&amp;#x5355;&amp;#x8EAB;&amp;#x6BCD;&amp;#x4EB2;&amp;#x5ACC;&amp;#x5F03;&amp;#x7684;&amp;#x4E0D;&amp;#x826F;&amp;#x5C11;&amp;#x5973;&amp;#xFF0C;&amp;#x4E00;&amp;#x53A2;&amp;#x60C5;&amp;#x613F;&amp;#x88AB;&amp;#x526F;&amp;#x6559;&amp;#x5BFC;&amp;#x4E3B;&amp;#x4EFB;&amp;#x6F5C;&amp;#x89C4;&amp;#x5219;&amp;#xFF0C;&amp;#x6700;&amp;#x7EC8;&amp;#x89C6;&amp;#x9891;&amp;#x88AB;&amp;#x66DD;&amp;#x5149;&amp;#x800C;&amp;#x65E0;&amp;#x5904;&amp;#x5BB9;&amp;#x8EAB;&amp;#xFF1B;&amp;#x88AB;&amp;#x5B50;&amp;#x5973;&amp;#x5ACC;&amp;#x5F03;&amp;#x8981;&amp;#x6C42;&amp;#x9001;&amp;#x5165;&amp;#x517B;&amp;#x8001;&amp;#x9662;&amp;#x7684;&amp;#x8001;&amp;#x4EBA;&amp;#xFF0C;&amp;#x9762;&amp;#x5BF9;&amp;#x5FC3;&amp;#x7231;&amp;#x5C0F;&amp;#x72D7;&amp;#x88AB;&amp;#x5927;&amp;#x72D7;&amp;#x54AC;&amp;#x6B7B;&amp;#xFF0C;&amp;#x5C31;&amp;#x8FDE;&amp;#x8BA8;&amp;#x4E2A;&amp;#x516C;&amp;#x9053;&amp;#x4E5F;&amp;#x65E0;&amp;#x80FD;&amp;#x4E3A;&amp;#x529B;&amp;#xFF1B;&amp;#x5C31;&amp;#x7B97;&amp;#x5982;&amp;#x6B64;&amp;#xFF0C;&amp;#x56DB;&amp;#x4F4D;&amp;#x4E3B;&amp;#x89D2;&amp;#x8FD8;&amp;#x662F;&amp;#x76F8;&amp;#x4FE1;&amp;#x7740;&amp;#x8FD9;&amp;#x6837;&amp;#x4E00;&amp;#x4E2A;&amp;#x6545;&amp;#x4E8B;&amp;#xFF1A;&amp;#x201C;&amp;#x6EE1;&amp;#x6D32;&amp;#x91CC;&amp;#x52A8;&amp;#x7269;&amp;#x56ED;&amp;#x4F4F;&amp;#x7740;&amp;#x4E00;&amp;#x5934;&amp;#x5927;&amp;#x8C61;&amp;#xFF0C;&amp;#x5B83;&amp;#x6574;&amp;#x5929;&amp;#x5C31;&amp;#x5750;&amp;#x5728;&amp;#x90A3;&amp;#x91CC;&amp;#xFF0C;&amp;#x6709;&amp;#x4EBA;&amp;#x5C31;&amp;#x62FF;&amp;#x53C9;&amp;#x5B50;&amp;#x624E;&amp;#x5B83;&amp;#xFF0C;&amp;#x53EF;&amp;#x80FD;&amp;#x5B83;&amp;#x5C31;&amp;#x559C;&amp;#x6B22;&amp;#x5750;&amp;#x90A3;&amp;#x513F;&amp;#x3002;&amp;#x7136;&amp;#x540E;&amp;#x597D;&amp;#x591A;&amp;#x4EBA;&amp;#x5C31;&amp;#x8DD1;&amp;#x8FC7;&amp;#x53BB;&amp;#x62B1;&amp;#x7740;&amp;#x680F;&amp;#x6746;&amp;#x770B;&amp;#x5B83;&amp;#xFF0C;&amp;#x6709;&amp;#x4EBA;&amp;#x8981;&amp;#x662F;&amp;#x6254;&amp;#x4EC0;&amp;#x4E48;&amp;#x5403;&amp;#x7684;&amp;#x8FC7;&amp;#x53BB;&amp;#xFF0C;&amp;#x5B83;&amp;#x4E5F;&amp;#x4E0D;&amp;#x7406;&amp;#x3002;&amp;#x201D;&lt;br&gt;&amp;#x6211;&amp;#x89C9;&amp;#x5F97;&amp;#x6EE1;&amp;#x6D32;&amp;#x91CC;&amp;#x9690;&amp;#x55BB;&amp;#x7740;&amp;#x4F4E;&amp;#x5C42;&amp;#x4EBA;&amp;#x6C11;&amp;#x5BF9;&amp;#x5E78;&amp;#x798F;&amp;#x751F;&amp;#x6D3B;&amp;#x7684;&amp;#x5411;&amp;#x5F80;&amp;#xFF0C;&amp;#x5BF9;&amp;#x5929;&amp;#x5802;&amp;#x7684;&amp;#x6E34;&amp;#x671B;&amp;#x3002;&amp;#x5927;&amp;#x8C61;&amp;#xFF0C;&amp;#x9690;&amp;#x55BB;&amp;#x65E2;&amp;#x7136;&amp;#x5728;&amp;#x5929;&amp;#x5802;&amp;#xFF0C;&amp;#x6BCF;&amp;#x4E2A;&amp;#x4EBA;&amp;#x90FD;&amp;#x5728;&amp;#x9EBB;&amp;#x6728;&amp;#x4E0D;&amp;#x4EC1;&amp;#x7684;&amp;#x751F;&amp;#x6D3B;&amp;#x5DE5;&amp;#x4F5C;&amp;#xFF0C;&amp;#x5BF9;&amp;#x5916;&amp;#x754C;&amp;#x5BF9;&amp;#x4ED6;&amp;#x4EBA;&amp;#x5B8C;&amp;#x5168;&amp;#x91C7;&amp;#x53D6;&amp;#x51B7;&amp;#x6F20;&amp;#x3002;&amp;#x6709;&amp;#x5982;&amp;#x6211;&amp;#x6700;&amp;#x8FD1;&amp;#x5E38;&amp;#x8BF4;&amp;#x7684;&amp;#x4E00;&amp;#x53E5;&amp;#x8BDD;&amp;#xFF1A;&amp;#x5728;&amp;#x8FD9;&amp;#x4E2A;&amp;#x56FD;&amp;#xFF0C;&amp;#x4EFB;&amp;#x4F55;&amp;#x6709;&amp;#x826F;&amp;#x77E5;&amp;#x7684;&amp;#x4EBA;&amp;#x90FD;&amp;#x4EC5;&amp;#x4EC5;&amp;#x662F;&amp;#x82DF;&amp;#x6D3B;&amp;#x3002;&amp;#x4E5F;&amp;#x8BB8;&amp;#x53EA;&amp;#x6709;&amp;#x50CF;&amp;#x5BFC;&amp;#x6F14;&amp;#x4E00;&amp;#x6837;&amp;#x624D;&amp;#x80FD;&amp;#x8FDB;&amp;#x5165;&amp;#x771F;&amp;#x6B63;&amp;#x5929;&amp;#x5802;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x8FD9;&amp;#x7C7B;&amp;#x7684;&amp;#x6545;&amp;#x4E8B;&amp;#x5728;&amp;#x751F;&amp;#x6D3B;&amp;#x4E2D;&amp;#xFF0C;&amp;#x6211;&amp;#x4EEC;&amp;#x90FD;&amp;#x770B;&amp;#x8FC7;&amp;#x592A;&amp;#x591A;&amp;#x592A;&amp;#x591A;&amp;#xFF0C;&amp;#x4F46;&amp;#x628A;&amp;#x8FD9;&amp;#x4E9B;&amp;#x73B0;&amp;#x8C61;&amp;#x642C;&amp;#x5230;&amp;#x5C4F;&amp;#x5E55;&amp;#x4E0A;&amp;#x7684;&amp;#xFF0C;&amp;#x8FD9;&amp;#x662F;&amp;#x5934;&amp;#x4E00;&amp;#x90E8;&amp;#xFF0C;&amp;#x4E5F;&amp;#x56E0;&amp;#x6B64;&amp;#x88AB;&amp;#x5217;&amp;#x7981;&amp;#x7247;&amp;#x3002;&amp;#x5230;&amp;#x5E95;&amp;#x662F;&amp;#x4EC0;&amp;#x4E48;&amp;#x9020;&amp;#x6210;&amp;#x8FD9;&amp;#x6837;&amp;#x73B0;&amp;#x8C61;&amp;#xFF0C;&amp;#x5BFC;&amp;#x6F14;&amp;#x6CA1;&amp;#x6709;&amp;#x8BF4;&amp;#x660E;&amp;#xFF0C;&amp;#x7247;&amp;#x4E2D;&amp;#x5904;&amp;#x5904;&amp;#x53EA;&amp;#x6709;&amp;#x7EDD;&amp;#x671B;&amp;#x548C;&amp;#x6124;&amp;#x6012;&amp;#x3002;&amp;#x5982;&amp;#x679C;&amp;#x6211;&amp;#x6765;&amp;#x5206;&amp;#x6790;&amp;#xFF0C;&amp;#x65E0;&amp;#x7591;&amp;#x8FD9;&amp;#x4E2A;&amp;#x5236;&amp;#x5EA6;&amp;#x5C31;&amp;#x662F;&amp;#x6700;&amp;#x7EC8;&amp;#x7684;&amp;#x9ED1;&amp;#x624B;&amp;#xFF1B;&amp;#x793E;&amp;#x4F1A;&amp;#x7B49;&amp;#x7EA7;&amp;#x5236;&amp;#x5EA6;&amp;#x5728;&amp;#x4F60;&amp;#x51FA;&amp;#x751F;&amp;#x7684;&amp;#x77AC;&amp;#x95F4;&amp;#x5C31;&amp;#x5DF2;&amp;#x7ECF;&amp;#x51B3;&amp;#x5B9A;&amp;#x4E86;&amp;#x4F60;&amp;#x4F4D;&amp;#x7F6E;&amp;#xFF0C;&amp;#x4FE1;&amp;#x4EF0;&amp;#x548C;&amp;#x5B97;&amp;#x6559;&amp;#x7684;&amp;#x7F3A;&amp;#x5931;&amp;#x9020;&amp;#x5C31;&amp;#x7CBE;&amp;#x795E;&amp;#x4E0A;&amp;#x7684;&amp;#x8352;&amp;#x6F20;&amp;#x2026;&amp;#x2026;&amp;#x8FD8;&amp;#x6709;&amp;#x66F4;&amp;#x591A;&amp;#x5206;&amp;#x6790;&amp;#x5185;&amp;#x5BB9;&amp;#x592A;&amp;#x591A;&amp;#x592A;&amp;#x957F;&amp;#x57FA;&amp;#x672C;&amp;#x4E5F;&amp;#x662F;&amp;#x7981;&amp;#x8BED;&amp;#xFF0C;&amp;#x5C31;&amp;#x4E0D;&amp;#x8C08;&amp;#x4E86;&amp;#xFF0C;&amp;#x83AB;&amp;#x8C08;&amp;#x56FD;&amp;#x662F;&lt;/p&gt;
&lt;p&gt;&amp;#x672C;&amp;#x7247;&amp;#x7684;&amp;#x5BF9;&amp;#x8BDD;&amp;#x5F88;&amp;#x5C11;&amp;#xFF0C;&amp;#x4F46;&amp;#x662F;&amp;#x53E5;&amp;#x53E5;&amp;#x90FD;&amp;#x6709;&amp;#x6DF1;&amp;#x610F;&amp;#xFF0C;&amp;#x8981;&amp;#x5B8C;&amp;#x5168;&amp;#x770B;&amp;#x61C2;&amp;#x672C;&amp;#x7247;&amp;#xFF0C;&amp;#x9996;&amp;#x5148;&amp;#x81F3;&amp;#x5C11;&amp;#x5F97;&amp;#x6709;10&amp;#x5E74;&amp;#x793E;&amp;#x4F1A;&amp;#x751F;&amp;#x6D3B;&amp;#x9605;&amp;#x5386;&amp;#x3002;&amp;#x6458;&amp;#x5F55;&amp;#x4E00;&amp;#x4E9B;&amp;#x4E2A;&amp;#x4EBA;&amp;#x559C;&amp;#x6B22;&amp;#x7684;&amp;#x5BF9;&amp;#x8BDD;&amp;#xFF1A;&lt;/p&gt;
&lt;p&gt;&amp;#x201C;&amp;#x8FD9;&amp;#x4EBA;&amp;#x6D3B;&amp;#x7740;&amp;#x554A;&amp;#xFF0C;&amp;#x662F;&amp;#x4E0D;&amp;#x4F1A;&amp;#x597D;&amp;#x7684;&amp;#xFF0C;&amp;#x4F1A;&amp;#x4E00;&amp;#x76F4;&amp;#x75DB;&amp;#x82E6;&amp;#x4E00;&amp;#x76F4;&amp;#x75DB;&amp;#x82E6;&amp;#x3002;&amp;#x4ECE;&amp;#x51FA;&amp;#x751F;&amp;#x7684;&amp;#x65F6;&amp;#x5019;&amp;#x5F00;&amp;#x59CB;&amp;#x5C31;&amp;#x4E00;&amp;#x76F4;&amp;#x75DB;&amp;#x82E6;&amp;#xFF0C;&amp;#x4EE5;&amp;#x4E3A;&amp;#x6362;&amp;#x4E86;&amp;#x4E2A;&amp;#x5730;&amp;#x65B9;&amp;#x4F1A;&amp;#x597D;&amp;#xFF0C;&amp;#x597D;&amp;#x4E2A;&amp;#x5C41;&amp;#x554A;&amp;#xFF01;&amp;#x4F1A;&amp;#x5728;&amp;#x65B0;&amp;#x7684;&amp;#x5730;&amp;#x65B9;&amp;#x75DB;&amp;#x82E6;&amp;#xFF0C;&amp;#x660E;&amp;#x767D;&amp;#x5417;&amp;#xFF1F;&amp;#x6CA1;&amp;#x6709;&amp;#x4EBA;&amp;#x660E;&amp;#x767D;&amp;#x4ED6;&amp;#x662F;&amp;#x600E;&amp;#x4E48;&amp;#x5B58;&amp;#x5728;&amp;#x7684;&amp;#x3002;&amp;#x201D;&lt;/p&gt;
&lt;p&gt;&amp;#x201C;&amp;#x4E00;&amp;#x4E2A;&amp;#x6559;&amp;#x6388;&amp;#x5750;&amp;#x6E14;&amp;#x8239;&amp;#x95EE;&amp;#x6E14;&amp;#x6C11; &amp;#x4F60;&amp;#x61C2;&amp;#x4E0D;&amp;#x61C2;&amp;#x8BD7;&amp;#x554A; &amp;#x6E14;&amp;#x6C11;&amp;#x8BF4;&amp;#x4E0D;&amp;#x61C2; &amp;#x90A3;&amp;#x4F60;&amp;#x5C31;&amp;#x6CA1;&amp;#x6709;&amp;#x4E86;&amp;#x4E00;&amp;#x534A;&amp;#x7684;&amp;#x751F;&amp;#x547D;&amp;#x4E86;&lt;br&gt;&amp;#x6559;&amp;#x6388;&amp;#x53C8;&amp;#x95EE;&amp;#x6E14;&amp;#x6C11;  &amp;#x4F60;&amp;#x61C2;&amp;#x4E0D;&amp;#x61C2;&amp;#x97F3;&amp;#x4E50;&amp;#x554A; &amp;#x6E14;&amp;#x6C11;&amp;#x8BF4;&amp;#x4E0D;&amp;#x61C2; &amp;#x90A3;&amp;#x4F60;&amp;#x53C8;&amp;#x6CA1;&amp;#x6709;&amp;#x4E86;&amp;#x4E00;&amp;#x534A;&amp;#x7684;&amp;#x751F;&amp;#x547D;&lt;br&gt;&amp;#x6E14;&amp;#x6C11;&amp;#x95EE;&amp;#x6559;&amp;#x6388;  &amp;#x4F60;&amp;#x4F1A;&amp;#x4E0D;&amp;#x4F1A;&amp;#x6E38;&amp;#x6CF3;&amp;#x554A; &amp;#x6559;&amp;#x6388;&amp;#x8BF4;&amp;#x6211;&amp;#x4E0D;&amp;#x4F1A; &amp;#x90A3;&amp;#x4F60;&amp;#x6574;&amp;#x4E2A;&amp;#x751F;&amp;#x547D;&amp;#x90FD;&amp;#x6CA1;&amp;#x5566; &amp;#x6559;&amp;#x6388;&amp;#x5C31;&amp;#x6389;&amp;#x6C34;&amp;#x91CC;&amp;#x4E86;&amp;#x201D;&lt;/p&gt;
&lt;p&gt;&amp;#x201C;&amp;#x600E;&amp;#x4E48;&amp;#x4ED6;&amp;#x5988;&amp;#x8FD9;&amp;#x4E48;&amp;#x591A;&amp;#x4EBA;&amp;#x591A;&amp;#x7BA1;&amp;#x95F2;&amp;#x4E8B;&amp;#x513F;&amp;#xFF1F;&amp;#x8FD9;&amp;#x4E2A;&amp;#x56FD;&amp;#x5BB6;&amp;#x7684;&amp;#x4EBA;&amp;#x4E3A;&amp;#x4EC0;&amp;#x4E48;&amp;#x8FD9;&amp;#x4E48;&amp;#x90AA;&amp;#x6076;&amp;#x5462;&amp;#xFF1F;&amp;#x4E3A;&amp;#x4EC0;&amp;#x4E48;&amp;#x5E74;&amp;#x7EAA;&amp;#x8F7B;&amp;#x8F7B;&amp;#x7684;&amp;#x5C31;&amp;#x8FD9;&amp;#x4E48;&amp;#x90AA;&amp;#x6076;&amp;#xFF1F;&amp;#x603B;&amp;#x662F;&amp;#x4F60;&amp;#x8D70;&amp;#x5728;&amp;#x5927;&amp;#x8857;&amp;#x4E0A;&amp;#x5C31;&amp;#x6709;&amp;#x4E2A;&amp;#x4EBA;&amp;#x8DF3;&amp;#x51FA;&amp;#x6765;&amp;#x8981;&amp;#x544A;&amp;#x8BC9;&amp;#x4F60;&amp;#x8981;&amp;#x5F04;&amp;#x6B7B;&amp;#x4F60;&amp;#x201D;&lt;/p&gt;
&lt;p&gt;&amp;#x6700;&amp;#x540E;&amp;#x795D;&amp;#x5BFC;&amp;#x6F14;&amp;#x80E1;&amp;#x6CE2;&amp;#x5728;&amp;#x771F;&amp;#x6B63;&amp;#x7684;&amp;#x5929;&amp;#x5802;&amp;#x5F97;&amp;#x5230;&amp;#x6C38;&amp;#x8FDC;&amp;#x7684;&amp;#x5B89;&amp;#x5B81;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      大象席地而坐有感
    
    </summary>
    
    
      <category term="影评" scheme="http://dj9399.github.io/tags/%E5%BD%B1%E8%AF%84/"/>
    
  </entry>
  
  <entry>
    <title>环华10年</title>
    <link href="http://dj9399.github.io/post/%E7%8E%AF%E5%8D%8E10%E5%B9%B4/"/>
    <id>http://dj9399.github.io/post/环华10年/</id>
    <published>2019-08-05T16:00:00.000Z</published>
    <updated>2019-08-16T08:12:32.589Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x4ECE;18&amp;#x5E74;&amp;#x5173;&amp;#x6CE8;&amp;#xFF0C;&amp;#x975E;&amp;#x5E38;&amp;#x559C;&amp;#x6B22;&amp;#x770B;&amp;#x73AF;&amp;#x534E;10&amp;#x5E74;&amp;#x5236;&amp;#x4F5C;&amp;#x7684;&amp;#x8282;&amp;#x76EE;&amp;#xFF0C;&amp;#x8BE5;VLOG&amp;#x4ECE;17&amp;#x5E74;&amp;#x51FA;&amp;#x89C6;&amp;#x9891;&amp;#xFF0C;&amp;#x8BB0;&amp;#x5F55;&amp;#x4E86;UP&amp;#x4E3B;&amp;#x57F9;&amp;#x6839;&amp;#x4ECE;16&amp;#x5E74;&amp;#x5F00;&amp;#x59CB;&amp;#x7684;&amp;#x65C5;&amp;#x884C;&amp;#x7ECF;&amp;#x5386;&amp;#xFF0C;&amp;#x7528;&amp;#x81EA;&amp;#x5DF1;&amp;#x6253;&amp;#x5DE5;&amp;#x8D5A;&amp;#x7684;&amp;#x51E0;&amp;#x4E07;&amp;#x4F5C;&amp;#x4E3A;&amp;#x672C;&amp;#x91D1;&amp;#xFF0C;&amp;#x4E70;&amp;#x4E86;&amp;#x8F86;3000&amp;#x7684;&amp;#x5C0F;&amp;#x9762;&amp;#x5305;&amp;#x8F66;&amp;#x4E2A;&amp;#x4EBA;&amp;#x7EC4;&amp;#x88C5;&amp;#x4F5C;&amp;#x4E3A;&amp;#x57FA;&amp;#x672C;&amp;#x623F;&amp;#x8F66;&amp;#xFF0C;&amp;#x624B;&amp;#x673A;&amp;#x52A0;&amp;#x65E0;&amp;#x4EBA;&amp;#x673A;&amp;#x4F5C;&amp;#x4E3A;&amp;#x57FA;&amp;#x672C;&amp;#x62CD;&amp;#x6444;&amp;#x5668;&amp;#x6750;&amp;#x3002;&amp;#x56E0;&amp;#x4E3A;&amp;#x5668;&amp;#x6750;&amp;#x7B80;&amp;#x964B;&amp;#xFF0C;&amp;#x770B;&amp;#x5230;&amp;#x7684;&amp;#x5927;&amp;#x591A;&amp;#x662F;&amp;#x57F9;&amp;#x6839;&amp;#x6BCF;&amp;#x5929;&amp;#x7684;&amp;#x8270;&amp;#x82E6;&amp;#x594B;&amp;#x6597;&amp;#xFF0C;&amp;#x5E76;&amp;#x4ECE;&amp;#x8270;&amp;#x96BE;&amp;#x4E2D;&amp;#x62CD;&amp;#x51FA;&amp;#x4E00;&amp;#x90E8;&amp;#x90E8;&amp;#x98CE;&amp;#x666F;&amp;#x5927;&amp;#x4F5C;&amp;#xFF0C;&amp;#x6216;&amp;#x662F;&amp;#x504F;&amp;#x50FB;&amp;#x65E0;&amp;#x4EBA;&amp;#x7684;&amp;#x666F;&amp;#x70B9;&amp;#xFF0C;&amp;#x6216;&amp;#x662F;&amp;#x5404;&amp;#x4E2A;&amp;#x5730;&amp;#x65B9;&amp;#x7684;&amp;#x98CE;&amp;#x571F;&amp;#x4EBA;&amp;#x60C5;&amp;#xFF0C;&amp;#x6216;&amp;#x662F;&amp;#x52B1;&amp;#x5FD7;&amp;#x7247;&amp;#x3002;&amp;#x4F46;&amp;#x5230;&amp;#x4E86;18&amp;#x5E74;&amp;#x5E95;&amp;#xFF0C;&amp;#x81EA;&amp;#x4ECE;&amp;#x57F9;&amp;#x6839;&amp;#x6709;&amp;#x4E86;&amp;#x540D;&amp;#x58F0;&amp;#xFF0C;&amp;#x6709;&amp;#x4E86;&amp;#x6536;&amp;#x5165;&amp;#xFF0C;&amp;#x6362;&amp;#x4E86;&amp;#x65B0;&amp;#x7684;&amp;#x623F;&amp;#x8F66;&amp;#x548C;&amp;#x65B0;&amp;#x7684;&amp;#x5973;&amp;#x670B;&amp;#x53CB;&amp;#x540E;&amp;#xFF0C;&amp;#x611F;&amp;#x89C9;&amp;#x8282;&amp;#x76EE;&amp;#x4E00;&amp;#x4E0B;&amp;#x5B50;&amp;#x5C31;&amp;#x53D8;&amp;#x5473;&amp;#x9053;&amp;#x4E86;&amp;#x3002;&amp;#x65B0;&amp;#x7684;&amp;#x623F;&amp;#x8F66;&amp;#x592A;&amp;#x5927;&amp;#xFF0C;&amp;#x5F88;&amp;#x591A;&amp;#x5C71;&amp;#x8DEF;&amp;#x5C0F;&amp;#x8DEF;&amp;#x8FDB;&amp;#x4E0D;&amp;#x53BB;&amp;#xFF0C;&amp;#x5BFC;&amp;#x81F4;&amp;#x518D;&amp;#x4E5F;&amp;#x5230;&amp;#x4E0D;&amp;#x4E86;&amp;#x504F;&amp;#x50FB;&amp;#x65E0;&amp;#x4EBA;&amp;#x7684;&amp;#x666F;&amp;#x70B9;&amp;#xFF0C;&amp;#x770B;&amp;#x5230;&amp;#x7684;&amp;#x662F;&amp;#x4E00;&amp;#x4E2A;&amp;#x80A5;&amp;#x817B;&amp;#x5927;&amp;#x53D4;&amp;#x57F9;&amp;#x6839;&amp;#x6BCF;&amp;#x5929;&amp;#x8212;&amp;#x670D;&amp;#x6CE1;&amp;#x65E5;&amp;#x5B50;&amp;#xFF0C;&amp;#x62CD;&amp;#x7F8E;&amp;#x5973;&amp;#xFF0C;&amp;#x6CE1;&amp;#x7F8E;&amp;#x5973;&amp;#xFF08;&amp;#x57F9;&amp;#x6839;&amp;#x5F88;&amp;#x597D;&amp;#x8272;&amp;#xFF0C;&amp;#x4E0D;&amp;#x8FC7;&amp;#x6211;&amp;#x4E5F;&amp;#x4E0D;&amp;#x53CD;&amp;#x5BF9;&amp;#x62CD;&amp;#x7F8E;&amp;#x5973;&amp;#xFF0C;&amp;#x6BD5;&amp;#x7ADF;&amp;#x6CA1;&amp;#x4EBA;&amp;#x60F3;&amp;#x770B;&amp;#x4E11;&amp;#x8D27;&amp;#x4E0A;&amp;#x955C;&amp;#x5BF9;&amp;#x5427;&amp;#xFF09;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x4F18;&amp;#x70B9;&amp;#xFF1A;&amp;#x57F9;&amp;#x6839;&amp;#x8EAB;&amp;#x4F53;&amp;#x7D20;&amp;#x8D28;&amp;#x6781;&amp;#x4F73;&amp;#xFF0C;&amp;#x9AD8;&amp;#x539F;&amp;#x6D17;&amp;#x51B7;&amp;#x6C34;&amp;#x6CA1;&amp;#x51E0;&amp;#x4E2A;&amp;#x80FD;&amp;#x505A;&amp;#x5230;&amp;#x3002;&amp;#x6237;&amp;#x5916;&amp;#x591A;&amp;#x5E74;&amp;#xFF0C;&amp;#x89C1;&amp;#x89E3;&amp;#x548C;&amp;#x6240;&amp;#x6709;&amp;#x771F;&amp;#x6B63;&amp;#x6237;&amp;#x5916;&amp;#x4EBA;&amp;#x58EB;&amp;#x4E00;&amp;#x81F4;&amp;#xFF0C;&amp;#x77E5;&amp;#x9053;&amp;#x522B;&amp;#x4EBA;&amp;#x60F3;&amp;#x770B;&amp;#x5230;&amp;#x4EC0;&amp;#x4E48;&amp;#x3002;&amp;#x6781;&amp;#x6709;&amp;#x5929;&amp;#x8D4B;&amp;#xFF0C;&amp;#x526A;&amp;#x8F91;&amp;#x7684;&amp;#x751F;&amp;#x6D3B;&amp;#x7247;&amp;#x3001;&amp;#x98CE;&amp;#x5149;&amp;#x5927;&amp;#x7247;&amp;#x582A;&amp;#x6BD4;&amp;#x8BB0;&amp;#x5F55;&amp;#x7247;&amp;#x3002;&amp;#x8BA9;&amp;#x6240;&amp;#x6709;&amp;#x6CA1;&amp;#x65F6;&amp;#x95F4;&amp;#x6CA1;&amp;#x91D1;&amp;#x94B1;&amp;#x5374;&amp;#x60F3;&amp;#x6237;&amp;#x5916;&amp;#x7684;&amp;#x4EBA;&amp;#x8FC7;&amp;#x8DB3;&amp;#x4E86;&amp;#x763E;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x7F3A;&amp;#x70B9;&amp;#xFF1A;&amp;#x601D;&amp;#x60F3;&amp;#x5C42;&amp;#x6B21;&amp;#x8FD8;&amp;#x662F;&amp;#x4F4E;&amp;#x4E86;&amp;#xFF0C;&amp;#x6CA1;&amp;#x94B1;&amp;#x65F6;&amp;#x80FD;&amp;#x4E3A;&amp;#x76EE;&amp;#x6807;&amp;#x52AA;&amp;#x529B;&amp;#x594B;&amp;#x6597;&amp;#xFF0C;&amp;#x6709;&amp;#x94B1;&amp;#x540E;&amp;#x76EE;&amp;#x6807;&amp;#x57FA;&amp;#x672C;&amp;#x8FBE;&amp;#x5230;&amp;#x540E;&amp;#x5C31;&amp;#x6709;&amp;#x70B9;&amp;#x4E0D;&amp;#x601D;&amp;#x8FDB;&amp;#x53D6;&amp;#x3002;&amp;#x5176;&amp;#x5B9E;&amp;#x4EE5;&amp;#x57F9;&amp;#x6839;&amp;#x8FD9;&amp;#x6837;&amp;#x7684;&amp;#x5929;&amp;#x8D4B;&amp;#x548C;&amp;#x7D20;&amp;#x8D28;&amp;#xFF0C;&amp;#x7EE7;&amp;#x7EED;&amp;#x505A;&amp;#x73AF;&amp;#x7403;&amp;#x5341;&amp;#x5E74;&amp;#x90FD;&amp;#x662F;&amp;#x6CA1;&amp;#x95EE;&amp;#x9898;&amp;#x7684;&amp;#x3002;&amp;#x73B0;&amp;#x5728;&amp;#x770B;&amp;#x6765;&amp;#x5E94;&amp;#x8BE5;&amp;#x662F;&amp;#x7B49;&amp;#x66F4;&amp;#x6709;&amp;#x540D;&amp;#x6C14;&amp;#x540E;&amp;#x5750;&amp;#x6536;&amp;#x6E14;&amp;#x5229;&amp;#xFF0C;&amp;#x505A;&amp;#x505A;&amp;#x5E7F;&amp;#x544A;&amp;#x3001;&amp;#x8D5A;&amp;#x94B1;&amp;#xFF0C;&amp;#x4EAB;&amp;#x53D7;&amp;#x751F;&amp;#x6D3B;&amp;#x7F8E;&amp;#x5973;&amp;#x4E86;&amp;#x3002;&amp;#x8FD9;&amp;#x548C;&amp;#x4E00;&amp;#x822C;&amp;#x4EBA;&amp;#x8FFD;&amp;#x6C42;&amp;#x623F;&amp;#x5B50;&amp;#x8F66;&amp;#x5B50;&amp;#x7F8E;&amp;#x5973;&amp;#x7684;&amp;#x9053;&amp;#x8DEF;&amp;#x6709;&amp;#x5565;&amp;#x533A;&amp;#x522B;&amp;#x5462;&amp;#xFF1F;&lt;/p&gt;
&lt;p&gt;&amp;#x4E2A;&amp;#x4EBA;&amp;#x5EFA;&amp;#x8BAE;&amp;#xFF1A;UP&amp;#x4E3B;&amp;#x6709;&amp;#x7A7A;&amp;#x8FD8;&amp;#x662F;&amp;#x591A;&amp;#x8BFB;&amp;#x70B9;&amp;#x4E66;&amp;#x63D0;&amp;#x5347;&amp;#x4E0B;&amp;#x81EA;&amp;#x6211;&amp;#xFF0C;&amp;#x4E00;&amp;#x5473;&amp;#x5730;&amp;#x4E3A;&amp;#x98CE;&amp;#x666F;&amp;#x91D1;&amp;#x94B1;&amp;#x7F8E;&amp;#x5973;&amp;#x800C;&amp;#x6237;&amp;#x5916;&amp;#xFF0C;&amp;#x53EA;&amp;#x4F1A;&amp;#x5931;&amp;#x53BB;&amp;#x521D;&amp;#x8877;&lt;/p&gt;
&lt;p&gt;&amp;#x6211;&amp;#x8FD8;&amp;#x662F;&amp;#x4F1A;&amp;#x7EE7;&amp;#x7EED;&amp;#x770B;&amp;#x4ED6;&amp;#x7684;&amp;#x8282;&amp;#x76EE;&amp;#xFF0C;&amp;#x4E0D;&amp;#x8FC7;&amp;#x7EDD;&amp;#x5BF9;&amp;#x66F4;&amp;#x559C;&amp;#x6B22;&amp;#x4EE5;&amp;#x524D;&amp;#x594B;&amp;#x6597;&amp;#x65F6;&amp;#x7684;&amp;#x4ED6;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      关于环华10年
    
    </summary>
    
    
      <category term="影评" scheme="http://dj9399.github.io/tags/%E5%BD%B1%E8%AF%84/"/>
    
  </entry>
  
  <entry>
    <title>2019转深户流程</title>
    <link href="http://dj9399.github.io/post/2019%E8%BD%AC%E6%B7%B1%E6%88%B7%E6%B5%81%E7%A8%8B/"/>
    <id>http://dj9399.github.io/post/2019转深户流程/</id>
    <published>2019-08-04T16:00:00.000Z</published>
    <updated>2019-08-06T08:05:46.082Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x80CC;&amp;#x666F;&amp;#xFF1A;12&amp;#x5E74;&amp;#x5C31;&amp;#x63D0;&amp;#x4EA4;&amp;#x8FC7;&amp;#x79EF;&amp;#x5206;&amp;#x5165;&amp;#x6237;&amp;#xFF0C;&amp;#x4F46;&amp;#x662F;&amp;#x6CA1;&amp;#x65F6;&amp;#x95F4;&amp;#x4E5F;&amp;#x611F;&amp;#x89C9;&amp;#x6CA1;&amp;#x5FC5;&amp;#x8981;&amp;#x4E3A;&amp;#x4E86;&amp;#x4E00;&amp;#x5F20;&amp;#x7EB8;&amp;#x6298;&amp;#x78E8;&amp;#xFF1B;&amp;#x5230;&amp;#x4E86;19&amp;#x5E74;&amp;#x770B;&amp;#x6D88;&amp;#x606F;&amp;#x5165;&amp;#x6237;&amp;#x4EE5;&amp;#x540E;&amp;#x53EF;&amp;#x80FD;&amp;#x8D8A;&amp;#x6765;&amp;#x8D8A;&amp;#x96BE;&amp;#xFF0C;&amp;#x52A0;&amp;#x4E0A;&amp;#x6DF1;&amp;#x5733;&amp;#x4FDD;&amp;#x9669;&amp;#x4E5F;&amp;#x4EA4;&amp;#x4E86;&amp;#x8FD9;&amp;#x4E48;&amp;#x591A;&amp;#x5E74;&amp;#xFF0C;&amp;#x8FD8;&amp;#x662F;&amp;#x8F6C;&amp;#x4E86;&amp;#x4F1A;&amp;#x597D;&amp;#x70B9;&amp;#x3002;&amp;#x4E8E;&amp;#x662F;&amp;#x8017;&amp;#x65F6;4&amp;#x4E2A;&amp;#x6708;&amp;#xFF0C;&amp;#x7EC8;&amp;#x4E8E;&amp;#x4E00;&amp;#x4E2A;&amp;#x4EBA;&amp;#x628A;&amp;#x8FDB;&amp;#x5EA6;&amp;#x8DD1;&amp;#x5B8C;&amp;#x4E86;&amp;#x3002;&amp;#x6211;&amp;#x63D0;&amp;#x4EA4;&amp;#x7684;&amp;#x662F;&amp;#x79EF;&amp;#x5206;&amp;#x5165;&amp;#x6237;&amp;#xFF0C;&amp;#x5165;&amp;#x6237;&amp;#x5230;&amp;#x516C;&amp;#x53F8;&amp;#xFF08;&amp;#x516C;&amp;#x53F8;&amp;#x65E0;&amp;#x96C6;&amp;#x4F53;&amp;#x6237;&amp;#xFF09;&amp;#x6240;&amp;#x5728;&amp;#x6D3E;&amp;#x51FA;&amp;#x6240;&amp;#xFF0C;&amp;#x6574;&amp;#x4E2A;&amp;#x82B1;&amp;#x8D39;&amp;#x7EDD;&amp;#x5BF9;&amp;#x662F;&amp;#x6700;&amp;#x4F4E;&amp;#x7684;&amp;#xFF0C;&amp;#x8BC1;&amp;#x4EF6;&amp;#x7167;&amp;#x8FD0;&amp;#x8D39;&amp;#x4F53;&amp;#x68C0;&amp;#x4EC0;&amp;#x4E48;&amp;#x7684;&amp;#xFF0C;&amp;#x4E00;&amp;#x5171;400&amp;#x5DE6;&amp;#x53F3;&amp;#x3002;&amp;#x5B8C;&amp;#x5168;&amp;#x6CA1;&amp;#x6709;&amp;#x5FC5;&amp;#x8981;&amp;#x82B1;&amp;#x94B1;&amp;#x627E;&amp;#x4EE3;&amp;#x7406;&amp;#xFF0C;&amp;#x9664;&amp;#x975E;&amp;#x4F60;&amp;#x94B1;&amp;#x591A;&amp;#x6216;&amp;#x6CA1;&amp;#x65F6;&amp;#x95F4;&lt;/p&gt;
&lt;p&gt;&amp;#x611F;&amp;#x60F3;&amp;#xFF1A;&amp;#x4E8C;&amp;#x6B21;&amp;#x8DD1;&amp;#x6D3E;&amp;#x51FA;&amp;#x6240;&amp;#x6237;&amp;#x653F;&amp;#x5BA4;&amp;#xFF0C;&amp;#x90FD;&amp;#x662F;&amp;#x521A;&amp;#x597D;&amp;#x9047;&amp;#x5230;&amp;#x66B4;&amp;#x96E8;&amp;#x5929;&amp;#x3002;&amp;#x5165;&amp;#x6237;&amp;#x6D41;&amp;#x7A0B;&amp;#x57FA;&amp;#x672C;&amp;#x7535;&amp;#x5B50;&amp;#x5316;&amp;#xFF0C;&amp;#x8017;&amp;#x65F6;4&amp;#x4E2A;&amp;#x6708;&amp;#xFF0C;&amp;#x6709;3&amp;#x4E2A;&amp;#x6708;&amp;#x65F6;&amp;#x95F4;&amp;#x662F;&amp;#x7B49;&amp;#x5019;&amp;#x7F51;&amp;#x4E0A;&amp;#x5BA1;&amp;#x6279;&amp;#x3002;&amp;#x6DF1;&amp;#x5733;&amp;#x53F7;&amp;#x79F0;&amp;#x662F;&amp;#x5168;&amp;#x56FD;&amp;#x6700;&amp;#x5F00;&amp;#x653E;&amp;#x7684;&amp;#x57CE;&amp;#x5E02;&amp;#xFF0C;&amp;#x4F46;&amp;#x8FD9;&amp;#x4E9B;&amp;#x653F;&amp;#x5E9C;&amp;#x529E;&amp;#x4E8B;&amp;#x4EBA;&amp;#x5458;&amp;#xFF0C;&amp;#x7EDD;&amp;#x5927;&amp;#x591A;&amp;#x6570;&amp;#x662F;&amp;#x4E00;&amp;#x526F;&amp;#x51B0;&amp;#x51B7;&amp;#x7684;&amp;#x8138;&amp;#x5B54;&amp;#xFF0C;&amp;#x591A;&amp;#x95EE;&amp;#x4E8C;&amp;#x4E2A;&amp;#x95EE;&amp;#x9898;&amp;#x9A6C;&amp;#x4E0A;&amp;#x7231;&amp;#x7406;&amp;#x4E0D;&amp;#x7406;&amp;#xFF0C;&amp;#x53EF;&amp;#x4EE5;&amp;#x7406;&amp;#x89E3;&amp;#x6210;&amp;#x6DF1;&amp;#x5733;&amp;#x4EBA;&amp;#x591A;&amp;#x3002;&amp;#x6211;&amp;#x8FD8;&amp;#x597D;&amp;#x4E8B;&amp;#x524D;&amp;#x6536;&amp;#x85CF;&amp;#x4E14;&amp;#x770B;&amp;#x4E86;&amp;#x8FD1;&amp;#x5E74;&amp;#x7684;&amp;#x5165;&amp;#x6237;&amp;#x6D41;&amp;#x7A0B;&amp;#x6587;&amp;#x7AE0;&amp;#xFF0C;&amp;#x5BF9;&amp;#x6240;&amp;#x6709;&amp;#x4E8B;&amp;#x9879;&amp;#x5DF2;&amp;#x7ECF;&amp;#x57FA;&amp;#x672C;&amp;#x4E86;&amp;#x89E3;&amp;#xFF0C;&amp;#x4E0D;&amp;#x6562;&amp;#x60F3;&amp;#x8C61;&amp;#x5982;&amp;#x679C;&amp;#x662F;&amp;#x4E00;&amp;#x822C;&amp;#x5927;&amp;#x4F17;&amp;#x529E;&amp;#x4E8B;&amp;#x7684;&amp;#x8BDD;&amp;#x4F1A;&amp;#x662F;&amp;#x591A;&amp;#x51C4;&amp;#x60E8;&lt;/p&gt;
&lt;p&gt;&amp;#x8981;&amp;#x70B9;&amp;#xFF1A;&amp;#x5E38;&amp;#x7528;&amp;#x7535;&amp;#x8BDD;&amp;#x8BB0;&amp;#x597D;&amp;#x7ECF;&amp;#x5E38;&amp;#x8981;&amp;#x7528;&amp;#xFF0C;&amp;#x6DF1;&amp;#x5733;&amp;#x516C;&amp;#x5B89;&amp;#x5C40;&amp;#x6237;&amp;#x653F;&amp;#x7EDF;&amp;#x4E00;&amp;#x54A8;&amp;#x8BE2;&amp;#x7535;&amp;#x8BDD;84465000  &amp;#x7F57;&amp;#x6E56;&amp;#x533A;&amp;#x4EBA;&amp;#x529B;&amp;#x8D44;&amp;#x6E90;&amp;#x5C40;&amp;#xFF1A;25438305&lt;/p&gt;
&lt;p&gt;&amp;#x8FC7;&amp;#x7A0B;&amp;#xFF1A;&amp;#x56E0;&amp;#x662F;&amp;#x4E2A;&amp;#x4EBA;&amp;#x7B14;&amp;#x8BB0;&amp;#xFF0C;&amp;#x6309;&amp;#x7167;&amp;#x5012;&amp;#x5E8F;&amp;#x8FDB;&amp;#x884C;&amp;#x8BB0;&amp;#x5F55;&lt;/p&gt;
&lt;p&gt;8.1&amp;#xFF1A;&amp;#x5230;&amp;#x8F6C;&amp;#x5165;&amp;#x6D3E;&amp;#x51FA;&amp;#x6240;&amp;#x6237;&amp;#x653F;&amp;#x5BA4;&amp;#x529E;&amp;#x7406;&amp;#x5165;&amp;#x6237;&amp;#x3002;&amp;#x62FF;&amp;#x5230;&amp;#x4E00;&amp;#x5F20;&amp;#x65B0;&amp;#x6237;&amp;#x53E3;&amp;#x5361;&amp;#xFF08;&amp;#x5C31;&amp;#x4E00;&amp;#x5F20;&amp;#x6237;&amp;#x53E3;&amp;#x9875;&amp;#x7EB8;&amp;#x7247;&amp;#xFF0C;&amp;#x8FDE;&amp;#x76AE;&amp;#x5957;&amp;#x90FD;&amp;#x4E0D;&amp;#x5E26;&amp;#x7684;&amp;#xFF09;&amp;#xFF0C;&amp;#x65B0;&amp;#x8EAB;&amp;#x4EFD;&amp;#x8BC1;&amp;#x5927;&amp;#x6982;&amp;#x5341;&amp;#x5929;&amp;#x540E;&amp;#x6536;&amp;#x5230;&amp;#x77ED;&amp;#x4FE1;&amp;#x901A;&amp;#x77E5;&amp;#xFF0C;&amp;#x5E26;&amp;#x539F;&amp;#x8EAB;&amp;#x4EFD;&amp;#x8BC1;&amp;#x8FC7;&amp;#x53BB;&amp;#x53D6;&lt;br&gt;7.31&amp;#xFF1A;&amp;#x62FF;&amp;#x5230;&amp;#x8001;&amp;#x5BB6;&amp;#x5BC4;&amp;#x56DE;&amp;#x7684;&amp;#x6237;&amp;#x53E3;&amp;#x8FC1;&amp;#x79FB;&amp;#x8BC1;&amp;#xFF0C;&amp;#x9884;&amp;#x7EA6;&amp;#x597D;&amp;#x6237;&amp;#x653F;&amp;#x660E;&amp;#x5929;&amp;#x4E0B;&amp;#x5348;&amp;#x8FC7;&amp;#x53BB;&amp;#x529E;&amp;#x7406;&amp;#x5165;&amp;#x6237;&lt;br&gt;7.26&amp;#xFF1A;&amp;#x63D0;&amp;#x524D;&amp;#x7535;&amp;#x8BDD;&amp;#x8001;&amp;#x5BB6;&amp;#x54A8;&amp;#x8BE2;&amp;#x5F53;&amp;#x5730;&amp;#x516C;&amp;#x5B89;&amp;#x540E;&amp;#xFF0C;&amp;#x5C06;&amp;#x6237;&amp;#x53E3;+&amp;#x51C6;&amp;#x8FC1;&amp;#x8BC1;&amp;#x5BC4;&amp;#x56DE;&amp;#x8001;&amp;#x5BB6;&lt;br&gt;7.22&amp;#xFF1A;&amp;#x9884;&amp;#x5BA1;&amp;#x901A;&amp;#x8FC7;&amp;#x3002;&amp;#x6536;&amp;#x5230;&amp;#x6B64;&amp;#x4FE1;&amp;#x606F;&amp;#x540E;&amp;#xFF0C;&amp;#x672C;&amp;#x4EBA;&amp;#x6301;&amp;#x8EAB;&amp;#x4EFD;&amp;#x8BC1;&amp;#x5230;&amp;#x62DF;&amp;#x5165;&amp;#x6237;&amp;#x5730;&amp;#x516C;&amp;#x5B89;&amp;#x5206;&amp;#x5C40;&amp;#x9886;&amp;#x53D6;&amp;#x51C6;&amp;#x8FC1;&amp;#x8BC1;&lt;br&gt;7.16&amp;#xFF1A;&amp;#x51ED;&amp;#x201C;&amp;#x62DB;&amp;#x7528;&amp;#x5DE5;&amp;#x901A;&amp;#x77E5;&amp;#x201D;&amp;#x53BB;&amp;#x4EBA;&amp;#x529B;&amp;#x8D44;&amp;#x6E90;&amp;#x5C40;&amp;#x62FF;&amp;#x5230;&amp;#x201C;&amp;#x8FC1;&amp;#x5165;&amp;#x6307;&amp;#x6807;&amp;#x5361;&amp;#x201D;&amp;#xFF0C;&amp;#x7136;&amp;#x540E;&amp;#x5411;&amp;#x6DF1;&amp;#x5733;&amp;#x516C;&amp;#x5B89;&amp;#x7533;&amp;#x8BF7;&amp;#x201C;&amp;#x62DB;&amp;#xFF08;&amp;#x8C03;&amp;#xFF09;&amp;#x5DE5;&amp;#xFF08;&amp;#x5E72;&amp;#xFF09;&amp;#x6237;&amp;#x7C4D;&amp;#x8FC1;&amp;#x5165;&amp;#x201D;&amp;#x3002;&amp;#x6536;&amp;#x5230;&amp;#x77ED;&amp;#x4FE1;&amp;#xFF1A;&amp;#x6DF1;&amp;#x5733;&amp;#x516C;&amp;#x5B89;&amp;#x6E29;&amp;#x99A8;&amp;#x63D0;&amp;#x793A;&amp;#xFF1A;XX&amp;#x60A8;&amp;#x5411;&amp;#x6DF1;&amp;#x5733;&amp;#x5E02;&amp;#x4EBA;&amp;#x529B;&amp;#x8D44;&amp;#x6E90;&amp;#x4E0E;&amp;#x793E;&amp;#x4F1A;&amp;#x4FDD;&amp;#x969C;&amp;#x5C40;&amp;#x7533;&amp;#x529E;&amp;#x7684;&amp;#x62DB;&amp;#x8C03;&amp;#x6280;&amp;#x672F;&amp;#x5DE5;&amp;#x4EBA;&amp;#x4E8B;&amp;#x9879;&amp;#x5DF2;&amp;#x7ECF;&amp;#x5BA1;&amp;#x6279;&amp;#x901A;&amp;#x8FC7;&amp;#xFF0C;&amp;#x6307;&amp;#x6807;&amp;#x5361;&amp;#x7F16;&amp;#x53F7;&amp;#x4E3A; &amp;#x2026;&amp;#x2026;&lt;br&gt;tips&amp;#xFF1A;5-10&amp;#x5929;&amp;#x5DE6;&amp;#x53F3;&amp;#x4F1A;&amp;#x6709;&amp;#x5FAE;&amp;#x4FE1;&amp;#x901A;&amp;#x77E5;&amp;#x53D6;&amp;#x51C6;&amp;#x8FC1;&amp;#x8BC1;&amp;#xFF0C;&amp;#x5426;&amp;#x5219;&amp;#x8BF7;&amp;#x7535;&amp;#x8BDD;&amp;#x516C;&amp;#x5B89;&amp;#x6237;&amp;#x653F;&lt;br&gt;7.15&amp;#xFF1A;&amp;#x60A8;&amp;#x6240;&amp;#x63D0;&amp;#x4EA4;&amp;#x7684;&amp;#x4E1A;&amp;#x52A1;&amp;#x5DF2;&amp;#x5BA1;&amp;#x6279;&amp;#x901A;&amp;#x8FC7;&amp;#xFF0C;&amp;#x8BF7;&amp;#x7B49;&amp;#x5F85;&amp;#x516C;&amp;#x5B89;&amp;#x90E8;&amp;#x95E8;&amp;#x77ED;&amp;#x4FE1;&amp;#x901A;&amp;#x77E5;&amp;#xFF0C;&amp;#x5E76;&amp;#x6309;&amp;#x901A;&amp;#x77E5;&amp;#x8981;&amp;#x6C42;&amp;#x529E;&amp;#x7406;&amp;#x540E;&amp;#x7EED;&amp;#x5165;&amp;#x6237;&amp;#x624B;&amp;#x7EED;&amp;#x3002;&amp;#x5982;&amp;#x9700;&amp;#x7EB8;&amp;#x8D28;&amp;#x5BA1;&amp;#x6279;&amp;#x6587;&amp;#x4EF6;&amp;#xFF0C;&amp;#x60A8;&amp;#x53EF;&amp;#x70B9;&amp;#x51FB;&amp;#x201C;&amp;#x6253;&amp;#x5370;&amp;#x62DB;&amp;#x8C03;&amp;#x901A;&amp;#x77E5;&amp;#x201D;&amp;#x6309;&amp;#x94AE;&amp;#xFF0C;&amp;#x81EA;&amp;#x884C;&amp;#x6253;&amp;#x5370;&amp;#x62DB;&amp;#x8C03;&amp;#x901A;&amp;#x77E5;&amp;#xFF0C;&amp;#x5E76;&amp;#x5B58;&amp;#x5165;&amp;#x4EBA;&amp;#x4E8B;&amp;#x6863;&amp;#x6848;&amp;#x3002;&amp;#x6253;&amp;#x5370;&amp;#x62DB;&amp;#x8C03;&amp;#x901A;&amp;#x77E5;&lt;br&gt;7.2&amp;#xFF1A;&amp;#x53C8;&amp;#x8FC7;&amp;#x4E86;&amp;#x6574;&amp;#x6574;&amp;#x4E00;&amp;#x4E2A;&amp;#x6708;&amp;#x3002;&amp;#x663E;&amp;#x793A;&amp;#x7EC8;&amp;#x4E8E;&amp;#x66F4;&amp;#x65B0;&amp;#x4E86;  &amp;#x60A8;&amp;#x7684;&amp;#x4E1A;&amp;#x52A1;&amp;#x529E;&amp;#x7406;&amp;#x8FDB;&amp;#x5EA6;&amp;#xFF1A;&amp;#x5BA1;&amp;#x6279;&amp;#x4E2D;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;5&amp;#x6708;&lt;br&gt;5.31&amp;#xFF1A;&amp;#x771F;TM&amp;#x4E0D;&amp;#x61C2;&amp;#x8FD9;&amp;#x8FDB;&amp;#x5EA6;&amp;#x4EC0;&amp;#x4E48;&amp;#x610F;&amp;#x601D;&amp;#xFF0C;&amp;#x662F;&amp;#x6211;&amp;#x8981;&amp;#x7EE7;&amp;#x7EED;&amp;#x53BB;&amp;#x529E;&amp;#x7406;&amp;#x624B;&amp;#x7EED;&amp;#x5462;&amp;#xFF1F;&amp;#x8FD8;&amp;#x662F;&amp;#x7B49;&amp;#x901A;&amp;#x77E5;&amp;#x5462;&amp;#xFF1F;&amp;#x65E9;&amp;#x4E0A;&amp;#x6253;&amp;#x7535;&amp;#x8BDD;&amp;#x7ED9;&amp;#x4EBA;&amp;#x529B;&amp;#x8D44;&amp;#x6E90;&amp;#x5C40;&amp;#xFF0C;&amp;#x56DE;&amp;#x590D;&amp;#x662F;&amp;#x5DF2;&amp;#x7ECF;&amp;#x5728;&amp;#x7B49;&amp;#x5BA1;&amp;#x6279;&amp;#x4E86;&amp;#xFF0C;&amp;#x7EE7;&amp;#x7EED;&amp;#x5173;&amp;#x6CE8;&amp;#x8FDB;&amp;#x5EA6;&amp;#x5373;&amp;#x53EF;&amp;#x3002;&amp;#x8FD8;&amp;#x597D;&amp;#x662F;&amp;#x5728;&amp;#x4EBA;&amp;#x529B;&amp;#x8D44;&amp;#x6E90;&amp;#x5C40;&amp;#x529E;&amp;#x7684;&amp;#xFF0C;&amp;#x7535;&amp;#x8BDD;&amp;#x670D;&amp;#x52A1;&amp;#x6001;&amp;#x5EA6;&amp;#x5F88;&amp;#x597D;&lt;br&gt;5:30&amp;#xFF1A;&amp;#x534A;&amp;#x4E2A;&amp;#x6708;&amp;#x4E86;&amp;#x4E00;&amp;#x76F4;&amp;#x663E;&amp;#x793A;&amp;#xFF1A;&amp;#x60A8;&amp;#x6240;&amp;#x63D0;&amp;#x4EA4;&amp;#x7684;&amp;#x4E1A;&amp;#x52A1;&amp;#x5F85;&amp;#x53D7;&amp;#x7406;&amp;#xFF0C;&amp;#x8BF7;&amp;#x5173;&amp;#x6CE8;&amp;#x4EBA;&amp;#x624D;&amp;#x5F15;&amp;#x8FDB;&amp;#x7CFB;&amp;#x7EDF;&amp;#x5BA1;&amp;#x6279;&amp;#x7ED3;&amp;#x679C;&amp;#x5E76;&amp;#x6309;&amp;#x7167;&amp;#x7CFB;&amp;#x7EDF;&amp;#x63D0;&amp;#x793A;&amp;#x529E;&amp;#x7406;&amp;#x540E;&amp;#x7EED;&amp;#x624B;&amp;#x7EED;&amp;#x3002;&amp;#x5982;&amp;#x7CFB;&amp;#x7EDF;&amp;#x663E;&amp;#x793A;&amp;#x5BA1;&amp;#x6279;&amp;#x901A;&amp;#x8FC7;&amp;#x540E;&amp;#xFF0C;&amp;#x8BF7;&amp;#x7B49;&amp;#x5F85;&amp;#x516C;&amp;#x5B89;&amp;#x90E8;&amp;#x95E8;&amp;#x77ED;&amp;#x4FE1;&amp;#x901A;&amp;#x77E5;&amp;#xFF0C;&amp;#x5E76;&amp;#x6309;&amp;#x901A;&amp;#x77E5;&amp;#x8981;&amp;#x6C42;&amp;#x529E;&amp;#x7406;&amp;#x540E;&amp;#x7EED;&amp;#x5165;&amp;#x6237;&amp;#x624B;&amp;#x7EED;&amp;#x3002;&amp;#xFF08;&amp;#x6B64;&amp;#x4E1A;&amp;#x52A1;&amp;#x4E0D;&amp;#x9700;&amp;#x73B0;&amp;#x573A;&amp;#x63D0;&amp;#x4EA4;&amp;#x6750;&amp;#x6599;&amp;#xFF09;&lt;br&gt;tips:&amp;#x4E0A;&amp;#x4F20;&amp;#x8D44;&amp;#x6599;&amp;#x540E;&amp;#xFF0C;&amp;#x4E00;&amp;#x822C;&amp;#x5728;10&amp;#x4E2A;&amp;#x5DE5;&amp;#x4F5C;&amp;#x65E5;&amp;#x5185;&amp;#x5C31;&amp;#x4F1A;&amp;#x6709;&amp;#x7B54;&amp;#x590D;&amp;#xFF08;&amp;#x5373;&amp;#x6536;&amp;#x5230;&amp;#x6307;&amp;#x6807;&amp;#x77ED;&amp;#x4FE1;&amp;#xFF09;&amp;#xFF0C;&amp;#x5982;&amp;#x987A;&amp;#x5229;&amp;#x901A;&amp;#x8FC7;&amp;#x7684;&amp;#x8BDD;&amp;#x6709;&amp;#x53EF;&amp;#x80FD;&amp;#x4F1A;&amp;#x63D0;&amp;#x524D;(&lt;a href=&quot;http://bsy.sz.bendibao.com/bsyDetail/619144.html&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;http://bsy.sz.bendibao.com/bsyDetail/619144.html&lt;/a&gt;)&lt;br&gt;13&amp;#xFF1A;&amp;#x4E00;&amp;#x76F4;&amp;#x6CA1;&amp;#x8FDB;&amp;#x5C55;&amp;#xFF0C;&amp;#x6253;&amp;#x7535;&amp;#x8BDD;&amp;#x95EE;&amp;#x624D;&amp;#x77E5;&amp;#x9053;&amp;#x6237;&amp;#x53E3;&amp;#x9996;&amp;#x9875;&amp;#x56FE;&amp;#x7247;&amp;#x7ED9;&amp;#x4E0A;&amp;#x4F20;&amp;#x9519;&amp;#x4E86;&amp;#xFF0C;&amp;#x6539;&lt;/p&gt;
&lt;p&gt;4&amp;#x6708;&lt;br&gt;24&amp;#xFF1A;&amp;#x79EF;&amp;#x5206;&amp;#x5165;&amp;#x6237;&amp;#x7F51;&amp;#x663E;&amp;#x793A;&amp;#x8FDB;&amp;#x5EA6;&amp;#xFF1A;&amp;#x7F51;&amp;#x4E0A;&amp;#x4E0A;&amp;#x4F20;&amp;#x56FE;&amp;#x7247;&amp;#x8D44;&amp;#x6599;&amp;#xFF0C;&amp;#x5DF2;&amp;#x4E0A;&amp;#x4F20;&amp;#x6750;&amp;#x6599;&amp;#xFF0C;&amp;#x5F85;&amp;#x5448;&amp;#x62A5;&amp;#x5355;&amp;#x4F4D;&amp;#x5BA1;&amp;#x6838;&amp;#x540E;&amp;#x6B63;&amp;#x5F0F;&amp;#x63D0;&amp;#x4EA4;&amp;#xFF0C;&amp;#x8BF7;&amp;#x5173;&amp;#x6CE8;&amp;#x4E1A;&amp;#x52A1;&amp;#x529E;&amp;#x7406;&amp;#x8FDB;&amp;#x5EA6;&amp;#x3002;&lt;br&gt;23:&amp;#x533B;&amp;#x9662;&amp;#x4F53;&amp;#x9A8C;&amp;#x4E0A;&amp;#x4F20;&lt;br&gt;22:&amp;#x533B;&amp;#x9662;&amp;#x4F53;&amp;#x9A8C;&amp;#x3002;&amp;#x4F53;&amp;#x68C0;&amp;#x5176;&amp;#x5B9E;&amp;#x5F88;&amp;#x5FEB;&amp;#xFF0C;&amp;#x65E9;&amp;#x4E0A;8&amp;#x70B9;&amp;#x524D;&amp;#x5230;&amp;#x533B;&amp;#x9662;&amp;#x4E00;&amp;#x5C0F;&amp;#x65F6;&amp;#x5C31;&amp;#x80FD;&amp;#x5B8C;&amp;#x6210;&amp;#xFF0C;8&amp;#xFF1A;30&amp;#x8FC7;&amp;#x6765;&amp;#x4E00;&amp;#x6CE2;&amp;#x5355;&amp;#x4F4D;&amp;#x8001;&amp;#x4EBA;&amp;#x4F53;&amp;#x68C0;&amp;#x56E2;&amp;#xFF0C;&amp;#x8FD8;&amp;#x597D;&amp;#x6309;&amp;#x7167;&amp;#x7F51;&amp;#x4E0A;&amp;#x653B;&amp;#x7565;&amp;#x5148;&amp;#x628A;&amp;#x6240;&amp;#x6709;&amp;#x4EEA;&amp;#x5668;&amp;#x68C0;&amp;#x67E5;&amp;#x9879;&amp;#x76EE;&amp;#x53CA;&amp;#x8840;&amp;#x5C3F;&amp;#x5148;&amp;#x67E5;&amp;#x4E86;&amp;#xFF0C;&amp;#x5176;&amp;#x5B83;&amp;#x5B50;&amp;#x9879;&amp;#x76EE;&amp;#x5F88;&amp;#x5FEB;&amp;#x68C0;&amp;#x5B8C;&amp;#xFF0C;&amp;#x7279;&amp;#x522B;&amp;#x597D;&amp;#x7684;&amp;#x662F;&amp;#x5F53;&amp;#x533B;&amp;#x751F;&amp;#x5F97;&amp;#x77E5;&amp;#x4F60;&amp;#x662F;&amp;#x79EF;&amp;#x5206;&amp;#x5165;&amp;#x6237;&amp;#xFF0C;&amp;#x4ED6;&amp;#x4EEC;&amp;#x4E5F;&amp;#x61D2;&amp;#x5F97;&amp;#x548C;&amp;#x4F60;&amp;#x4ED4;&amp;#x7EC6;&amp;#x770B;&amp;#xFF0C;&amp;#x89C6;&amp;#x529B;&amp;#x8033;&amp;#x9F3B;&amp;#x7B49;&amp;#x4E00;&amp;#x7B14;&amp;#x5E26;&amp;#x8FC7;&amp;#xFF0C;&amp;#x8282;&amp;#x7701;&amp;#x4E86;&amp;#x5927;&amp;#x91CF;&amp;#x65F6;&amp;#x95F4;&amp;#x548C;&amp;#x9EBB;&amp;#x70E6;&amp;#x3002;&amp;#x7B2C;&amp;#x4E8C;&amp;#x5929;&amp;#x672C;&amp;#x4EBA;&amp;#x8FD8;&amp;#x5F97;&amp;#x8FC7;&amp;#x53BB;&amp;#x4E00;&amp;#x6B21;&amp;#x63D0;&amp;#x4EA4;&amp;#x62A5;&amp;#x544A;&amp;#xFF0C;&amp;#x533B;&amp;#x9662;&amp;#x624D;&amp;#x7ED9;&amp;#x4E0A;&amp;#x4F20;&amp;#x7CFB;&amp;#x7EDF;&lt;br&gt;19&amp;#xFF1A;&amp;#x63D0;&amp;#x4EA4;&amp;#x6240;&amp;#x6709;&amp;#x8D44;&amp;#x6599;&amp;#x56FE;&amp;#x7247;&amp;#xFF0C;&amp;#x7136;&amp;#x540E;&amp;#x63D0;&amp;#x793A;&amp;#x8981;&amp;#x5148;&amp;#x533B;&amp;#x9662;&amp;#x4F53;&amp;#x9A8C;&amp;#xFF0C;&amp;#x67E5;&amp;#x4E86;&amp;#x4E0B;&amp;#x6700;&amp;#x4FBF;&amp;#x5B9C;&amp;#x662F;&amp;#x7684;&amp;#x6DF1;&amp;#x5733;&amp;#x5E02;&amp;#x76D0;&amp;#x7530;&amp;#x533A;&amp;#x4EBA;&amp;#x6C11;&amp;#x533B;&amp;#x9662;&amp;#x7537;269&amp;#x5143; &amp;#x533B;&amp;#x4FDD;&amp;#x4F59;&amp;#x989D;5000&amp;#x4EE5;&amp;#x4E0A;&amp;#x53EF;&amp;#x5237;&amp;#x793E;&amp;#x4FDD;&amp;#x3002;&lt;br&gt;18&amp;#xFF1A;&amp;#x901A;&amp;#x8FC7;&amp;#x5BA1;&amp;#x6838;&amp;#xFF0C;&amp;#x4E0B;&amp;#x4E00;&amp;#x6B65;&amp;#x79EF;&amp;#x5206;&amp;#x5165;&amp;#x6237;&amp;#x7F51;&amp;#x63D0;&amp;#x4EA4;&amp;#x56FE;&amp;#x7247;&amp;#x8D44;&amp;#x6599;+&amp;#x533B;&amp;#x9662;&amp;#x4F53;&amp;#x9A8C;&amp;#x3002;&lt;br&gt;16-17&amp;#xFF1A;&amp;#x7F57;&amp;#x6E56;&amp;#x533A;&amp;#x516C;&amp;#x5171;&amp;#x5C31;&amp;#x4E1A;&amp;#x4FC3;&amp;#x8FDB;&amp;#x4E2D;&amp;#x5FC3;&amp;#x63D0;&amp;#x4EA4;&amp;#x5BA1;&amp;#x6838;&amp;#x3002;&amp;#x56E0;&amp;#x4E3A;&amp;#x8981;&amp;#x5165;&amp;#x6237;&amp;#x5230;&amp;#x6D3E;&amp;#x51FA;&amp;#x6240;&amp;#x6258;&amp;#x7BA1;&amp;#xFF0C;&amp;#x4E2D;&amp;#x5FC3;&amp;#x8981;&amp;#x516C;&amp;#x53F8;&amp;#x6240;&amp;#x5C5E;&amp;#x6D3E;&amp;#x51FA;&amp;#x6240;&amp;#x6253;&amp;#x5370;&amp;#x9996;&amp;#x9875;&amp;#xFF0C;&amp;#x5230;&amp;#x4E86;&amp;#x6D3E;&amp;#x51FA;&amp;#x6240;&amp;#x54A8;&amp;#x8BE2;&amp;#xFF0C;&amp;#x8981;&amp;#x6211;&amp;#x63D0;&amp;#x4F9B;&amp;#x516C;&amp;#x53F8;&amp;#x8425;&amp;#x4E1A;&amp;#x6267;&amp;#x7167;&amp;#x590D;&amp;#x5370;&amp;#x4EF6;&amp;#x548C;&amp;#x516C;&amp;#x53F8;&amp;#x65E0;&amp;#x96C6;&amp;#x4F53;&amp;#x6237;&amp;#x58F0;&amp;#x660E;&amp;#xFF08;&amp;#x8981;&amp;#x516C;&amp;#x53F8;&amp;#x76D6;&amp;#x7AE0;&amp;#xFF09;&amp;#xFF0C;&amp;#x4E4B;&amp;#x540E;&amp;#x624D;&amp;#x5728;&amp;#x65E0;&amp;#x96C6;&amp;#x4F53;&amp;#x6237;&amp;#x58F0;&amp;#x660E;&amp;#x540E;&amp;#x76D6;&amp;#x7AE0;&amp;#x5E76;&amp;#x6CE8;&amp;#x660E;&amp;#x540C;&amp;#x610F;&amp;#x5728;&amp;#x6D3E;&amp;#x51FA;&amp;#x6240;&amp;#x5165;&amp;#x6237;&amp;#x3002;&amp;#x62FF;&amp;#x5230;&amp;#x8FD9;&amp;#x4E2A;&amp;#x5165;&amp;#x6237;&amp;#x8BC1;&amp;#x660E;&amp;#x56DE;&amp;#x5230;&amp;#x516C;&amp;#x5171;&amp;#x5C31;&amp;#x4E1A;&amp;#x4FC3;&amp;#x8FDB;&amp;#x4E2D;&amp;#x5FC3;&amp;#xFF0C;&amp;#x8FD9;&amp;#x6B21;&amp;#x6362;&amp;#x4E86;&amp;#x4E2A;&amp;#x529E;&amp;#x4E8B;&amp;#x4EBA;&amp;#x5458;&amp;#xFF0C;&amp;#x53C8;&amp;#x8BF4;&amp;#x4ED6;&amp;#x4EEC;&amp;#x8FD9;&amp;#x4E0D;&amp;#x505A;&amp;#x6D3E;&amp;#x51FA;&amp;#x6240;&amp;#x5165;&amp;#x6237;&amp;#xFF0C;&amp;#x8FD8;&amp;#x62FF;&amp;#x51FA;&amp;#x653F;&amp;#x5E9C;&amp;#x6587;&amp;#x6863;&amp;#x8BF4;&amp;#x660E;&amp;#x8981;&amp;#x4F18;&amp;#x5148;&amp;#x5165;&amp;#x4EBA;&amp;#x624D;&amp;#x5E02;&amp;#x573A;&amp;#x96C6;&amp;#x4F53;&amp;#x6237;&amp;#x3002;&amp;#x6211;&amp;#x5F53;&amp;#x65F6;&amp;#x6C14;&amp;#x6124;&amp;#x5F97;&amp;#x548C;&amp;#x529E;&amp;#x4E8B;&amp;#x5458;&amp;#x7406;&amp;#x8BBA;&amp;#x4E86;&amp;#x51E0;&amp;#x53E5;&amp;#xFF0C;&amp;#x5979;&amp;#x548C;&amp;#x9886;&amp;#x5BFC;&amp;#x5979;&amp;#x4E5F;&amp;#x6CA1;&amp;#x600E;&amp;#x4E48;&amp;#x56DE;&amp;#x590D;&amp;#xFF0C;&amp;#x5C31;&amp;#x53EA;&amp;#x8BF4;&amp;#x8FD9;&amp;#x662F;&amp;#x653F;&amp;#x5E9C;&amp;#x653F;&amp;#x7B56;&amp;#x3002;&amp;#x6211;&amp;#x6C14;&amp;#x5F97;&amp;#x6253;&amp;#x7B97;&amp;#x79BB;&amp;#x5F00;&amp;#x4E0D;&amp;#x529E;&amp;#x4E86;&amp;#xFF0C;&amp;#x4F46;&amp;#x8D70;&amp;#x4E86;&amp;#x51E0;&amp;#x6B65;&amp;#x4E00;&amp;#x51B7;&amp;#x9759;&amp;#xFF0C;&amp;#x4E4B;&amp;#x524D;&amp;#x8981;&amp;#x6211;&amp;#x5230;&amp;#x516C;&amp;#x53F8;&amp;#x6240;&amp;#x5C5E;&amp;#x6D3E;&amp;#x51FA;&amp;#x6240;&amp;#x6253;&amp;#x5370;&amp;#x9996;&amp;#x9875;&amp;#x7684;&amp;#x804C;&amp;#x5458;&amp;#x4E5F;&amp;#x5728;&amp;#x65C1;&amp;#x8FB9;&amp;#x3002;&amp;#x4E8E;&amp;#x662F;&amp;#x6211;&amp;#x56DE;&amp;#x5934;&amp;#x548C;&amp;#x5979;&amp;#x7EE7;&amp;#x7EED;&amp;#x7406;&amp;#x8BBA;&amp;#xFF0C;&amp;#x7EC8;&amp;#x4E8E;&amp;#x8FD8;&amp;#x662F;&amp;#x6253;&amp;#x52A8;&amp;#x4E86;&amp;#x5979;&amp;#xFF0C;&amp;#x5728;&amp;#x5979;&amp;#x624B;&amp;#x91CC;&amp;#x63D0;&amp;#x4EA4;&amp;#x4E86;&amp;#x5BA1;&amp;#x6838;&amp;#xFF0C;&amp;#x8BF4;&amp;#x662F;&amp;#x7279;&amp;#x6B8A;&amp;#x5904;&amp;#x7406;&amp;#x2026;&amp;#x771F;&amp;#x662F;&amp;#x611F;&amp;#x8C22;&amp;#x5979;&amp;#x3002;&amp;#x4E00;&amp;#x9886;&amp;#x5BFC;&amp;#x8FD8;&amp;#x7279;&amp;#x610F;&amp;#x8981;&amp;#x6211;&amp;#x5199;&amp;#x4E86;&amp;#x4E00;&amp;#x5F20;&amp;#x4E2D;&amp;#x5FC3;&amp;#x540E;&amp;#x7EED;&amp;#x65E0;&amp;#x6CD5;&amp;#x63D0;&amp;#x4F9B;&amp;#x65E0;&amp;#x96C6;&amp;#x4F53;&amp;#x6237;&amp;#x58F0;&amp;#x660E;&amp;#xFF0C;&amp;#x610F;&amp;#x601D;&amp;#x662F;&amp;#x5982;&amp;#x679C;&amp;#x540E;&amp;#x7EED;&amp;#x6D3E;&amp;#x51FA;&amp;#x6240;&amp;#x5165;&amp;#x6237;&amp;#x8981;&amp;#x4E2D;&amp;#x5FC3;&amp;#x63D0;&amp;#x4F9B;&amp;#x65E0;&amp;#x96C6;&amp;#x4F53;&amp;#x6237;&amp;#x8BC1;&amp;#x660E;&amp;#x7684;&amp;#x8BDD;&amp;#xFF0C;&amp;#x4E2D;&amp;#x5FC3;&amp;#x62D2;&amp;#x7EDD;&amp;#x63D0;&amp;#x4F9B;&amp;#x3002;&amp;#x4ECE;&amp;#x6211;&amp;#x529E;&amp;#x5B8C;&amp;#x6240;&amp;#x6709;&amp;#x6D41;&amp;#x7A0B;&amp;#x540E;&amp;#x6765;&amp;#x770B;&amp;#xFF0C;&amp;#x8FD9;&amp;#x4E2A;&amp;#x8BF4;&amp;#x660E;&amp;#x5B8C;&amp;#x5168;&amp;#x4E0D;&amp;#x9700;&amp;#x8981;&amp;#xFF0C;&amp;#x5C31;&amp;#x662F;&amp;#x4E2D;&amp;#x5FC3;&amp;#x4EBA;&amp;#x5458;&amp;#x6709;&amp;#x5FC3;&amp;#x5201;&amp;#x96BE;&amp;#xFF0C;&amp;#x5E0C;&amp;#x671B;&amp;#x4E0D;&amp;#x8981;&amp;#x5728;&amp;#x4ED6;&amp;#x5BB6;&amp;#x529E;&amp;#x7406;&lt;br&gt;12&amp;#xFF1A;&amp;#x7F51;&amp;#x4E0A;&amp;#x586B;&amp;#x5199;&amp;#x79EF;&amp;#x5206;&amp;#x5165;&amp;#x6237;&amp;#xFF0C;&amp;#x63D0;&amp;#x4EA4;&amp;#x6210;&amp;#x529F;,&amp;#x4E0B;&amp;#x4E00;&amp;#x6B65;&amp;#x8BF7;&amp;#x8054;&amp;#x7CFB;&amp;#x5355;&amp;#x4F4D;&amp;#x6216;&amp;#x8005;&amp;#x4EE3;&amp;#x7406;&amp;#x673A;&amp;#x6784;&amp;#x7ECF;&amp;#x529E;&amp;#x4EBA;&amp;#xFF0C;&amp;#x529E;&amp;#x7406;&amp;#x4EBA;&amp;#x624D;&amp;#x5F15;&amp;#x8FDB;&amp;#x540E;&amp;#x7EED;&amp;#x5DE5;&amp;#x4F5C;&amp;#x3002;&lt;br&gt;&amp;#x51C6;&amp;#x5907;&amp;#x8D44;&amp;#x6599;&amp;#xFF1A;&amp;#x96C6;&amp;#x4F53;&amp;#x6237;&amp;#x6237;&amp;#x4E3B;&amp;#x5185;&amp;#x9875;&amp;#x3001;&amp;#x6BD5;&amp;#x4E1A;&amp;#x8BC1;&amp;#x3001;&amp;#x8EAB;&amp;#x4EFD;&amp;#x8BC1;&amp;#x3001;&amp;#x6237;&amp;#x53E3;&amp;#x672C;&amp;#x3001;&amp;#x6559;&amp;#x80B2;&amp;#x90E8;&amp;#x5B66;&amp;#x4FE1;&amp;#x7F51;&amp;#x4E0A;&amp;#x6253;&amp;#x5370;&amp;#x7684;&amp;#x5B66;&amp;#x5386;&amp;#x8BC1;&amp;#x660E;&amp;#xFF08;&amp;#x5747;&amp;#x8981;&amp;#x590D;&amp;#x5370;&amp;#x4EF6;&amp;#xFF09;  &lt;/p&gt;
</content>
    
    <summary type="html">
    
      2019转深户流程
    
    </summary>
    
    
      <category term="社会" scheme="http://dj9399.github.io/tags/%E7%A4%BE%E4%BC%9A/"/>
    
  </entry>
  
  <entry>
    <title>试用GOOGLE TTS朗读</title>
    <link href="http://dj9399.github.io/post/%E8%AF%95%E7%94%A8GOOGLE%20TTS%E6%9C%97%E8%AF%BB/"/>
    <id>http://dj9399.github.io/post/试用GOOGLE TTS朗读/</id>
    <published>2019-07-29T16:00:00.000Z</published>
    <updated>2019-09-26T06:33:53.645Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x4ECA;&amp;#x5929;&amp;#x770B;&amp;#x5230;&amp;#x7BC7;&amp;#x5173;&amp;#x4E8E;&amp;#x542C;&amp;#x4E66;&amp;#x7684;&amp;#x535A;&amp;#x6587;&amp;#xFF08;&lt;a href=&quot;https://www.playpcesor.com/2019/07/android-talkback.html&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;https://www.playpcesor.com/2019/07/android-talkback.html&lt;/a&gt;&amp;#xFF09;&amp;#xFF0C;&amp;#x4ECB;&amp;#x7ECD;&amp;#x4E86;&amp;#x4F7F;&amp;#x7528;&amp;#x539F;&amp;#x751F;GOOGLE TTS&amp;#x6717;&amp;#x8BFB;&amp;#x6587;&amp;#x5B57;&amp;#x3002;&amp;#x4E00;&amp;#x76F4;&amp;#x7528;&amp;#x8BAF;&amp;#x98DE;&amp;#x8BED;&amp;#x97F3;&amp;#x5341;&amp;#x591A;&amp;#x5E74;&amp;#x4E86;&amp;#xFF0C;&amp;#x671F;&amp;#x95F4;&amp;#x8BAF;&amp;#x98DE;&amp;#x8BED;&amp;#x97F3;&amp;#x53EA;&amp;#x66F4;&amp;#x65B0;&amp;#x8FC7;&amp;#x51E0;&amp;#x6B21;&amp;#x7248;&amp;#x672C;&amp;#xFF0C;&amp;#x800C;&amp;#x4E14;&amp;#x6717;&amp;#x8BFB;&amp;#x6548;&amp;#x679C;&amp;#x63D0;&amp;#x5347;&amp;#x5F88;&amp;#x5C0F;&amp;#xFF0C;GOOGLE TTS&amp;#x8BFB;&amp;#x4E2D;&amp;#x6587;&amp;#x4E0A;&amp;#x4E00;&amp;#x6B21;&amp;#x8BD5;&amp;#x7528;&amp;#x81F3;&amp;#x5C11;&amp;#x662F;6&amp;#x5E74;&amp;#x524D;&amp;#x7684;&amp;#x4E8B;&amp;#x4E86;&amp;#xFF0C;&amp;#x5F53;&amp;#x65F6;&amp;#x611F;&amp;#x89C9;&amp;#x6BD4;&amp;#x8BAF;&amp;#x98DE;&amp;#x8BED;&amp;#x97F3;&amp;#x5DEE;&amp;#x592A;&amp;#x591A;&amp;#x3002;&amp;#x4E8E;&amp;#x662F;&amp;#x5C31;&amp;#x9A6C;&amp;#x4E0A;&amp;#x8BD5;&amp;#x7528;&amp;#x4E86;&amp;#x4E00;&amp;#x4E0B;&amp;#x5F53;&amp;#x524D;&amp;#x7684;GOOGLE TTS&amp;#xFF0C;&amp;#x770B;&amp;#x770B;&amp;#x6548;&amp;#x679C;&amp;#xFF0C;&amp;#x7ED3;&amp;#x679C;GOOGLE TTS&amp;#x542C;&amp;#x611F;&amp;#x4E0A;&amp;#x679C;&amp;#x7136;&amp;#x8D85;&amp;#x8D8A;&amp;#x4E86;&amp;#x8BAF;&amp;#x98DE;&amp;#x8BED;&amp;#x97F3;&amp;#xFF0C;&amp;#x81EA;&amp;#x7136;&amp;#x6D41;&amp;#x7545;&amp;#x3002;&amp;#x987A;&amp;#x624B;&amp;#x641C;&amp;#x7D22;&amp;#x4E86;&amp;#x4E0B;&amp;#x76EE;&amp;#x524D;&amp;#x4E3B;&amp;#x6D41;&amp;#x4E09;&amp;#x5927;&amp;#x4E2D;&amp;#x6587;&amp;#x8BED;&amp;#x97F3;&amp;#x5F15;&amp;#x64CE;&amp;#x8BC4;&amp;#x4EF7;&amp;#xFF0C;&amp;#x6700;&amp;#x597D;&amp;#x7684;&amp;#x662F;&amp;#x767E;&amp;#x5EA6;&amp;#xFF0C;&amp;#x5176;&amp;#x6B21;GOOGLE&amp;#xFF0C;&amp;#x6700;&amp;#x6B21;&amp;#x8BAF;&amp;#x98DE;&amp;#x3002;&amp;#x4FFA;&amp;#x662F;&amp;#x7528;&amp;#x8BED;&amp;#x97F3;&amp;#x542C;&amp;#x7535;&amp;#x5B50;&amp;#x4E66;&amp;#x7684;&amp;#xFF0C;&amp;#x539F;&amp;#x6765;&amp;#x7528;&amp;#x7684;&amp;#x591A;&amp;#x770B;&amp;#x5E76;&amp;#x4E0D;&amp;#x652F;&amp;#x6301;GOOGLE TTS&amp;#x3002;&amp;#x641C;&amp;#x7D22;&amp;#x4E00;&amp;#x756A;&amp;#x9759;&amp;#x8BFB;&amp;#x5929;&amp;#x4E0B;&amp;#x6709;&amp;#xFF0C;&amp;#x5B89;&amp;#x88C5;&amp;#x4E4B;&amp;#x6CA1;&amp;#x6709;&amp;#x6717;&amp;#x8BFB;&amp;#x9009;&amp;#x9879;&amp;#xFF0C;&amp;#x7EE7;&amp;#x7EED;&amp;#x627E;&amp;#x4E13;&amp;#x4E1A;&amp;#x7248;&amp;#xFF0C;&amp;#x5B89;&amp;#x88C5;&amp;#x7EC8;&amp;#x4E8E;&amp;#x51FA;&amp;#x73B0;&amp;#x4E86;&amp;#x6717;&amp;#x8BFB;&amp;#x9009;&amp;#x9879;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;9-17:&amp;#x5728;&amp;#x4F7F;&amp;#x7528;&amp;#x8FC7;&amp;#x4E00;&amp;#x4E2A;&amp;#x6708;&amp;#x540E;&amp;#xFF0C;&amp;#x5DF2;&amp;#x7ECF;&amp;#x4E60;&amp;#x60EF;&amp;#x4E86;&amp;#x4F7F;&amp;#x7528;GOOGLE TTS&amp;#xFF0C;&amp;#x4F18;&amp;#x70B9;&amp;#x662F;&amp;#xFF1A;&amp;#x542C;&amp;#x611F;&amp;#x7A0D;&amp;#x5FAE;&amp;#x597D;&amp;#x4E00;&amp;#x70B9;&amp;#xFF0C;GOOGLE TTS&amp;#x5728;&amp;#x8BC6;&amp;#x522B;&amp;#x957F;&amp;#x6587;&amp;#x5B57;&amp;#x6BB5;&amp;#x4E0D;&amp;#x540C;&amp;#x8BED;&amp;#x4E49;&amp;#x95F4;&amp;#x65AD;&amp;#x5F00;&amp;#x7247;&amp;#x523B;&amp;#xFF0C;&amp;#x8FD9;&amp;#x70B9;&amp;#x505A;&amp;#x5F97;&amp;#x5F88;&amp;#x68D2;&amp;#xFF0C;&amp;#x542C;&amp;#x4E86;&amp;#x8FD9;&amp;#x4E48;&amp;#x4E45;&amp;#xFF0C;&amp;#x6CA1;&amp;#x89C1;&amp;#x5230;&amp;#x65AD;&amp;#x9519;&amp;#x8FC7;&amp;#xFF0C;&amp;#x800C;&amp;#x4E14;&amp;#x76F8;&amp;#x4FE1;GOOGLE&amp;#x5347;&amp;#x7EA7;&amp;#x7684;&amp;#x9891;&amp;#x7387;&amp;#xFF1B;&amp;#x540E;&amp;#x7701;&amp;#x7535;&amp;#x5927;&amp;#x4E3A;&amp;#x4F18;&amp;#x5316;&amp;#xFF0C;&amp;#x6BD4;&amp;#x4E4B;&amp;#x524D;&amp;#x4F7F;&amp;#x7528;&amp;#x8BAF;&amp;#x98DE;&amp;#x8BED;&amp;#x97F3;+&amp;#x591A;&amp;#x770B;&amp;#x7684;&amp;#x65B9;&amp;#x5F0F;&amp;#x7701;&amp;#x7535;50%&amp;#x4EE5;&amp;#x4E0A;&amp;#xFF08;&amp;#x4F30;&amp;#x8BA1;&amp;#x8FD9;&amp;#x4E8C;&amp;#x8D27;&amp;#x5728;&amp;#x540E;&amp;#x53F0;&amp;#x505A;&amp;#x4E86;&amp;#x4E0D;&amp;#x5C11;&amp;#x89C1;&amp;#x4E0D;&amp;#x5F97;&amp;#x4EBA;&amp;#x7684;&amp;#x4E8B;&amp;#xFF09;&amp;#x3002;&amp;#x7F3A;&amp;#x70B9;&amp;#xFF1A;&amp;#x5728;&amp;#x5173;&amp;#x95ED;&amp;#x9759;&amp;#x8BFB;&amp;#x5929;&amp;#x4E0B;&amp;#x53CA;&amp;#x65AD;&amp;#x5F00;GOOGLE&amp;#x7F51;&amp;#x7EDC;&amp;#x8FDE;&amp;#x63A5;&amp;#x540E;&amp;#xFF0C;&amp;#x91CD;&amp;#x65B0;&amp;#x6253;&amp;#x5F00;&amp;#x9759;&amp;#x8BFB;&amp;#x5929;&amp;#x4E0B;&amp;#x4F1A;&amp;#x5BFC;&amp;#x81F4;&amp;#x65E0;&amp;#x6CD5;&amp;#x6717;&amp;#x8BFB;&amp;#xFF0C;&amp;#x5E94;&amp;#x8BE5;&amp;#x662F;&amp;#x6BCF;&amp;#x6B21;&amp;#x8FDE;&amp;#x63A5;GOOGLE TTS&amp;#x4F1A;&amp;#x8FDE;&amp;#x63A5;&amp;#x4E00;&amp;#x6B21;&amp;#x7F51;&amp;#x7EDC;&amp;#x3002;&amp;#x89E3;&amp;#x51B3;&amp;#x5F88;&amp;#x7B80;&amp;#x5355;&amp;#xFF0C;&amp;#x4E0D;&amp;#x5173;&amp;#x95ED;&amp;#x9759;&amp;#x8BFB;&amp;#x5929;&amp;#x4E0B;&amp;#x5373;&amp;#x53EF;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;9-25:&amp;#x66F4;&amp;#x6B63;&amp;#xFF0C;&amp;#x5728;&amp;#x5173;&amp;#x95ED;&amp;#x9759;&amp;#x8BFB;&amp;#x5929;&amp;#x4E0B;&amp;#x6216;&amp;#x540E;&amp;#x53F0;&amp;#x4E00;&amp;#x6BB5;&amp;#x65F6;&amp;#x95F4;&amp;#xFF0C;GOOGLE TTS&amp;#x5C06;&amp;#x65E0;&amp;#x6CD5;&amp;#x6717;&amp;#x8BFB;&amp;#xFF0C;&amp;#x6B64;&amp;#x65F6;&amp;#x9700;&amp;#x8981;&amp;#x91CD;&amp;#x65B0;&amp;#x8FDE;&amp;#x63A5;&amp;#x4E00;&amp;#x4E0B;&amp;#x7F51;&amp;#x7EDC;&amp;#x5373;&amp;#x53EF;&amp;#x3002;&amp;#x6211;&amp;#x662F;&amp;#x5728;&amp;#x5907;&amp;#x7528;&amp;#x624B;&amp;#x673A;&amp;#x4E0A;&amp;#x4F7F;&amp;#x7528;&amp;#x7684;&amp;#xFF0C;&amp;#x5F88;&amp;#x5C11;&amp;#x8054;&amp;#x7F51;&amp;#xFF0C;&amp;#x6545;&amp;#x7ECF;&amp;#x5E38;&amp;#x9047;&amp;#x5230;&amp;#x8FD9;&amp;#x4E2A;&amp;#x95EE;&amp;#x9898;&amp;#x3002;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      &lt;p&gt;&amp;#x4ECA;&amp;#x5929;&amp;#x770B;&amp;#x5230;&amp;#x7BC7;&amp;#x5173;&amp;#x4E8E;&amp;#x542C;&amp;#x4E66;&amp;#x7684;&amp;#x535A;&amp;#x6587;&amp;#xFF08;&lt;a href=&quot;https://www.playpcesor.c
    
    </summary>
    
    
      <category term="阅读" scheme="http://dj9399.github.io/tags/%E9%98%85%E8%AF%BB/"/>
    
  </entry>
  
  <entry>
    <title>漫画之神手冢治虫</title>
    <link href="http://dj9399.github.io/post/%E6%BC%AB%E7%94%BB%E4%B9%8B%E7%A5%9E%E6%89%8B%E5%86%A2%E6%B2%BB%E8%99%AB/"/>
    <id>http://dj9399.github.io/post/漫画之神手冢治虫/</id>
    <published>2019-07-11T16:00:00.000Z</published>
    <updated>2019-09-02T06:16:50.042Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x8FD1;&amp;#x65E5;&amp;#x770B;&amp;#x300A;&amp;#x591A;&amp;#x7F57;&amp;#x7F57;&amp;#x300B;&amp;#x8BC4;&amp;#x4EF7;&amp;#x65F6;&amp;#xFF0C;&amp;#x4E00;&amp;#x8001;&amp;#x4EBA;&amp;#x63D0;&amp;#x5230;&amp;#x65E5;&amp;#x672C;&amp;#x6F2B;&amp;#x753B;&amp;#x4E4B;&amp;#x795E;&amp;#x662F;&amp;#x624B;&amp;#x51A2;&amp;#x6CBB;&amp;#x866B;&amp;#x3002;&amp;#x6211;&amp;#x4E00;&amp;#x76F4;&amp;#x4EE5;&amp;#x4E3A;&amp;#x6F2B;&amp;#x753B;&amp;#x7B2C;&amp;#x4E00;&amp;#x628A;&amp;#x4EA4;&amp;#x6905;&amp;#x662F;&amp;#x5BAB;&amp;#x5D0E;&amp;#x9A8F;&amp;#xFF0C;&amp;#x624B;&amp;#x51A2;&amp;#x6CBB;&amp;#x866B;&amp;#x5370;&amp;#x8C61;&amp;#x4E2D;&amp;#x53EA;&amp;#x8BB0;&amp;#x5F97;&amp;#x5176;&amp;#x51E0;&amp;#x90E8;&amp;#x597D;&amp;#x8001;&amp;#x7684;&amp;#x52A8;&amp;#x753B;&amp;#x300A;&amp;#x963F;&amp;#x7AE5;&amp;#x6728;&amp;#x300B;&amp;#x3001;&amp;#x300A;&amp;#x4E09;&amp;#x773C;&amp;#x7AE5;&amp;#x5B50;&amp;#x300B;&amp;#x3001;&amp;#x300A;&amp;#x602A;&amp;#x533B;&amp;#x9ED1;&amp;#x6770;&amp;#x514B;&amp;#x300B;&amp;#xFF0C;&amp;#x663E;&amp;#x5F97;&amp;#x6BD4;&amp;#x8F83;&amp;#x4F4E;&amp;#x9F84;&amp;#x79D1;&amp;#x5E7B;&amp;#x5316;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x4E8E;&amp;#x662F;&amp;#x6211;&amp;#x5F00;&amp;#x59CB;&amp;#x8865;&amp;#x770B;&amp;#x624B;&amp;#x51A2;&amp;#x6CBB;&amp;#x866B;&amp;#x4EE3;&amp;#x8868;&amp;#x4F5C;&amp;#x300A;&amp;#x706B;&amp;#x9E1F;&amp;#x300B;&amp;#xFF0C;&amp;#x987F;&amp;#x65F6;&amp;#x60CA;&amp;#x4E3A;&amp;#x5929;&amp;#x4EBA;&amp;#xFF0C;&amp;#x4E00;&amp;#x5171;12&amp;#x7AE0;&amp;#xFF0C;&amp;#x6BCF;&amp;#x7AE0;&amp;#x7684;&amp;#x65F6;&amp;#x4EE3;&amp;#x80CC;&amp;#x666F;&amp;#x53CA;&amp;#x6545;&amp;#x4E8B;&amp;#x5B8C;&amp;#x5168;&amp;#x4E0D;&amp;#x540C;&amp;#x5374;&amp;#x53C8;&amp;#x6709;&amp;#x5FAE;&amp;#x5999;&amp;#x7684;&amp;#x8054;&amp;#x7CFB;&amp;#xFF0C;&amp;#x7ACB;&amp;#x610F;&amp;#x6DF1;&amp;#x8FDC;&amp;#xFF0C;&amp;#x6BCF;&amp;#x7AE0;&amp;#x90FD;&amp;#x80FD;&amp;#x72EC;&amp;#x7ACB;&amp;#x62CD;&amp;#x6210;&amp;#x4E00;&amp;#x90E8;&amp;#x52A8;&amp;#x753B;&amp;#x6216;&amp;#x8005;&amp;#x7535;&amp;#x5F71;&amp;#x5927;&amp;#x4F5C;&amp;#x3002;&amp;#x53EF;&amp;#x60DC;&amp;#x7684;&amp;#x662F;&amp;#x4ECE;54&amp;#x5E74;&amp;#x5F00;&amp;#x59CB;&amp;#x8FDE;&amp;#x8F7D;&amp;#x4E00;&amp;#x76F4;&amp;#x5230;&amp;#x4F5C;&amp;#x8005;&amp;#x901D;&amp;#x4E16;&amp;#x8FD8;&amp;#x6709;&amp;#x6700;&amp;#x540E;&amp;#x4E00;&amp;#x7BC7;&amp;#x300A;&amp;#x73B0;&amp;#x4EE3;&amp;#x7BC7;&amp;#x300B;&amp;#x672A;&amp;#x542F;&amp;#x7B14;&amp;#xFF0C;&amp;#x4F5C;&amp;#x8005;&amp;#x662F;&amp;#x6253;&amp;#x7B97;&amp;#x7528;&amp;#x6700;&amp;#x540E;&amp;#x4E00;&amp;#x7BC7;&amp;#x7EDF;&amp;#x4E00;&amp;#x8054;&amp;#x7CFB;&amp;#x6240;&amp;#x6709;&amp;#x7AE0;&amp;#x8282;&amp;#x3002; &amp;#x6BD4;&amp;#x5982;1967&amp;#x5E74;&amp;#x300A;&amp;#x672A;&amp;#x6765;&amp;#x7BC7;&amp;#x300B;&amp;#x8BB2;&amp;#x8FF0;&amp;#x7684;&amp;#x4EBA;&amp;#x7C7B;&amp;#x672B;&amp;#x4E16;&amp;#x9760;&amp;#x4EBA;&amp;#x5DE5;&amp;#x667A;&amp;#x80FD;&amp;#x6765;&amp;#x7EF4;&amp;#x6301;&amp;#x751F;&amp;#x5B58;&amp;#x7684;&amp;#x6545;&amp;#x4E8B;&amp;#x80CC;&amp;#x666F;&amp;#xFF0C;&amp;#x66F4;&amp;#x662F;&amp;#x76F4;&amp;#x63A5;&amp;#x88AB;&amp;#x5BAB;&amp;#x5D0E;&amp;#x9A8F;&amp;#x4EE3;&amp;#x8868;&amp;#x4F5C;82&amp;#x5E74;&amp;#x5F00;&amp;#x59CB;&amp;#x8FDE;&amp;#x8F7D;&amp;#x300A;&amp;#x98CE;&amp;#x4E4B;&amp;#x8C37;&amp;#x300B;&amp;#x501F;&amp;#x7528;&amp;#x3002;&amp;#x8981;&amp;#x77E5;&amp;#x9053;60&amp;#x5E74;&amp;#x4EE3;&amp;#x8FDE;&amp;#x7535;&amp;#x8111;&amp;#x90FD;&amp;#x6CA1;&amp;#x6709;&amp;#xFF0C;&amp;#x4E16;&amp;#x9762;&amp;#x4E0A;&amp;#x4EC5;&amp;#x4EC5;&amp;#x53EA;&amp;#x6709;&amp;#x9ED1;&amp;#x767D;&amp;#x7535;&amp;#x89C6;&amp;#x3001;&amp;#x6536;&amp;#x5F55;&amp;#x673A;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x52A8;&amp;#x753B;&amp;#x7248;&amp;#x867D;&amp;#x8001;&amp;#xFF0C;&amp;#x4F46;&amp;#x914D;&amp;#x66F2;&amp;#x975E;&amp;#x5E38;&amp;#x4F18;&amp;#x79C0;&amp;#xFF0C;&amp;#x4E0D;&amp;#x7BA1;&amp;#x662F;&amp;#x770B;&amp;#x52A8;&amp;#x753B;&amp;#x8FD8;&amp;#x662F;&amp;#x6F2B;&amp;#x753B;&amp;#xFF0C;&amp;#x90FD;&amp;#x559C;&amp;#x6B22;&amp;#x914D;&amp;#x4E0A;&amp;#x201D;&amp;#x671B;&amp;#x90F7;&amp;#x201D;&amp;#x3001;&amp;#x201D;PHOENIX - &amp;#x30D9;&amp;#x30FC;&amp;#x30C8;&amp;#x30FC;&amp;#x30D9;&amp;#x30F3;&amp;#x60B2;&amp;#x6006;&amp;#x3088;&amp;#x308A; - &amp;#x30E1;&amp;#x30A4;&amp;#x30F3;?&amp;#x30C6;&amp;#x30FC;&amp;#x30DE;&amp;#x201D;&amp;#xFF0C;&amp;#x4E0D;&amp;#x77E5;&amp;#x4E0D;&amp;#x89C9;&amp;#x95F4;&amp;#x5DF2;&amp;#x662F;&amp;#x6CEA;&amp;#x6D41;&amp;#x6EE1;&amp;#x9762;&amp;#x3002;&amp;#x795E;&amp;#x4E4B;&amp;#x4F5C;&amp;#xFF0C;&amp;#x6BCF;&amp;#x6BCF;&amp;#x770B;&amp;#x5B8C;&amp;#x4E00;&amp;#x96C6;&amp;#xFF0C;&amp;#x6BCF;&amp;#x6BCF;&amp;#x770B;&amp;#x5B8C;&amp;#x4E00;&amp;#x904D;&amp;#xFF0C;&amp;#x90FD;&amp;#x4F1A;&amp;#x611F;&amp;#x89C9;&amp;#x89C6;&amp;#x91CE;&amp;#x7684;&amp;#x5F00;&amp;#x62D3;&amp;#xFF0C;&amp;#x7CBE;&amp;#x795E;&amp;#x7684;&amp;#x5347;&amp;#x534E;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      &lt;p&gt;&amp;#x8FD1;&amp;#x65E5;&amp;#x770B;&amp;#x300A;&amp;#x591A;&amp;#x7F57;&amp;#x7F57;&amp;#x300B;&amp;#x8BC4;&amp;#x4EF7;&amp;#x65F6;&amp;#xFF0C;&amp;#x4E00;&amp;#x8001;&amp;#x4EBA;&amp;#x63D0;&amp;#x5230;&amp;
    
    </summary>
    
    
      <category term="阅读" scheme="http://dj9399.github.io/tags/%E9%98%85%E8%AF%BB/"/>
    
      <category term="漫画" scheme="http://dj9399.github.io/tags/%E6%BC%AB%E7%94%BB/"/>
    
  </entry>
  
  <entry>
    <title>手贱换山地车配件</title>
    <link href="http://dj9399.github.io/post/%E6%89%8B%E8%B4%B1%E6%8D%A2%E5%B1%B1%E5%9C%B0%E8%BD%A6%E9%85%8D%E4%BB%B6/"/>
    <id>http://dj9399.github.io/post/手贱换山地车配件/</id>
    <published>2019-07-07T16:00:00.000Z</published>
    <updated>2019-07-10T10:17:36.657Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x76EE;&amp;#x524D;&amp;#x7684;&amp;#x6311;&amp;#x6218;&amp;#x8005;&amp;#x4ECE;13&amp;#x5E74;9&amp;#x6708;&amp;#x5165;&amp;#x624B;&amp;#xFF0C;&amp;#x5DF2;&amp;#x7ECF;&amp;#x9A91;&amp;#x4E86;&amp;#x5FEB;6&amp;#x5E74;&amp;#x3002;&amp;#x4E0A;&amp;#x4E2A;&amp;#x6708;&amp;#x8D77;&amp;#x5C31;&amp;#x53D1;&amp;#x73B0;14T&amp;#x98DE;&amp;#x8F6E;+32T&amp;#x4E2D;&amp;#x76D8;&amp;#x4F1A;&amp;#x8DF3;&amp;#x94FE;&amp;#xFF0C;&amp;#x68C0;&amp;#x67E5;&amp;#x4E86;&amp;#x4E0B;&amp;#x662F;14T&amp;#x98DE;&amp;#x8F6E;&amp;#x548C;32T&amp;#x4E2D;&amp;#x76D8;&amp;#x78E8;&amp;#x635F;&amp;#x4E25;&amp;#x91CD;&amp;#x4E86;&amp;#xFF0C;&amp;#x94FE;&amp;#x6761;&amp;#x66F4;&amp;#x662F;&amp;#x78E8;&amp;#x635F;&amp;#xFF0C;&amp;#x5E73;&amp;#x65F6;&amp;#x4E60;&amp;#x60EF;&amp;#x4E8E;&amp;#x7528;&amp;#x8FD9;&amp;#x4E8C;&amp;#x4E2A;&amp;#x9F7F;&amp;#x5728;&amp;#x8DD1;&amp;#x3002;&amp;#x5168;&amp;#x90E8;&amp;#x6362;&amp;#x592A;&amp;#x8D35;&amp;#xFF0C;&amp;#x5149;&amp;#x662F;&amp;#x4E00;&amp;#x4E2A;&amp;#x4E00;&amp;#x4F53;&amp;#x7259;&amp;#x76D8;&amp;#x5C31;&amp;#x5F97;300-500&amp;#xFF0C;&amp;#x7F51;&amp;#x4E0A;&amp;#x67E5;&amp;#x4E86;&amp;#x53EF;&amp;#x4EE5;&amp;#x5355;&amp;#x72EC;&amp;#x6362;&amp;#x7247;&amp;#xFF0C;&amp;#x4E8E;&amp;#x662F;&amp;#x8BA1;&amp;#x5212;&amp;#xFF1A;&amp;#x6362;&amp;#x4E86;&amp;#x4E2A;&amp;#x65B0;&amp;#x94FE;&amp;#x6761;&amp;#xFF0C;&amp;#x6362;14T&amp;#x98DE;&amp;#x8F6E;&amp;#x7247;&amp;#xFF0C;32T&amp;#x7259;&amp;#x76D8;&amp;#x4E2D;&amp;#x76D8;&amp;#x4E5F;&amp;#x5355;&amp;#x72EC;&amp;#x6362;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x4E1C;&amp;#x897F;&amp;#x6DD8;&amp;#x5B9D;&amp;#x4E70;&amp;#x9F50;&amp;#x82B1;&amp;#x4E86;170+ &amp;#x7259;&amp;#x76D8;&amp;#x5C11;&amp;#x4E2A;&amp;#x66F2;&amp;#x67C4;&amp;#x76D6;&amp;#x62C6;&amp;#x5378;&amp;#x5DE5;&amp;#x5177;&amp;#xFF0C;&amp;#x624B;&amp;#x8D31;&amp;#x53EA;&amp;#x6362;&amp;#x4E86;&amp;#x4E2A;&amp;#x94FE;&amp;#x6761;&amp;#xFF0C;&amp;#x7ED3;&amp;#x679C;&amp;#x53EA;&amp;#x5269;&amp;#x4E0B;1&amp;#x3001;3&amp;#x7259;&amp;#x76D8;&amp;#x548C;1-3&amp;#x3001; 8-9&amp;#x901F;&amp;#x98DE;&amp;#x8F6E;&amp;#x6B63;&amp;#x5E38;&amp;#xFF0C;&amp;#x5176;&amp;#x5B83;&amp;#x5168;&amp;#x90E8;&amp;#x8DF3;&amp;#x94FE;&amp;#x3002;&amp;#x98DE;&amp;#x8F6E;&amp;#x6B7B;&amp;#x6D3B;&amp;#x62CE;&amp;#x4E0D;&amp;#x4E0B;&amp;#x6765;&amp;#xFF0C;&amp;#x8DD1;&amp;#x4E86;&amp;#x9644;&amp;#x8FD1;&amp;#x4E8C;&amp;#x5BB6;&amp;#x4FEE;&amp;#x7535;&amp;#x5355;&amp;#x8F66;&amp;#x5E97;&amp;#xFF0C;&amp;#x8001;&amp;#x677F;&amp;#x4E5F;&amp;#x6CA1;&amp;#x529E;&amp;#x6CD5;&amp;#xFF0C;&amp;#x501F;&amp;#x7528;&amp;#x5DE5;&amp;#x5177;&amp;#x540C;&amp;#x6837;&amp;#x62CE;&amp;#x4E0D;&amp;#x5F00;&amp;#x3002;&amp;#x6CA1;&amp;#x529E;&amp;#x6CD5;&amp;#x4E86;&amp;#x53EA;&amp;#x597D;&amp;#x53BB;&amp;#x4E0A;&amp;#x73ED;&amp;#x8DEF;&amp;#x4E0A;&amp;#x4E00;&amp;#x5BB6;&amp;#x9A91;&amp;#x884C;&amp;#x8F66;&amp;#x5E97;&amp;#x627E;&amp;#x8001;&amp;#x677F;&amp;#x6362;&amp;#x65B0;&amp;#x98DE;&amp;#x8F6E;+&amp;#x7259;&amp;#x76D8;&amp;#x4FEE;&amp;#x8865;&amp;#x7247;=180&amp;#x3002;&amp;#x5168;&amp;#x5957;&amp;#x4E0B;&amp;#x6765;&amp;#x4E00;&amp;#x4E0B;350&amp;#x6CA1;&amp;#x4E86;&amp;#xFF0C;&amp;#x8001;&amp;#x677F;&amp;#x8BF4;&amp;#x4E2D;&amp;#x8F74;&amp;#x4E5F;&amp;#x4E0D;&amp;#x884C;&amp;#x4E86;&amp;#xFF0C;&amp;#x6362;&amp;#x7684;&amp;#x8BDD;&amp;#x8981;200&amp;#xFF0C;&amp;#x6211;&amp;#x8BF4;&amp;#x7B97;&amp;#x4E86;&amp;#xFF0C;&amp;#x80FD;&amp;#x9A91;&amp;#x4E00;&amp;#x5E74;&amp;#x662F;&amp;#x4E00;&amp;#x5E74;&amp;#x5427;&lt;/p&gt;
&lt;p&gt;&amp;#x7ED3;&amp;#x8BBA;&amp;#x662F;&amp;#xFF1A;&amp;#x6839;&amp;#x672C;&amp;#x4E0D;&amp;#x9700;&amp;#x8981;&amp;#x6362;&amp;#xFF0C;&amp;#x4E4B;&amp;#x524D;&amp;#x4E5F;&amp;#x5C31;&amp;#x4E00;&amp;#x4E2A;&amp;#x6863;&amp;#x4E0D;&amp;#x884C;&amp;#xFF0C;&amp;#x53EF;&amp;#x4EE5;&amp;#x6362;&amp;#x5176;&amp;#x5B83;&amp;#x6863;&amp;#x9A91;&amp;#xFF0C;&amp;#x4E00;&amp;#x5171;3*9=27&amp;#x4E2A;&amp;#x6863;&amp;#x4F4D;&amp;#xFF0C;&amp;#x81F3;&amp;#x5C11;&amp;#x6491;1&amp;#x5E74;&amp;#x7EDD;&amp;#x5BF9;&amp;#x6CA1;&amp;#x95EE;&amp;#x9898;&amp;#x3002;&amp;#x7B49;&amp;#x98DE;&amp;#x8F6E;&amp;#x548C;&amp;#x7259;&amp;#x76D8;&amp;#x8FDB;&amp;#x4E00;&amp;#x6B65;&amp;#x78E8;&amp;#x635F;&amp;#x518D;&amp;#x6362;&amp;#x597D;&amp;#x70B9;&amp;#x7684;&amp;#x914D;&amp;#x4EF6;&amp;#x4E5F;&amp;#x4E0D;&amp;#x8FDF;&amp;#x3002;&amp;#x8FD9;180&amp;#x53EA;&amp;#x6362;&amp;#x5230;&amp;#x4E00;&amp;#x4E2A;&amp;#x6DD8;&amp;#x5B9D;&amp;#x4E0A;&amp;#x7684;&amp;#x5C71;&amp;#x5BE8;50&amp;#x5757;&amp;#x98DE;&amp;#x8F6E;&amp;#xFF0C;&amp;#x975E;&amp;#x5E38;&amp;#x7684;&amp;#x4E0D;&amp;#x503C;&amp;#x3002;&amp;#x4EE5;&amp;#x8FD9;&amp;#x6837;&amp;#x7684;&amp;#x8D28;&amp;#x91CF;&amp;#x52A0;&amp;#x4E0A;&amp;#x6211;&amp;#x5929;&amp;#x5929;&amp;#x9A91;&amp;#x7684;&amp;#x5F3A;&amp;#x5EA6;&amp;#xFF0C;&amp;#x4F30;&amp;#x8BA1;&amp;#x53EA;&amp;#x80FD;&amp;#x6491;2-3&amp;#x5E74;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      &lt;p&gt;&amp;#x76EE;&amp;#x524D;&amp;#x7684;&amp;#x6311;&amp;#x6218;&amp;#x8005;&amp;#x4ECE;13&amp;#x5E74;9&amp;#x6708;&amp;#x5165;&amp;#x624B;&amp;#xFF0C;&amp;#x5DF2;&amp;#x7ECF;&amp;#x9A91;&amp;#x4E86;&amp;#x5FE
    
    </summary>
    
    
      <category term="骑行" scheme="http://dj9399.github.io/tags/%E9%AA%91%E8%A1%8C/"/>
    
  </entry>
  
  <entry>
    <title>徒步异见</title>
    <link href="http://dj9399.github.io/post/%E5%BE%92%E6%AD%A5%E5%BC%82%E8%A7%81/"/>
    <id>http://dj9399.github.io/post/徒步异见/</id>
    <published>2019-07-05T16:00:00.000Z</published>
    <updated>2019-07-10T10:21:45.196Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x5468;&amp;#x672B;&amp;#x7684;&amp;#x5F92;&amp;#x6B65;&lt;/p&gt;
&lt;p&gt;&amp;#x6700;&amp;#x8FD1;&amp;#x96F7;&amp;#x96E8;&amp;#x5929;&amp;#xFF0C;&amp;#x521A;&amp;#x597D;&amp;#x53C8;&amp;#x4E0B;&amp;#x4E86;&amp;#x4E00;&amp;#x573A;&amp;#x96E8;&amp;#xFF0C;&amp;#x770B;&amp;#x5230;&amp;#x6761;&amp;#x4E00;&amp;#x6307;&amp;#x591A;&amp;#x5BBD;&amp;#x7684;&amp;#x8708;&amp;#x86A3;&amp;#xFF0C;&amp;#x5E73;&amp;#x751F;&amp;#x6240;&amp;#x89C1;&amp;#x6700;&amp;#x5927;&amp;#x7684;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2019/07/08/5d22b3269e3b251796.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2019/07/08/5d22b35a124f841061.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x624B;&amp;#x638C;&amp;#x5927;&amp;#x7684;&amp;#x7070;&amp;#x98DE;&amp;#x86FE;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2019/07/08/5d22b3cc31f5e72490.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      徒步异见
    
    </summary>
    
    
      <category term="徒步" scheme="http://dj9399.github.io/tags/%E5%BE%92%E6%AD%A5/"/>
    
  </entry>
  
</feed>
