<?xml version="1.0" encoding="utf-8"?>
<feed xmlns="http://www.w3.org/2005/Atom">
  <title>sens</title>
  <subtitle>Sound.Earth.Nature.Spirit.</subtitle>
  <link href="/atom.xml" rel="self"/>
  
  <link href="http://dj9399.github.io/"/>
  <updated>2019-03-25T10:04:23.015Z</updated>
  <id>http://dj9399.github.io/</id>
  
  <author>
    <name>sens</name>
    
  </author>
  
  <generator uri="http://hexo.io/">Hexo</generator>
  
  <entry>
    <title>由6毛钱一包的盐所想到的</title>
    <link href="http://dj9399.github.io/post/%E7%94%B16%E6%AF%9B%E9%92%B1%E4%B8%80%E5%8C%85%E7%9A%84%E7%9B%90%E6%89%80%E6%83%B3%E5%88%B0%E7%9A%84/"/>
    <id>http://dj9399.github.io/post/由6毛钱一包的盐所想到的/</id>
    <published>2019-03-22T16:00:00.000Z</published>
    <updated>2019-03-25T10:04:23.015Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x5728;&amp;#x5E7F;&amp;#x4E1C;10&amp;#x5E74;&amp;#x4E86;&amp;#xFF0C;&amp;#x4E00;&amp;#x76F4;&amp;#x5403;&amp;#x7684;&amp;#x662F;1&amp;#x5757;5&amp;#x5230;2&amp;#x5757;&amp;#x7684;&amp;#x5E7F;&amp;#x4E1C;&amp;#x76D0;&amp;#x4E1A;&amp;#x5305;&amp;#x88C5;&amp;#x76D0;&amp;#x3002;&amp;#x6211;&amp;#x4E5F;&amp;#x77E5;&amp;#x9053;&amp;#x8FD9;&amp;#x4E00;&amp;#x5305;&amp;#x76D0;&amp;#x6210;&amp;#x672C;&amp;#x4E5F;&amp;#x5C31;&amp;#x51E0;&amp;#x6BDB;&amp;#x94B1;&amp;#xFF0C;&amp;#x5728;16&amp;#x5E74;&amp;#x5F00;&amp;#x653E;&amp;#x76D0;&amp;#x5E02;&amp;#x540E;&amp;#xFF0C;&amp;#x6211;&amp;#x5C31;&amp;#x5947;&amp;#x602A;&amp;#x4E86;&amp;#xFF0C;&amp;#x600E;&amp;#x4E48;&amp;#x5C31;&amp;#x4E0D;&amp;#x89C1;&amp;#x76D0;&amp;#x964D;&amp;#x4EF7;&amp;#x5462;&amp;#x3002;&amp;#x76F4;&amp;#x5230;&amp;#x8FD1;&amp;#x671F;&amp;#x6211;&amp;#x624D;&amp;#x4ECE;&amp;#x8D85;&amp;#x5E02;&amp;#x4E70;&amp;#x5230;&amp;#x4E00;&amp;#x5305;6&amp;#x6BDB;&amp;#x94B1;&amp;#x7684;&amp;#x6E56;&amp;#x5317;&amp;#x4EA7;&amp;#x98DF;&amp;#x76D0;&amp;#xFF08;&amp;#x5C0F;&amp;#x8D85;&amp;#x5E02;&amp;#x4E70;&amp;#x5230;&amp;#xFF0C;&amp;#x4F30;&amp;#x8BA1;&amp;#x662F;&amp;#x5077;&amp;#x5077;&amp;#x8FD0;&amp;#x6765;&amp;#x5356;&amp;#x7684;&amp;#xFF09;&amp;#xFF0C;&amp;#x6211;&amp;#x624D;&amp;#x604D;&amp;#x7136;&amp;#x5927;&amp;#x609F;&amp;#xFF0C;&amp;#x867D;&amp;#x7136;&amp;#x671D;&amp;#x5185;&amp;#x5F00;&amp;#x653E;&amp;#xFF0C;&amp;#x4F46;&amp;#x7701;&amp;#x5185;&amp;#x8FD8;&amp;#x662F;&amp;#x5784;&amp;#x65AD;&amp;#x7684;&amp;#x5440;&amp;#xFF0C;&amp;#x5B83;&amp;#x53EA;&amp;#x8981;&amp;#x628A;&amp;#x5173;&amp;#x4E0D;&amp;#x653E;&amp;#x5176;&amp;#x5B83;&amp;#x4FBF;&amp;#x5B9C;&amp;#x76D0;&amp;#x8FDB;&amp;#x6765;&amp;#xFF0C;&amp;#x8FD9;&amp;#x4E0D;&amp;#x8FD8;&amp;#x662F;&amp;#x80A5;&amp;#x6CB9;&amp;#x4E00;&amp;#x5757;&amp;#x3002;&amp;#x6240;&amp;#x4EE5;&amp;#x5728;&amp;#x5E7F;&amp;#x4E1C;&amp;#x5927;&amp;#x5C0F;&amp;#x8D85;&amp;#x5E02;&amp;#xFF0C;&amp;#x4F60;&amp;#x53EA;&amp;#x770B;&amp;#x5F97;&amp;#x5230;&amp;#x5E7F;&amp;#x4E1C;&amp;#x76D0;&amp;#x4E1A;&lt;/p&gt;
&lt;p&gt;&amp;#x4E3A;&amp;#x4E86;&amp;#x6B64;&amp;#x76D0;&amp;#x7684;&amp;#x76D0;&amp;#x751F;&amp;#x5B89;&amp;#x5168;&amp;#xFF0C;&amp;#x66F4;&amp;#x4E3A;&amp;#x4E86;&amp;#x4FFA;&amp;#x80FD;&amp;#x591A;&amp;#x5403;&amp;#x4E0A;&amp;#x4E00;&amp;#x5E74;&amp;#x534A;&amp;#x8F7D;&amp;#x5B9E;&amp;#x4EF7;&amp;#x76D0;&amp;#x7684;&amp;#xFF0C;&amp;#x4E0D;&amp;#x5F97;&amp;#x4E0D;&amp;#x6253;&amp;#x4E0A;&amp;#x7801;&amp;#x6765;&amp;#x4FDD;&amp;#x62A4;&amp;#x5B83; &amp;#x56E7;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2019/03/25/5c98a64ca49a7.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x7F51;&amp;#x4E0A;&amp;#x67E5;&amp;#x8BE2;&amp;#xFF0C;&amp;#x5370;&amp;#x8BC1;&amp;#x4E86;&amp;#x6211;&amp;#x7684;&amp;#x60F3;&amp;#x6CD5;&amp;#xFF1A;&lt;br&gt;1&amp;#x3001;&amp;#x76D0;&amp;#x6539;&amp;#x4E00;&amp;#x5468;&amp;#x5E74;&amp;#xFF1A;&lt;a href=&quot;http://www.chinanews.com/cj/2018/01-16/8424768.shtml&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;&amp;#x6253;&amp;#x7834;&amp;#x533A;&amp;#x57DF;&amp;#x5784;&amp;#x65AD; &amp;#x8DE8;&amp;#x7701;&amp;#x7ECF;&amp;#x8425;&amp;#x4ECD;&amp;#x5C61;&amp;#x6B21;&amp;#x88AB;&amp;#x6263;&lt;/a&gt;&lt;br&gt;2&amp;#x3001;&lt;a href=&quot;http://special.cnfol.com/10523,00.shtml&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;&amp;#x4E2D;&amp;#x76D0;&amp;#x516C;&amp;#x53F8;&amp;#x901A;&amp;#x8FC7;&amp;#x98DF;&amp;#x76D0;&amp;#x4E13;&amp;#x8425;&amp;#x652B;&amp;#x53D6;&amp;#x66B4;&amp;#x5229;&amp;#xFF1A;&amp;#x5E02;&amp;#x573A;&amp;#x4EF7;&amp;#x9AD8;&amp;#x4E86;10&amp;#x500D;&lt;/a&gt;&lt;br&gt;3&amp;#x3001;&lt;a href=&quot;http://finance.people.com.cn/n/2014/0424/c66323-24935432.html&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;&amp;#x4E2D;&amp;#x56FD;&amp;#x4EBA;&amp;#x5403;&amp;#x76D0;&amp;#x6210;&amp;#x672C;&amp;#x5C45;&amp;#x5168;&amp;#x7403;&amp;#x524D;&amp;#x5217; &amp;#x51FA;&amp;#x5382;&amp;#x540E;&amp;#x4EF7;&amp;#x683C;&amp;#x98D9;&amp;#x6DA8;10&amp;#x500D;&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x6BCF;&amp;#x5428;&amp;#x7898;&amp;#x76D0;&amp;#x6279;&amp;#x53D1;&amp;#x4EF7;&amp;#x683C;&amp;#xFF08;&amp;#x542B;&amp;#x7A0E;&amp;#xFF09;&amp;#x5E73;&amp;#x5747;500-700&amp;#x5143;&amp;#x7684;&amp;#xFF0C;&amp;#x7B97;&amp;#x4E0B;&amp;#x6765;&amp;#x4E00;&amp;#x5305;350&amp;#x514B;&amp;#x7684;&amp;#x98DF;&amp;#x76D0;&amp;#x52A0;&amp;#x4E0A;&amp;#x5305;&amp;#x88C5;&amp;#xFF0C;&amp;#x6210;&amp;#x672C;&amp;#x4E5F;&amp;#x624D;2&amp;#x6BDB;&amp;#xFF0C;&amp;#x7B97;&amp;#x4E0A;&amp;#x7269;&amp;#x6D41;&amp;#x52A0;&amp;#x4EBA;&amp;#x5DE5;&amp;#x9876;&amp;#x591A;3&amp;#x6BDB;&amp;#x5427;&amp;#x3002;&amp;#x5929;&amp;#x671D;&amp;#x7684;&amp;#x9ED1;&amp;#x5E55;&amp;#x771F;&amp;#x4E0D;&amp;#x662F;&amp;#x4E00;&amp;#x70B9;&amp;#x534A;&amp;#x70B9;&amp;#xFF0C;&amp;#x5C0F;&amp;#x5230;&amp;#x5305;&amp;#x5B50;&amp;#x3001;&amp;#x98DF;&amp;#x76D0;&amp;#xFF0C;&amp;#x65E0;&amp;#x4E00;&amp;#x4E0D;&amp;#x5305;&amp;#x542B;&amp;#x7740;&amp;#x5DE8;&amp;#x989D;&amp;#x9690;&amp;#x578B;&amp;#x6210;&amp;#x672C;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      由6毛钱一包的盐所想到的
    
    </summary>
    
    
      <category term="社会" scheme="http://dj9399.github.io/tags/%E7%A4%BE%E4%BC%9A/"/>
    
  </entry>
  
  <entry>
    <title>骑车新年头回被逮</title>
    <link href="http://dj9399.github.io/post/%E9%AA%91%E8%BD%A6%E6%96%B0%E5%B9%B4%E5%A4%B4%E5%9B%9E%E8%A2%AB%E9%80%AE/"/>
    <id>http://dj9399.github.io/post/骑车新年头回被逮/</id>
    <published>2019-03-10T16:00:00.000Z</published>
    <updated>2019-03-12T03:52:20.432Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x8FD9;&amp;#x6B21;&amp;#x7684;&amp;#x534F;JIN&amp;#x975E;&amp;#x5E38;&amp;#x7684;&amp;#x9B3C;&amp;#xFF0C;&amp;#x6709;&amp;#x7684;&amp;#x732B;&amp;#x5728;&amp;#x7ACB;&amp;#x4EA4;&amp;#x6865;&amp;#x58A9;&amp;#x540E;&amp;#xFF0C;&amp;#x6709;&amp;#x7684;&amp;#x732B;&amp;#x5728;&amp;#x5899;&amp;#x540E;&amp;#xFF0C;&amp;#x7B49;&amp;#x770B;&amp;#x5230;&amp;#x4ED6;&amp;#x4EEC;&amp;#x65F6;&amp;#xFF0C;&amp;#x4F60;&amp;#x5DF2;&amp;#x7ECF;&amp;#x540E;&amp;#x9000;&amp;#x65E0;&amp;#x95E8;&amp;#x3002;JIN&amp;#x8F66;&amp;#x505C;&amp;#x5728;&amp;#x4E00;&amp;#x4E2A;&amp;#x770B;&amp;#x4E0D;&amp;#x89C1;&amp;#x7684;&amp;#x811A;&amp;#x843D;&amp;#xFF0C;&amp;#x8FD8;&amp;#x7528;&amp;#x4E0A;&amp;#x4EBA;&amp;#x8138;&amp;#x8BC6;&amp;#x522B;&amp;#xFF0C;&amp;#x5168;&amp;#x90E8;&amp;#x62CD;&amp;#x8138;&amp;#x6838;&amp;#x5B9E;&amp;#x8EAB;&amp;#x4EFD;&amp;#xFF0C;&amp;#x60F3;&amp;#x7528;&amp;#x5047;&amp;#x8EAB;&amp;#x4EFD;&amp;#x8BC1;&amp;#x6216;&amp;#x8005;&amp;#x6CA1;&amp;#x5E26;&amp;#x8EAB;&amp;#x4EFD;&amp;#x8BC1;&amp;#x5FFD;&amp;#x60A0;&amp;#x8FC7;&amp;#x53BB;&amp;#x4E0D;&amp;#x53EF;&amp;#x80FD;&amp;#x3002;&lt;br&gt;&amp;#x89C2;&amp;#x5BDF;&amp;#x4E86;&amp;#x8FD9;&amp;#x4E2A;&amp;#x8DEF;&amp;#x53E3;&amp;#x5341;&amp;#x5206;&amp;#x949F;&amp;#xFF0C;&amp;#x5E73;&amp;#x5747;&amp;#x6BCF;5&amp;#x5206;&amp;#x949F;&amp;#x7EFF;&amp;#x706F;&amp;#x8FC7;&amp;#x6765;&amp;#x4E00;&amp;#x6CE2;&amp;#x4EBA;&amp;#xFF0C;&amp;#x5C31;&amp;#x6709;3-5&amp;#x4E2A;&amp;#x9A91;&amp;#x8F66;&amp;#x7684;&amp;#x88AB;&amp;#x902E;&amp;#xFF0C;&amp;#x7B97;&amp;#x505A;4&amp;#x4EBA;&amp;#xFF0C;&amp;#x6BCF;&amp;#x4EBA;&amp;#x7F5A;20&amp;#xFF0C;&amp;#x4E0B;&amp;#x73ED;&amp;#x9AD8;&amp;#x5CF0;&amp;#x671F;&amp;#x4E8C;&amp;#x4E2A;&amp;#x5C0F;&amp;#x65F6;&amp;#xFF0C;&amp;#x6536;&amp;#x5165;&amp;#x662F;&amp;#xFF1A;60x2/5x4x20=1920&lt;br&gt;&amp;#x56DE;&amp;#x53BB;&amp;#x5FAE;&amp;#x4FE1;&amp;#x626B;&amp;#x7801;&amp;#x4EA4;&amp;#x7F5A;&amp;#x6B3E;&amp;#x663E;&amp;#x793A;&amp;#xFF0C;&amp;#x4EA4;JIN&amp;#x670D;&amp;#x52A1;&amp;#x5668;&amp;#x65E0;&amp;#x54CD;&amp;#x5E94;&amp;#xFF0C;&amp;#x770B;&amp;#x6765;&amp;#x4ECA;&amp;#x665A;&amp;#x5168;&amp;#x6DF1;&amp;#x5733;&amp;#x6293;&amp;#x7684;&amp;#x4EBA;&amp;#x771F;&amp;#x4E0D;&amp;#x5C11;&amp;#xFF0C;&amp;#x8FDE;&amp;#x670D;&amp;#x52A1;&amp;#x5668;&amp;#x90FD;&amp;#x6536;&amp;#x5D29;&amp;#x4E86;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      &lt;p&gt;&amp;#x8FD9;&amp;#x6B21;&amp;#x7684;&amp;#x534F;JIN&amp;#x975E;&amp;#x5E38;&amp;#x7684;&amp;#x9B3C;&amp;#xFF0C;&amp;#x6709;&amp;#x7684;&amp;#x732B;&amp;#x5728;&amp;#x7ACB;&amp;#x4EA4;&amp;#x6865;&amp;#x58A
    
    </summary>
    
    
      <category term="骑行" scheme="http://dj9399.github.io/tags/%E9%AA%91%E8%A1%8C/"/>
    
  </entry>
  
  <entry>
    <title>自己理发</title>
    <link href="http://dj9399.github.io/post/%E8%87%AA%E5%B7%B1%E7%90%86%E5%8F%91/"/>
    <id>http://dj9399.github.io/post/自己理发/</id>
    <published>2019-03-01T16:00:00.000Z</published>
    <updated>2019-03-12T04:00:22.517Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x5E74;&amp;#x540E;&amp;#x4E0D;&amp;#x5149;&amp;#x662F;&amp;#x623F;&amp;#x79DF;&amp;#x6DA8;&amp;#xFF08;&amp;#x642C;&amp;#x5BB6;&amp;#x89E3;&amp;#x51B3;&amp;#xFF09;&amp;#xFF0C;&amp;#x7406;&amp;#x53D1;&amp;#x4E5F;&amp;#x5168;&amp;#x90E8;&amp;#x6DA8;&amp;#x4E86;5&amp;#x5757;&amp;#xFF0C;&amp;#x51B3;&amp;#x5B9A;&amp;#x81EA;&amp;#x5DF1;&amp;#x7406;&amp;#x53D1;&amp;#x6765;&amp;#x89E3;&amp;#x51B3;&amp;#x3002;&amp;#x7F51;&amp;#x4E0A;&amp;#x641C;&amp;#x7D22;&amp;#x4E86;&amp;#x4E00;&amp;#x5927;&amp;#x5806;&amp;#x5173;&amp;#x4E8E;&amp;#x81EA;&amp;#x5DF1;&amp;#x7406;&amp;#x53D1;&amp;#x7684;&amp;#xFF0C;&amp;#x4E3B;&amp;#x8981;&amp;#x641C;&amp;#x7D22;&lt;a href=&quot;http://site:v2ex.com/&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;site:v2ex.com&lt;/a&gt;&amp;#xFF0C;V&amp;#x53CB;&amp;#x591A;&amp;#x6709;&amp;#x94B1;&amp;#x4EBA;&amp;#xFF0C;&amp;#x5927;&amp;#x591A;&amp;#x63A8;&amp;#x8350;&amp;#x98DE;&amp;#x5229;&amp;#x6D66;&amp;#xFF0C;&amp;#x677E;&amp;#x4E0B;&amp;#xFF0C;&amp;#x6DD8;&amp;#x5B9D;&amp;#x4E00;&amp;#x4E0B;&amp;#x90FD;&amp;#x662F;2&amp;#x3001;3&amp;#x767E;&amp;#xFF0C;&amp;#x57FA;&amp;#x4E8E;&amp;#x7B2C;&amp;#x4E00;&amp;#x6B21;&amp;#x7406;&amp;#x53D1;&amp;#xFF0C;&amp;#x518D;&amp;#x52A0;&amp;#x4E0A;&amp;#x7A77;&amp;#xFF08;&amp;#x4E3B;&amp;#x8981;&amp;#x539F;&amp;#x56E0;&amp;#xFF09;&amp;#xFF0C;&amp;#x4E0B;&amp;#x4E86;&amp;#x4E2A;&amp;#x5F20;&amp;#x5927;&amp;#x5988;&amp;#x8BC4;&amp;#x4EF7;&amp;#x56FD;&amp;#x4EA7;&amp;#x4E2D;&amp;#x76F8;&amp;#x5BF9;&amp;#x597D;&amp;#x4E9B;&amp;#x7684;76&amp;#x5757;&amp;#x7684;&amp;#x96F7;&amp;#x74E6;750A&amp;#xFF08;&amp;#x4E70;&amp;#x540E;&amp;#x51E0;&amp;#x5929;&amp;#x5C31;&amp;#x6DA8;&amp;#x5230;&amp;#x4E86;89&amp;#xFF0C;&amp;#x770B;&amp;#x6765;&amp;#x8FC7;&amp;#x5B8C;&amp;#x4E2A;&amp;#x5E74;&amp;#xFF0C;&amp;#x5565;&amp;#x90FD;&amp;#x8981;&amp;#x6DA8;&amp;#xFF09;&amp;#x3002;&amp;#x7B2C;&amp;#x4E00;&amp;#x6B21;&amp;#x7406;&amp;#x53D1;&amp;#xFF0C;&amp;#x6240;&amp;#x4EE5;&amp;#x9009;&amp;#x4E86;&amp;#x4E2A;&amp;#x6BD4;&amp;#x8F83;&amp;#x957F;12MM&amp;#x53D1;&amp;#x5957;&amp;#xFF0C;&amp;#x5230;&amp;#x6D17;&amp;#x624B;&amp;#x95F4;&amp;#x8131;&amp;#x5149;&amp;#x8863;&amp;#x670D;&amp;#x5750;&amp;#x597D;&amp;#xFF0C;&amp;#x5730;&amp;#x4E0A;&amp;#x7528;&amp;#x4E00;&amp;#x4E2A;&amp;#x76C6;&amp;#x63A5;&amp;#x5934;&amp;#x53D1;&amp;#x3002;&amp;#x6309;&lt;a href=&quot;https://www.bilibili.com/video/av9114240?from=search&amp;amp;seid=11676745108351150131&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;&amp;#x7F51;&amp;#x4E0A;&amp;#x89C6;&amp;#x9891;&lt;/a&gt;&amp;#x4ECB;&amp;#x7ECD;&amp;#x7684;&amp;#x65B9;&amp;#x6CD5;&amp;#xFF0C;&amp;#x5341;&amp;#x6765;&amp;#x5206;&amp;#x949F;&amp;#x5C31;&amp;#x641E;&amp;#x5B9A;&amp;#x4E86;&amp;#xFF0C;&amp;#x5904;&amp;#x7406;&amp;#x597D;&amp;#x788E;&amp;#x5934;&amp;#x53D1;&amp;#x76F4;&amp;#x63A5;&amp;#x6D17;&amp;#x6FA1;&amp;#x987A;&amp;#x4FBF;&amp;#x6E05;&amp;#x6D17;&amp;#x63A8;&amp;#x5B50;&amp;#xFF0C;&amp;#x6BD4;&amp;#x8D77;&amp;#x53BB;&amp;#x7406;&amp;#x53D1;&amp;#x5E97;&amp;#x6392;&amp;#x961F;&amp;#x518D;&amp;#x5E26;&amp;#x7740;&amp;#x4E00;&amp;#x8EAB;&amp;#x788E;&amp;#x53D1;&amp;#x56DE;&amp;#x6765;&amp;#x771F;&amp;#x662F;&amp;#x8212;&amp;#x670D;&amp;#x591A;&amp;#x4E86;&amp;#x3002;&amp;#x8FD9;&amp;#x4E2A;&amp;#x63A8;&amp;#x5B50;&amp;#x5F88;&amp;#x597D;&amp;#x7528;&amp;#xFF0C;&amp;#x8D60;&amp;#x9001;&amp;#x7684;&amp;#x9644;&amp;#x4EF6;&amp;#x8D85;&amp;#x591A;&amp;#xFF0C;&amp;#x8FDE;&amp;#x56F4;&amp;#x5DFE;&amp;#x90FD;&amp;#x9001;&amp;#x4E86;&amp;#x4E00;&amp;#x5927;&amp;#x6761;&amp;#xFF1B;&amp;#x5176;&amp;#x5B9E;&amp;#x7406;&amp;#x53D1;&amp;#x5E73;&amp;#x5934;&amp;#x771F;&amp;#x7684;&amp;#x8D85;&amp;#x7EA7;&amp;#x7B80;&amp;#x5355;&amp;#xFF0C;&amp;#x53EA;&amp;#x662F;&amp;#x60F3;&amp;#x7406;&amp;#x51FA;&amp;#x7279;&amp;#x5B9A;&amp;#x7684;&amp;#x53D1;&amp;#x578B;&amp;#x9700;&amp;#x8981;&amp;#x957F;&amp;#x65F6;&amp;#x95F4;&amp;#x7684;&amp;#x7EC3;&amp;#x4E60;&amp;#xFF0C;&amp;#x4FFA;&amp;#x89C9;&amp;#x5F97;&amp;#x7B49;&amp;#x7406;4&amp;#x6B21;&amp;#x6536;&amp;#x56DE;&amp;#x6210;&amp;#x672C;&amp;#x540E;&amp;#x5C31;&amp;#x53EF;&amp;#x517C;&amp;#x804C;&amp;#x7406;&amp;#x53D1;&amp;#x4E86;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      &lt;p&gt;&amp;#x5E74;&amp;#x540E;&amp;#x4E0D;&amp;#x5149;&amp;#x662F;&amp;#x623F;&amp;#x79DF;&amp;#x6DA8;&amp;#xFF08;&amp;#x642C;&amp;#x5BB6;&amp;#x89E3;&amp;#x51B3;&amp;#xFF09;&amp;#xFF0C;&amp;#x7406;&amp;#x53D1;&amp;
    
    </summary>
    
    
      <category term="diy" scheme="http://dj9399.github.io/tags/diy/"/>
    
      <category term="生活" scheme="http://dj9399.github.io/tags/%E7%94%9F%E6%B4%BB/"/>
    
  </entry>
  
  <entry>
    <title>小梧桐见彩虹</title>
    <link href="http://dj9399.github.io/post/%E5%B0%8F%E6%A2%A7%E6%A1%90%E8%A7%81%E5%BD%A9%E8%99%B9/"/>
    <id>http://dj9399.github.io/post/小梧桐见彩虹/</id>
    <published>2019-02-22T16:00:00.000Z</published>
    <updated>2019-02-28T07:01:52.840Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x6BCF;&amp;#x5468;&amp;#x516D;&amp;#x90FD;&amp;#x53BB;&amp;#x5C0F;&amp;#x68A7;&amp;#x6850;-&amp;#x4ED9;&amp;#x6E56;&amp;#x8D70;&amp;#x4E2A;&amp;#x73AF;&amp;#x7EBF;&amp;#x3002;&amp;#x6BCF;&amp;#x5929;&amp;#x5929;&amp;#x6C14;&amp;#x4E0D;&amp;#x5927;&amp;#x597D;&amp;#xFF0C;&amp;#x964D;&amp;#x6E29;&amp;#x5230;18&amp;#x5EA6;&amp;#x5DE6;&amp;#x53F3;&amp;#xFF0C;&amp;#x4E0B;&amp;#x7740;&amp;#x6BDB;&amp;#x6BDB;&amp;#x96E8;&amp;#xFF0C;&amp;#x6240;&amp;#x4EE5;&amp;#x8DEF;&amp;#x4EBA;&amp;#x5F88;&amp;#x5C11;&amp;#xFF0C;&amp;#x4E0D;&amp;#x8FC7;&amp;#x5B8C;&amp;#x5168;&amp;#x4E0D;&amp;#x5F71;&amp;#x54CD;&amp;#x722C;&amp;#x5C71;&amp;#xFF0C;&amp;#x53CD;&amp;#x800C;&amp;#x8FD8;&amp;#x66F4;&amp;#x51C9;&amp;#x5FEB;&amp;#x3002;&amp;#x597D;&amp;#x8FD0;&amp;#x7684;&amp;#x662F;&amp;#xFF0C;&amp;#x767B;&amp;#x4E0A;&amp;#x89C2;&amp;#x666F;&amp;#x53F0;&amp;#x65F6;&amp;#xFF0C;&amp;#x521A;&amp;#x597D;&amp;#x5934;&amp;#x9876;&amp;#x5929;&amp;#x7A7A;&amp;#x89C1;&amp;#x6674;&amp;#x3002;&amp;#x4E8E;&amp;#x662F;&amp;#x773C;&amp;#x524D;&amp;#x51FA;&amp;#x73B0;&amp;#x4E86;&amp;#x5F69;&amp;#x8679;&amp;#x2026;&amp;#x6B63;&amp;#x597D;&amp;#x6A2A;&amp;#x8DE8;&amp;#x4ED9;&amp;#x6E56;&amp;#xFF0C;&amp;#x7F8E;&amp;#x3002;&amp;#x9A7B;&amp;#x8DB3;&amp;#x89C2;&amp;#x8D4F;&amp;#x4E86;&amp;#x4E8C;&amp;#x5341;&amp;#x6765;&amp;#x5206;&amp;#x949F;&amp;#x76F4;&amp;#x5230;&amp;#x592A;&amp;#x9633;&amp;#x548C;&amp;#x5F69;&amp;#x8679;&amp;#x8FD1;&amp;#x4E4E;&amp;#x6D88;&amp;#x5931;&amp;#xFF0C;&amp;#x89C2;&amp;#x5BDF;&amp;#x7740;&amp;#x5F69;&amp;#x8679;&amp;#x968F;&amp;#x592A;&amp;#x9633;&amp;#x7684;&amp;#x4E0A;&amp;#x5347;&amp;#xFF0C;&amp;#x5149;&amp;#x7EBF;&amp;#x7684;&amp;#x53D8;&amp;#x5316;&amp;#xFF0C;&amp;#x89D2;&amp;#x5EA6; &amp;#x4EAE;&amp;#x5EA6;&amp;#x4E5F;&amp;#x5728;&amp;#x4E00;&amp;#x76F4;&amp;#x5FAE;&amp;#x53D8;&amp;#x3002;&amp;#x4ECE;&amp;#x4E00;&amp;#x5F00;&amp;#x59CB;&amp;#x7684;&amp;#x9EEF;&amp;#x6DE1;&amp;#xFF0C;&amp;#x5230;&amp;#x660E;&amp;#x4EAE;&amp;#xFF0C;&amp;#x4E0B;&amp;#x9762;&amp;#x662F;&amp;#x5149;&amp;#x7EBF;&amp;#x6700;&amp;#x597D;&amp;#x65F6;&amp;#x62CD;&amp;#x5230;&amp;#x7684;&amp;#x4E00;&amp;#x5F20;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2019/02/28/5c77839a63943.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      &lt;p&gt;&amp;#x6BCF;&amp;#x5468;&amp;#x516D;&amp;#x90FD;&amp;#x53BB;&amp;#x5C0F;&amp;#x68A7;&amp;#x6850;-&amp;#x4ED9;&amp;#x6E56;&amp;#x8D70;&amp;#x4E2A;&amp;#x73AF;&amp;#x7EBF;&amp;#x3002;&amp;#x6BCF;&amp;#x5929;
    
    </summary>
    
    
      <category term="徒步" scheme="http://dj9399.github.io/tags/%E5%BE%92%E6%AD%A5/"/>
    
      <category term="山野" scheme="http://dj9399.github.io/tags/%E5%B1%B1%E9%87%8E/"/>
    
  </entry>
  
  <entry>
    <title>记最好的国产片</title>
    <link href="http://dj9399.github.io/post/%E8%AE%B0%E6%9C%80%E5%A5%BD%E7%9A%84%E5%9B%BD%E4%BA%A7%E7%89%87/"/>
    <id>http://dj9399.github.io/post/记最好的国产片/</id>
    <published>2019-02-20T16:00:00.000Z</published>
    <updated>2019-03-12T02:45:02.251Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x6211;&amp;#x89C9;&amp;#x5F97;&amp;#x4E00;&amp;#x6D41;&amp;#x6700;&amp;#x597D;&amp;#x770B;&amp;#x7684;&amp;#x7247;&amp;#x5B50;&amp;#xFF0C;&amp;#x5FC5;&amp;#x987B;&amp;#x8981;&amp;#x6709;&amp;#x6DF1;&amp;#x5E7F;&amp;#x7684;&amp;#x601D;&amp;#x5EA6;&amp;#x3002;&amp;#x6240;&amp;#x4EE5;&amp;#x50CF;&amp;#x597D;&amp;#x83B1;&amp;#x575E;&amp;#x7684;&amp;#x661F;&amp;#x6218;&amp;#x3001;&amp;#x98DE;&amp;#x8F66;&amp;#x4E4B;&amp;#x6D41;&amp;#xFF0C;&amp;#x5728;&amp;#x6211;&amp;#x5FC3;&amp;#x91CC;&amp;#x53EA;&amp;#x662F;&amp;#x4E8C;&amp;#x6D41;&amp;#xFF0C;&amp;#x4E00;&amp;#x6D41;&amp;#x5F53;&amp;#x5C5E;&amp;#x963F;&amp;#x7518;&amp;#x3001;&amp;#x8096;&amp;#x7533;&amp;#x514B;&amp;#x7684;&amp;#x6551;&amp;#x8D4E;&amp;#x4E4B;&amp;#x7C7B;&amp;#xFF0C;&amp;#x597D;&amp;#x83B1;&amp;#x575E;&amp;#x4E00;&amp;#x6D41;&amp;#x4E4B;&amp;#x5217;&amp;#xFF0C;&amp;#x968F;&amp;#x4FBF;&amp;#x80FD;&amp;#x6570;&amp;#x51FA;&amp;#x5341;&amp;#x51E0;&amp;#x90E8;&lt;/p&gt;
&lt;p&gt;&amp;#x56FD;&amp;#x4EA7;&amp;#x7684;&amp;#x4E00;&amp;#x6D41;&amp;#x53EA;&amp;#x6709;&amp;#x4E8C;&amp;#x90E8;&amp;#xFF0C;&amp;#x8FD8;&amp;#x662F;&amp;#x7981;&amp;#x7247;&amp;#xFF1A;&amp;#x9B3C;&amp;#x5B50;&amp;#x6765;&amp;#x4E86;&amp;#xFF0C;&amp;#x9738;&amp;#x738B;&amp;#x522B;&amp;#x59EC;&lt;/p&gt;
&lt;p&gt;&amp;#x9B3C;&amp;#x5B50;&amp;#x6765;&amp;#x4E86;&lt;/p&gt;
&lt;p&gt;&amp;#x672C;&amp;#x7247;&amp;#x6781;&amp;#x6709;&amp;#x6DF1;&amp;#x5EA6;&amp;#x3002;&amp;#x6211;&amp;#x7B2C;&amp;#x4E00;&amp;#x6B21;&amp;#x770B;&amp;#x628A;&amp;#x5B83;&amp;#x5F53;&amp;#x4E2A;&amp;#x559C;&amp;#x5267;&amp;#xFF0C;&amp;#x4E8C;&amp;#x5E74;&amp;#x540E;&amp;#x6211;&amp;#x518D;&amp;#x770B;&amp;#x53D1;&amp;#x73B0;&amp;#x8FD9;&amp;#x662F;&amp;#x4E2A;&amp;#x60B2;&amp;#x5267;&amp;#xFF0C;&amp;#x518D;&amp;#x4E8C;&amp;#x5E74;&amp;#x540E;&amp;#x6211;&amp;#x518D;&amp;#x770B;&amp;#x53D1;&amp;#x73B0;&amp;#x8FD9;&amp;#x662F;&amp;#x4E2A;&amp;#x9C81;&amp;#x8FC5;&amp;#x5F0F;&amp;#x7684;&amp;#x5632;&amp;#x8BBD;&amp;#x5267; &lt;/p&gt;
&lt;p&gt;&amp;#x9738;&amp;#x738B;&amp;#x522B;&amp;#x59EC;&lt;/p&gt;
&lt;p&gt;&amp;#x672B;&amp;#x4EE3;&amp;#x4EAC;&amp;#x5267;&amp;#xFF0C;&amp;#x8868;&amp;#x9762;&amp;#x4E0A;&amp;#x662F;&amp;#x8BB2;&amp;#x7684;&amp;#x5F1F;&amp;#x604B;&amp;#x5144;GAY&amp;#x60C5;&amp;#xFF0C;&amp;#x4E8B;&amp;#x5B9E;&amp;#x4E0A;&amp;#x662F;&amp;#x8BB2;&amp;#x4EAC;&amp;#x5267;&amp;#x7684;&amp;#x8870;&amp;#x4EA1;&amp;#x53F2;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      记最好的国产片
    
    </summary>
    
    
      <category term="影评" scheme="http://dj9399.github.io/tags/%E5%BD%B1%E8%AF%84/"/>
    
  </entry>
  
  <entry>
    <title>2018最佳电影</title>
    <link href="http://dj9399.github.io/post/2018%E6%9C%80%E4%BD%B3%E7%94%B5%E5%BD%B1/"/>
    <id>http://dj9399.github.io/post/2018最佳电影/</id>
    <published>2019-02-19T16:00:00.000Z</published>
    <updated>2019-03-12T02:52:44.068Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x5934;&amp;#x53F7;&amp;#x73A9;&amp;#x5BB6;&amp;#xFF1A;&amp;#x672A;&amp;#x6765;VR&amp;#x6E38;&amp;#x620F;&amp;#xFF0C;&amp;#x867D;&amp;#x7136;&amp;#x8BF4;&amp;#x65AF;&amp;#x8001;&amp;#x5BF9;&amp;#x6E38;&amp;#x620F;&amp;#x7684;&amp;#x5386;&amp;#x53F2;&amp;#x548C;&amp;#x7406;&amp;#x89E3;&amp;#x8868;&amp;#x73B0;&amp;#x7684;&amp;#x8FD8;&amp;#x662F;&amp;#x76F8;&amp;#x5F53;&amp;#x7684;&amp;#x80A4;&amp;#x6D45;&amp;#xFF0C;&amp;#x4F46;&amp;#x5F71;&amp;#x7247;&amp;#x672C;&amp;#x8EAB;&amp;#x7684;&amp;#x5267;&amp;#x60C5;&amp;#x548C;&amp;#x753B;&amp;#x9762;&amp;#x5DF2;&amp;#x7ECF;&amp;#x8DB3;&amp;#x591F;&amp;#x5F3A;&amp;#x5927;&amp;#x3002;&amp;#x6211;&amp;#x89C9;&amp;#x5F97;&amp;#x5982;&amp;#x679C;&amp;#x65AF;&amp;#x8001;&amp;#x627E;&amp;#x4E2A;&amp;#x771F;&amp;#x6B63;&amp;#x61C2;&amp;#x6E38;&amp;#x620F;&amp;#x7684;&amp;#x4EBA;&amp;#x505A;&amp;#x526F;&amp;#x5BFC;&amp;#x628A;&amp;#x5BFB;&amp;#x627E;&amp;#x4E09;&amp;#x628A;&amp;#x94A5;&amp;#x5319;&amp;#x7684;&amp;#x4EFB;&amp;#x52A1;&amp;#x505A;&amp;#x5F97;&amp;#x66F4;&amp;#x6709;&amp;#x610F;&amp;#x601D;&amp;#x66F4;&amp;#x6709;&amp;#x6E38;&amp;#x620F;&amp;#x98CE;&amp;#x683C;&amp;#xFF0C;&amp;#x672C;&amp;#x7247;&amp;#x53EF;&amp;#x4EE5;&amp;#x8FDB;&amp;#x5165;IMDB&amp;#x524D;100&lt;br&gt;&amp;#x5C0F;&amp;#x5077;&amp;#x5BB6;&amp;#x65CF;&amp;#xFF1A;&amp;#x611F;&amp;#x4EBA;&amp;#xFF0C;&amp;#x770B;&amp;#x5230;&amp;#x65E5;&amp;#x672C;&amp;#x4EBA;&amp;#x6C11;&amp;#x5BF9;&amp;#x5F85;&amp;#x5C0F;&amp;#x5077;&amp;#x7684;&amp;#x6DF1;&amp;#x5C42;&amp;#x770B;&amp;#x6CD5;&amp;#xFF0C;&amp;#x4EE5;&amp;#x53CA;&amp;#x53CD;&amp;#x4F20;&amp;#x7EDF;&amp;#x7684;&amp;#x7236;&amp;#x6BCD;&amp;#x5B50;&amp;#x5973;&amp;#x5173;&amp;#x7CFB;&amp;#x8BBA;&amp;#x3002;&amp;#x53CD;&amp;#x89C2;&amp;#x5929;&amp;#x671D;&amp;#x54EA;&amp;#x6015;&amp;#x662F;&amp;#x5BF9;&amp;#x4E5E;&amp;#x4E10;&amp;#x54EA;&amp;#x662F;&amp;#x2026;&amp;#x2026;&amp;#x66F4;&amp;#x522B;&amp;#x8BF4;&amp;#x5C0F;&amp;#x5077;&amp;#x4E86;&amp;#xFF0C;&amp;#x53EA;&amp;#x8981;&amp;#x6293;&amp;#x5230;&amp;#x4EBA;&amp;#x4EBA;&amp;#x558A;&amp;#x6253;&lt;br&gt;&amp;#x5927;&amp;#x4F5B;&amp;#x666E;&amp;#x62C9;&amp;#x591A;&amp;#xFF1A;&amp;#x53F0;&amp;#x6E7E;&amp;#x6D41;&amp;#x6D6A;&amp;#x6C49;&amp;#xFF08;&amp;#x201C;&amp;#x8857;&amp;#x53CB;&amp;#x201D;&amp;#xFF09;&amp;#x6587;&amp;#x5316;&amp;#xFF0C;&amp;#x8BBD;&amp;#x523A;&amp;#x4E86;&amp;#x6240;&amp;#x8C13;&amp;#x7684;&amp;#x653F;&amp;#x6CBB;&amp;#x5BB6;&amp;#x3002;&amp;#x4E2A;&amp;#x4EBA;&amp;#x5FC3;&amp;#x4E2D;2018&amp;#x534E;&amp;#x8BED;&amp;#x7247;NO1&lt;br&gt;&amp;#x8BF7;&amp;#x4EE5;&amp;#x4F60;&amp;#x7684;&amp;#x540D;&amp;#x5B57;&amp;#x547C;&amp;#x5524;&amp;#x6211;&amp;#xFF1A;&amp;#x9752;&amp;#x6625;&amp;#x540C;&amp;#x5FD7;&amp;#x7247;&amp;#xFF0C;&amp;#x6211;&amp;#x89C9;&amp;#x5F97;&amp;#x8FD9;&amp;#x4E2A;&amp;#x7247;&amp;#x5B50;&amp;#x4EC5;&amp;#x6B21;&amp;#x65AD;&amp;#x80CC;&amp;#x5C71;&amp;#x4E00;&amp;#x4E01;&amp;#x70B9;&amp;#xFF0C;&amp;#x97F3;&amp;#x4E50;&amp;#x975E;&amp;#x5E38;&amp;#x68D2;&amp;#xFF0C;&amp;#x8BA9;&amp;#x6211;&amp;#x8BA4;&amp;#x8BC6;&amp;#x5230;&amp;#x4E2A;&amp;#x725B;&amp;#x4EBA;&amp;#x8212;&amp;#x80A4;&amp;#x4F73;&amp;#x8001;&amp;#x5E08;Sufjan Stevens&amp;#xFF0C;&amp;#x5E74;&amp;#x9752;&amp;#x4EBA;&amp;#x5FC5;&amp;#x770B;&amp;#x3002;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      2018最佳电影
    
    </summary>
    
    
      <category term="影评" scheme="http://dj9399.github.io/tags/%E5%BD%B1%E8%AF%84/"/>
    
  </entry>
  
  <entry>
    <title>生鲜网商总结</title>
    <link href="http://dj9399.github.io/post/%E7%94%9F%E9%B2%9C%E7%BD%91%E5%95%86%E6%80%BB%E7%BB%93/"/>
    <id>http://dj9399.github.io/post/生鲜网商总结/</id>
    <published>2019-01-21T16:00:00.000Z</published>
    <updated>2019-03-12T02:45:32.281Z</updated>
    
    <content type="html">&lt;p&gt; &amp;#x628A;&amp;#x8FD1;&amp;#x4E8C;&amp;#x5E74;&amp;#x4E70;&amp;#x8FC7;&amp;#x7684;&amp;#x751F;&amp;#x9C9C;&amp;#x7EFC;&amp;#x5408;&amp;#x7F51;&amp;#x53CB;&amp;#x7684;&amp;#x8BC4;&amp;#x4EF7;&amp;#x505A;&amp;#x4E0B;&amp;#x603B;&amp;#x7ED3;&amp;#xFF0C;&amp;#x53EA;&amp;#x5206;&amp;#x63A8;&amp;#x8350;&amp;#x548C;&amp;#x4E0D;&amp;#x63A8;&amp;#x8350;&lt;/p&gt;
&lt;p&gt;&amp;#x63A8;&amp;#x8350;&amp;#xFF1A;&lt;br&gt;&amp;#x539F;&amp;#x81B3;&amp;#xFF1A;&amp;#x6BD4;&amp;#x6052;&amp;#x90FD;&amp;#x7684;&amp;#x597D;&amp;#x592A;&amp;#x591A;&amp;#x4E86;&amp;#xFF0C;&amp;#x539F;&amp;#x725B;&amp;#x8171;&amp;#x5B50;&amp;#x7279;&amp;#x4EF7;17&amp;#x4E00;&amp;#x65A4;&amp;#x3002;&amp;#x9C9C;&amp;#x4EAE;&amp;#xFF0C;&amp;#x819C;&amp;#x5C11;&amp;#xFF0C;&amp;#x5F62;&amp;#x72B6;&amp;#x5176;&amp;#x672C;&amp;#x5B8C;&amp;#x7F8E;&amp;#xFF0C;&amp;#x5364;&amp;#x51FA;&amp;#x6765;&amp;#x9C9C;&amp;#x5AE9;&amp;#xFF1B;&amp;#x4E4C;&amp;#x62C9;&amp;#x572D;&amp;#x7CBE;&amp;#x4FEE;&amp;#x725B;&amp;#x8169;1kg&amp;#x88C5;&amp;#xFF0C;12.5&amp;#x4E00;&amp;#x65A4;&amp;#x7279;&amp;#x4EF7;&amp;#x5165;&amp;#xFF0C;&amp;#x975E;&amp;#x5E38;&amp;#x4E0D;&amp;#x9519;&amp;#xFF1B;&amp;#x539F;&amp;#x81B3;&amp;#x5357;&amp;#x7F8E;&amp;#x767D;&amp;#x867E;&amp;#x4EC1;&amp;#xFF0C;&amp;#x4E5F;&amp;#x8FD8;&amp;#x4E0D;&amp;#x9519;&amp;#xFF0C;&amp;#x7279;&amp;#x4EF7;24&amp;#x4E00;&amp;#x65A4;&amp;#xFF0C;&amp;#x5165;&amp;#x6CA1;&amp;#x9519;&amp;#x3002;&lt;br&gt;&amp;#x6625;&amp;#x96EA;&amp;#xFF1A;&amp;#x9E21;&amp;#x7FC5;&amp;#x6839; &amp;#x7279;&amp;#x4EF7;&amp;#x4E70;&amp;#x6765;6.2&amp;#x4E00;&amp;#x65A4; &amp;#x7626;&amp;#x591A;&amp;#x80A5;&amp;#x5C11; &amp;#x89E3;&amp;#x51BB;&amp;#x5F88;&amp;#x9C9C;&amp;#xFF0C;&amp;#x662F;&amp;#x65B0;&amp;#x9C9C;&amp;#x8089;&amp;#x51B0;&amp;#x51BB;&amp;#x540E;&amp;#x5356;&amp;#x7684;&lt;br&gt;&amp;#x79D1;&amp;#x5C14;&amp;#x6C81;&amp;#x80A5;&amp;#x725B;&amp;#x5377;&amp;#xFF1A;&amp;#x7279;&amp;#x4EF7;16&amp;#x4E00;&amp;#x65A4;&amp;#xFF0C;&amp;#x8089;&amp;#x8D28;&amp;#x9C9C;&amp;#x7F8E;&amp;#x3002;&amp;#x975E;&amp;#x5E38;&amp;#x503C;&lt;br&gt;&amp;#x5384;&amp;#x74DC;&amp;#x591A;&amp;#x5C14;&amp;#x767D;&amp;#x867E;2kg(50-60&amp;#x53EA;/kg)&amp;#x8FDB;&amp;#x53E3;&amp;#x6D77;&amp;#x9C9C;&amp;#x6C34;&amp;#x4EA7;&amp;#x867E;&amp;#xFF1A;&amp;#x5E73;&amp;#x5747;22&amp;#x5757;&amp;#x4E00;&amp;#x65A4;&amp;#xFF0C;&amp;#x73B0;&amp;#x5728;&amp;#x518D;&amp;#x4E70;&amp;#x9047;&amp;#x4E0D;&amp;#x5230;&amp;#x8FD9;&amp;#x4E2A;&amp;#x4EF7;&amp;#x4E86;&amp;#x3002;&amp;#x5F88;&amp;#x597D;&amp;#x7684;&amp;#x867E;&amp;#xFF0C;&amp;#x6BD4;&amp;#x56FD;&amp;#x5185;&amp;#x9C9C;&amp;#x6D3B;&amp;#x57FA;&amp;#x56F4;&amp;#x867E;&amp;#x90FD;&amp;#x8981;&amp;#x597D;&amp;#x592A;&amp;#x591A;&amp;#x4E86;&amp;#xFF0C;&amp;#x5E72;&amp;#x51C0;&amp;#xFF0C;&amp;#x4E00;&amp;#x534A;&amp;#x867E;&amp;#x7EBF;&amp;#x662F;&amp;#x900F;&amp;#x660E;&amp;#x7684;&amp;#x3002;&amp;#x8089;&amp;#x8D28;&amp;#x9C9C;&amp;#x7F8E;&amp;#x751C;&amp;#x5AE9;&amp;#x3002;&amp;#x5E74;&amp;#x5E95;&amp;#x82CF;&amp;#x5B81;&amp;#x4E70;&amp;#x5230;18&amp;#x5757;&amp;#x4E00;&amp;#x65A4;&amp;#x7684;&amp;#xFF0C;&amp;#x5F00;&amp;#x5FC3;&lt;br&gt;&amp;#x53CC;&amp;#x6C47;&amp;#xFF1A;&amp;#x6240;&amp;#x6709;&amp;#x732A;&amp;#x8089;&amp;#x54C1;&amp;#x8D28;&amp;#x90FD;&amp;#x4E0D;&amp;#x9519;&amp;#xFF0C;&amp;#x7279;&amp;#x4EF7;&amp;#x65F6;&amp;#x5165;&amp;#x4E0D;&amp;#x9519;&lt;br&gt;&amp;#x5176;&amp;#x5B83;&amp;#x7F51;&amp;#x53CB;&amp;#x63A8;&amp;#x8350;&amp;#x7684;&amp;#xFF1A;&lt;br&gt;&amp;#x79D1;&amp;#x5C14;&amp;#x6C81;&amp;#xFF1A;&amp;#x56FD;&amp;#x5185;&amp;#x6700;&amp;#x597D;&amp;#x7684;&amp;#x725B;&amp;#x8089;&amp;#x4E4B;&amp;#x4E00;&amp;#x4E86;&amp;#xFF0C;&amp;#x5F88;&amp;#x5C11;&amp;#x80FD;&amp;#x4E70;&amp;#x5230;&amp;#x7279;&amp;#x4EF7;&amp;#x7684;&lt;br&gt;&amp;#x9996;&amp;#x519C;&amp;#x7684;&amp;#x65B0;&amp;#x897F;&amp;#x5170;&amp;#x7F94;&amp;#x7F8A;&amp;#x8089;&amp;#x7247;&amp;#xFF1A;23&amp;#x4EE5;&amp;#x4E0B;&amp;#x4E00;&amp;#x65A4;&amp;#x53EF;&amp;#x5165;&lt;br&gt;EXSUN &amp;#x4F0A;&amp;#x8D5B; &amp;#x7B4B;&amp;#x5934;&amp;#x5DF4;&amp;#x8111; 1kg &amp;#x8C37;&amp;#x9972; &amp;#x6E05;&amp;#x771F;&amp;#x725B;&amp;#x8089;&amp;#xFF1A;&amp;#x4F18;&amp;#x60E0;&amp;#x4EF7;&amp;#x683C;&amp;#x505A;&amp;#x5230;&amp;#x6BCF;&amp;#x65A4;16-20&amp;#x5143;&amp;#x65F6;&amp;#x503C;&amp;#x5F97;&amp;#x5165;&amp;#x624B;&lt;br&gt;Tender Plus &amp;#x5929;&amp;#x8C31;&amp;#x4E50;&amp;#x98DF; M3&amp;#x725B;&amp;#x8171;&amp;#x5B50;&amp;#x8089; 1000g&amp;#xFF1A;&amp;#x4F18;&amp;#x60E0;&amp;#x4EF7;&amp;#x683C;&amp;#x4E00;&amp;#x822C;&amp;#x51FA;&amp;#x81EA;1kg&amp;#x4EE5;&amp;#x4E0A;&amp;#x7684;&amp;#x89C4;&amp;#x683C;&amp;#x4E2D;&amp;#xFF0C;&amp;#x505A;&amp;#x5230;&amp;#x6BCF;&amp;#x65A4;16-20&amp;#x5143;&amp;#x65F6;&amp;#x503C;&amp;#x5F97;&amp;#x5165;&amp;#x624B;&lt;br&gt;&amp;#x4E0D;&amp;#x63A8;&amp;#x8350;&amp;#xFF1A;&lt;br&gt;&amp;#x6052;&amp;#x90FD;&amp;#xFF1A;&amp;#x725B;&amp;#x8089;&amp;#x4E70;&amp;#x6765;&amp;#x4E00;&amp;#x516C;&amp;#x65A4;&amp;#x819C;&amp;#x7B4B;&amp;#x5F88;&amp;#x591A;&amp;#xFF0C;&amp;#x53E6;&amp;#x5916;&amp;#x4E00;&amp;#x516C;&amp;#x65A4;&amp;#x662F;&amp;#x653E;&amp;#x4E86;&amp;#x81F3;&amp;#x5C11;&amp;#x4E8C;&amp;#x5E74;&amp;#x7684;&amp;#x50F5;&amp;#x5C38;&amp;#x8089;&amp;#xFF0C;&amp;#x7F8A;&amp;#x8089;&amp;#x5377;&amp;#x975E;&amp;#x5E38;&amp;#x8584;&amp;#xFF0C;&amp;#x716E;&amp;#x51FA;&amp;#x6765;&amp;#x5F88;&amp;#x591A;&amp;#x7C89;&lt;br&gt;&amp;#x963F;&amp;#x6839;&amp;#x5EF7;&amp;#x7EA2;&amp;#x867E;&amp;#xFF1A;2kg&amp;#x4E00;&amp;#x888B;&amp;#xFF0C;&amp;#x5F88;&amp;#x8165;&amp;#xFF0C;&amp;#x5FAE;&amp;#x81ED;&amp;#xFF0C;&amp;#x8089;&amp;#x4E5F;&amp;#x4E0D;&amp;#x9C9C;&amp;#x4E0D;&amp;#x751C;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x5546;&amp;#x57CE;&amp;#x751F;&amp;#x9C9C;&amp;#x6BD4;&amp;#x8F83;&amp;#xFF1A;&amp;#x82CF;&amp;#x5B81;&amp;#x548C;&amp;#x5929;&amp;#x732B;&amp;#x90FD;&amp;#x4E0D;&amp;#x9519;&amp;#xFF0C;&amp;#x4EAC;&amp;#x4E1C;&amp;#x7684;&amp;#x7279;&amp;#x5783;&amp;#x573E;  &lt;/p&gt;
</content>
    
    <summary type="html">
    
      生鲜网商总结
    
    </summary>
    
    
      <category term="网购" scheme="http://dj9399.github.io/tags/%E7%BD%91%E8%B4%AD/"/>
    
      <category term="生活" scheme="http://dj9399.github.io/tags/%E7%94%9F%E6%B4%BB/"/>
    
  </entry>
  
  <entry>
    <title>19年搬家</title>
    <link href="http://dj9399.github.io/post/19%E5%B9%B4%E6%90%AC%E5%AE%B6/"/>
    <id>http://dj9399.github.io/post/19年搬家/</id>
    <published>2019-01-17T16:00:00.000Z</published>
    <updated>2019-03-12T02:49:24.702Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x8001;&amp;#x623F;&amp;#x5927;&amp;#x6DA8;&amp;#xFF0C;&amp;#x4E8E;&amp;#x662F;&amp;#x6DA8;&amp;#x7740;&amp;#x5E74;&amp;#x5E95;&amp;#x597D;&amp;#x627E;&amp;#x623F;&amp;#xFF0C;&amp;#x7ECF;&amp;#x8FC7;&amp;#x5468;&amp;#x672B;&amp;#x4E8C;&amp;#x5929;&amp;#x627E;&amp;#x623F;&amp;#x52A0;&amp;#x8FD1;&amp;#x4E00;&amp;#x4E2A;&amp;#x661F;&amp;#x671F;&amp;#x7684;&amp;#x6574;&amp;#x7406;&amp;#x52A0;300&amp;#x5757;&amp;#x5DE5;&amp;#x4EBA;&amp;#x642C;&amp;#x8FD0;&amp;#x8D39;&amp;#xFF0C;&amp;#x7EC8;&amp;#x4E8E;&amp;#x642C;&amp;#x5230;&amp;#x4E86;&amp;#x65B0;&amp;#x5BB6;&amp;#xFF0C;&amp;#x7B80;&amp;#x76F4;&amp;#x7B4B;&amp;#x75B2;&amp;#x529B;&amp;#x5C3D;&amp;#x3002;&amp;#x4E3A;&amp;#x4E86;&amp;#x80FD;&amp;#x7701;&amp;#x70B9;&amp;#x94B1;&amp;#xFF0C;&amp;#x4E00;&amp;#x6837;&amp;#x662F;&amp;#x627E;&amp;#x5408;&amp;#x79DF;&amp;#x7684;&amp;#xFF0C;&amp;#x8FD9;&amp;#x6B21;&amp;#x5408;&amp;#x79DF;&amp;#x7684;&amp;#x5BF9;&amp;#x8C61;&amp;#x662F;&amp;#x7684;&amp;#x58EB;&amp;#x53F8;&amp;#x673A;&amp;#xFF0C;&amp;#x6BD4;&amp;#x4E4B;&amp;#x524D;&amp;#x7684;&amp;#x5408;&amp;#x79DF;&amp;#x8005;&amp;#x7D20;&amp;#x8D28;&amp;#x660E;&amp;#x663E;&amp;#x8981;&amp;#x597D;&amp;#x3002;&lt;br&gt;&amp;#x65B0;&amp;#x5BB6;&amp;#x5C31;&amp;#x5728;&amp;#x6211;&amp;#x6700;&amp;#x559C;&amp;#x6B22;&amp;#x7684;&amp;#x4ED9;&amp;#x6E56;&amp;#x516C;&amp;#x56ED;&amp;#x65C1;&amp;#x8FB9;&amp;#xFF0C;1&amp;#x6708;20&amp;#x53F7;&amp;#x665A;&amp;#x4E0A;&amp;#x5165;&amp;#x7761;&amp;#x8212;&amp;#x670D;&amp;#x6781;&amp;#x4E86;&amp;#xFF0C;&amp;#x611F;&amp;#x89C9;&amp;#x5438;&amp;#x5165;&amp;#x7684;&amp;#x7A7A;&amp;#x6C14;&amp;#x5C31;&amp;#x50CF;&amp;#x51B0;&amp;#x51C9;&amp;#x5FAE;&amp;#x751C;&amp;#x6DE1;&amp;#x6DE1;&amp;#x7684;&amp;#x5976;&amp;#x6CB9;&amp;#x6162;&amp;#x6162;&amp;#x7ED9;&amp;#x6ED1;&amp;#x5165;&amp;#x4E86;&amp;#x5589;&amp;#x4E2D;&amp;#xFF0C;&amp;#x8FD9;&amp;#x662F;&amp;#x53EA;&amp;#x6709;&amp;#x4EE5;&amp;#x524D;&amp;#x5728;&amp;#x5C71;&amp;#x4E2D;&amp;#x4F4F;&amp;#x8FC7;&amp;#x624D;&amp;#x6709;&amp;#x7684;&amp;#x4F53;&amp;#x9A8C;&amp;#x3002;&amp;#x53F8;&amp;#x673A;&amp;#x5BA4;&amp;#x53CB;&amp;#x751F;&amp;#x6D3B;&amp;#x4E5F;&amp;#x5F88;&amp;#x89C4;&amp;#x5F8B;&amp;#xFF0C;&amp;#x65E9;&amp;#x51FA;&amp;#x665A;&amp;#x5F52;&amp;#x4E5F;&amp;#x4E0D;&amp;#x5435;&amp;#xFF0C;&amp;#x5E0C;&amp;#x671B;&amp;#x80FD;&amp;#x8FD9;&amp;#x91CC;&amp;#x5B89;&amp;#x9759;&amp;#x7684;&amp;#x591A;&amp;#x4F4F;&amp;#x51E0;&amp;#x5E74;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      &lt;p&gt;&amp;#x8001;&amp;#x623F;&amp;#x5927;&amp;#x6DA8;&amp;#xFF0C;&amp;#x4E8E;&amp;#x662F;&amp;#x6DA8;&amp;#x7740;&amp;#x5E74;&amp;#x5E95;&amp;#x597D;&amp;#x627E;&amp;#x623F;&amp;#xFF0C;&amp;#x7ECF;&amp;#x8FC7;&amp;
    
    </summary>
    
    
  </entry>
  
  <entry>
    <title></title>
    <link href="http://dj9399.github.io/post/%E6%97%A0%E9%A2%9801/"/>
    <id>http://dj9399.github.io/post/无题01/</id>
    <published>2019-01-17T16:00:00.000Z</published>
    <updated>2019-03-12T02:46:44.490Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x867E;&amp;#x7C73;&amp;#x731C;&amp;#x7535;&amp;#x53F0;&amp;#x80FD;&amp;#x63A8;&amp;#x8350;&amp;#x5F88;&amp;#x591A;&amp;#x4E2A;&amp;#x4EBA;&amp;#x559C;&amp;#x597D;&amp;#x7C7B;&amp;#x578B;&amp;#x7684;&amp;#x97F3;&amp;#x4E50;&amp;#xFF0C;&amp;#x534A;&amp;#x5E74;&amp;#x524D;&amp;#x6539;&amp;#x6210;&amp;#x4E86;&amp;#x7531;&amp;#x867E;&amp;#x7C73;&amp;#x7535;&amp;#x53F0;&amp;#x7EDF;&amp;#x4E00;&amp;#x63A8;&amp;#x8350;&amp;#x4E0B;&amp;#x653E;&amp;#x70ED;&amp;#x95E8;&amp;#x97F3;&amp;#x4E50;&amp;#x3002;&amp;#x53EA;&amp;#x80FD;&amp;#x653E;&amp;#x5F03;&amp;#x6539;&amp;#x542C;&amp;#x4E3B;&amp;#x9875;&amp;#x63A8;&amp;#x8350;&amp;#x7684;&amp;#x6BCF;&amp;#x65E5;30&amp;#x9996;&amp;#xFF08;&amp;#x548C;&amp;#x7F51;&amp;#x6613;&amp;#x4E91;&amp;#x97F3;&amp;#x4E50;&amp;#x4E00;&amp;#x6837;&amp;#x6A21;&amp;#x5F0F;&amp;#xFF09;&amp;#x4F18;&amp;#x70B9;&amp;#x662F;&amp;#xFF1A;1&amp;#x3001;PC&amp;#x4E0A;&amp;#x5FEB;&amp;#x6377;&amp;#x952E;&amp;#x505A;&amp;#x5F97;&amp;#x6BD4;&amp;#x7F51;&amp;#x6613;&amp;#x4E91;&amp;#x597D;&amp;#x7528;&amp;#xFF0C;2&amp;#x3001;&amp;#x53EF;&amp;#x80FD;&amp;#x662F;&amp;#x88AB;&amp;#x963F;&amp;#x91CC;&amp;#x6536;&amp;#x8D2D;&amp;#x7684;&amp;#x4F7F;&amp;#x7528;&amp;#x963F;&amp;#x91CC;&amp;#x4E91;&amp;#x670D;&amp;#x52A1;&amp;#x5668;&amp;#x7684;&amp;#x539F;&amp;#x56E0;&amp;#xFF0C;&amp;#x64AD;&amp;#x653E;&amp;#x6BD4;&amp;#x4EE5;&amp;#x524D;&amp;#x6D41;&amp;#x7545;&amp;#x591A;&amp;#x4E86;&amp;#xFF0C;&amp;#x57FA;&amp;#x672C;&amp;#x65E0;&amp;#x5361;&amp;#x987F;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      &lt;p&gt;&amp;#x867E;&amp;#x7C73;&amp;#x731C;&amp;#x7535;&amp;#x53F0;&amp;#x80FD;&amp;#x63A8;&amp;#x8350;&amp;#x5F88;&amp;#x591A;&amp;#x4E2A;&amp;#x4EBA;&amp;#x559C;&amp;#x597D;&amp;#x7C7B;&amp;#x578B;&amp;#x7684;&amp;
    
    </summary>
    
    
  </entry>
  
  <entry>
    <title>又到市长上政时</title>
    <link href="http://dj9399.github.io/post/%E5%8F%88%E5%88%B0%E5%B8%82%E9%95%BF%E4%B8%8A%E6%94%BF%E6%97%B6/"/>
    <id>http://dj9399.github.io/post/又到市长上政时/</id>
    <published>2019-01-17T16:00:00.000Z</published>
    <updated>2019-03-12T03:07:59.603Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x4E2D;&amp;#x5348;&amp;#x5728;&amp;#x5916;&amp;#x9762;&amp;#x5403;&amp;#x5B8C;&amp;#x996D;&amp;#xFF0C;&amp;#x5C31;&amp;#x987A;&amp;#x8DEF;&amp;#x53BB;&amp;#x6CB3;&amp;#x8FB9;&amp;#x7EFF;&amp;#x9053;&amp;#x8D70;&amp;#x8D70;&amp;#x3002;&amp;#x8D70;&amp;#x5230;&amp;#x624D;&amp;#x60F3;&amp;#x8D77;&amp;#x5728;&amp;#x91CD;&amp;#x4FEE;&amp;#x5DF2;&amp;#x7ECF;&amp;#x6210;&amp;#x4E86;&amp;#x5DE5;&amp;#x5730;&amp;#xFF0C;&amp;#x8FD8;&amp;#x597D;&amp;#x4E2D;&amp;#x5348;&amp;#x5DE5;&amp;#x4EBA;&amp;#x90FD;&amp;#x5728;&amp;#x4F11;&amp;#x606F;&amp;#xFF0C;&amp;#x4E8E;&amp;#x662F;&amp;#x5C31;&amp;#x5DE5;&amp;#x5730;&amp;#x8D70;&amp;#x8D70;&amp;#x5427;&amp;#x3002;&amp;#x4E2D;&amp;#x95F4;&amp;#x548C;&amp;#x5DE5;&amp;#x4EBA;&amp;#x95F2;&amp;#x804A;&amp;#x4E86;&amp;#x4E0B;&amp;#xFF0C;&amp;#x4E4B;&amp;#x524D;&amp;#x7684;&amp;#x6CB3;&amp;#x9053;&amp;#x7EFF;&amp;#x9053;&amp;#x4FEE;&amp;#x597D;&amp;#x4E0D;&amp;#x5230;5&amp;#x5E74;&amp;#xFF0C;&amp;#x73B0;&amp;#x5728;&amp;#x5C31;&amp;#x5168;&amp;#x6316;&amp;#x4E86;&amp;#x91CD;&amp;#x5EFA;&amp;#x3002;950&amp;#x7C73;&amp;#x91CD;&amp;#x5EFA;&amp;#x5DE5;&amp;#x7A0B;&amp;#x6B3E;&amp;#x6807;&amp;#x793A;2&amp;#x5343;8&amp;#x767E;&amp;#x591A;&amp;#x4E07;&amp;#xFF0C;&amp;#x9884;&amp;#x8BA1;2&amp;#x4E2A;&amp;#x6708;&amp;#x5DE5;&amp;#x671F;&amp;#xFF0C;&amp;#x6BCF;&amp;#x4E2A;&amp;#x5DE5;&amp;#x4EBA;&amp;#x662F;500&amp;#x5757;&amp;#x4E00;&amp;#x5929;&amp;#x5DE5;&amp;#x94B1;&amp;#x7ED3;&amp;#x7B97;&amp;#xFF0C;&amp;#x4E00;&amp;#x5171;&amp;#x6700;&amp;#x591A;30&amp;#x4E2A;&amp;#x5DE5;&amp;#x4EBA;&amp;#xFF0C;&amp;#x5C31;&amp;#x7B97;&amp;#x534A;&amp;#x5E74;&amp;#x5DE5;&amp;#x671F;&amp;#x5427;&amp;#x5DE5;&amp;#x4EBA;&amp;#x5DE5;&amp;#x94B1;&amp;#x6700;&amp;#x591A;&amp;#x662F;&amp;#xFF1A;30x500x30x6=270&amp;#x4E07;&amp;#xFF0C;&amp;#x5DE5;&amp;#x7A0B;&amp;#x8BBE;&amp;#x8BA1;&amp;#x6750;&amp;#x6599;&amp;#x8D39;&amp;#x7528;&amp;#x4E00;&amp;#x8D77;&amp;#x6700;&amp;#x591A;500&amp;#x4E07;&amp;#xFF0C;&amp;#x5269;&amp;#x4E0B;&amp;#x7684;2000&amp;#x4E07;&amp;#x5462;&amp;#xFF1F;&amp;#x5475;&amp;#x5475;&amp;#xFF0C;&amp;#x5178;&amp;#x578B;&amp;#x7684;&amp;#x5929;&amp;#x671D;&amp;#x5DE5;&amp;#x7A0B;&amp;#x3002;&amp;#x8054;&amp;#x60F3;&amp;#x5230;&amp;#x6700;&amp;#x8FD1;&amp;#x8DEF;&amp;#x4E0A;&amp;#x770B;&amp;#x5230;&amp;#x56DB;&amp;#x5904;&amp;#x90FD;&amp;#x5728;&amp;#x5927;&amp;#x7FFB;&amp;#x65B0;&amp;#xFF0C;&amp;#x4F30;&amp;#x8BA1;&amp;#x662F;&amp;#x6DF1;&amp;#x5733;&amp;#x53C8;&amp;#x6362;&amp;#x5E02;&amp;#x957F;&amp;#x4E86;&amp;#xFF0C;&amp;#x7F51;&amp;#x4E0A;&amp;#x4E00;&amp;#x67E5;&amp;#xFF0C;&amp;#x679C;&amp;#x7136;2017&amp;#x5E74;8&amp;#x6708;22&amp;#x65E5; &amp;#x9648;&amp;#x5982;&amp;#x6842;&amp;#x5F53;&amp;#x9009;&amp;#x6DF1;&amp;#x5733;&amp;#x5E02;&amp;#x5E02;&amp;#x957F;&amp;#x3002;&amp;#x65B0;&amp;#x5B98;&amp;#x4E0A;&amp;#x4EFB;&amp;#xFF0C;&amp;#x5148;&amp;#x8BA9;&amp;#x5168;&amp;#x4F53;&amp;#x5B98;&amp;#x5458;&amp;#x4F53;&amp;#x9A8C;&amp;#x798F;&amp;#x5229;&amp;#x6536;&amp;#x4E70;&amp;#x4EBA;&amp;#x5FC3;&amp;#xFF0C;&amp;#x5DE5;&amp;#x4F5C;&amp;#x5341;&amp;#x51E0;&amp;#x5E74;&amp;#x65E9;&amp;#x5DF2;&amp;#x7ECF;&amp;#x89C1;&amp;#x602A;&amp;#x4E0D;&amp;#x602A;&amp;#x4E86;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2019/01/18/5c4186b5d3508.jpg&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2019/01/18/5c41853535bf9.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2019/01/18/5c41867f13c75.png&quot; alt=&quot;&quot;&gt;&lt;br&gt;&amp;#x8001;&amp;#x7EFF;&amp;#x9053;&amp;#x7167;&amp;#xFF0C;&amp;#x7167;&amp;#x4E8E;&amp;#x53BB;&amp;#x5E74;9&amp;#x6708;&amp;#xFF0C;&amp;#x4EC5;&amp;#x5B58;&amp;#x4EE5;&amp;#x7EAA;&amp;#x5FF5;&amp;#xFF1A;&lt;br&gt;&lt;img src=&quot;https://i.loli.net/2019/01/18/5c4160f289a98.jpg&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      又到市长上政时
    
    </summary>
    
    
      <category term="社会" scheme="http://dj9399.github.io/tags/%E7%A4%BE%E4%BC%9A/"/>
    
  </entry>
  
  <entry>
    <title>17、18年5星级书单</title>
    <link href="http://dj9399.github.io/post/17%E3%80%8118%E5%B9%B45%E6%98%9F%E7%BA%A7%E4%B9%A6%E5%8D%95/"/>
    <id>http://dj9399.github.io/post/17、18年5星级书单/</id>
    <published>2019-01-14T16:00:00.000Z</published>
    <updated>2019-03-12T02:48:57.172Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x4FFA;&amp;#x8BFB;&amp;#x4E66;&amp;#x7684;&amp;#x65B9;&amp;#x5F0F;&amp;#x662F;&amp;#x542C;&amp;#x4E66;&amp;#xFF0C;&amp;#x4ECE;04&amp;#x5E74;9&amp;#x6708;&amp;#x6DD8;&amp;#x5B9D;1100&amp;#x4E70;&amp;#x4E86;&amp;#x53F0;&amp;#x4E8C;&amp;#x624B;PPC NEC MobilePro 300E&amp;#xFF08;&amp;#x8FD9;&amp;#x4E1C;&amp;#x897F;&amp;#x5728;&amp;#x5F53;&amp;#x65F6;&amp;#x771F;&amp;#x662F;&amp;#x4E2A;&amp;#x5B9D;&amp;#xFF0C;&amp;#x65E5;&amp;#x8D27;&amp;#x8D28;&amp;#x91CF;&amp;#x76F8;&amp;#x5F53;&amp;#x4E0D;&amp;#x9519;&amp;#xFF0C;&amp;#x53EF;&amp;#x4EE5;&amp;#x5B89;&amp;#x88C5;&amp;#x7684;&amp;#x8F6F;&amp;#x4EF6;&amp;#x975E;&amp;#x5E38;&amp;#x4E30;&amp;#x5BCC;&amp;#xFF0C;&amp;#x7528;&amp;#x6765;&amp;#x542C;&amp;#x4E66;&amp;#xFF0C;&amp;#x73A9;&amp;#x5C0F;&amp;#x6E38;&amp;#x620F;&amp;#xFF0C;&amp;#x542C;&amp;#x97F3;&amp;#x4E50;&amp;#x592A;&amp;#x8212;&amp;#x670D;&amp;#x4E86;&amp;#x3002;&amp;#x53EF;&amp;#x60DC;&amp;#x5728;07&amp;#x5E74;&amp;#x6625;&amp;#x8282;&amp;#x88AB;&amp;#x5077;&amp;#x4E86;&amp;#xFF09;&amp;#x3002;&amp;#x5B89;&amp;#x88C5;&amp;#x8BAF;&amp;#x98DE;&amp;#x8BED;&amp;#x97F3;&amp;#x6765;&amp;#x542C;&amp;#x4E66;&amp;#xFF0C;&amp;#x4ECE;&amp;#x6B64;&amp;#x5F00;&amp;#x59CB;&amp;#x4E86;&amp;#x4FFA;&amp;#x7684;&amp;#x542C;&amp;#x4E66;&amp;#x4E4B;&amp;#x65C5;&amp;#x3002;07-09&amp;#x5E74;&amp;#x8F6C;WINDOWS MOBILE&amp;#xFF0C;09&amp;#x5E74;&amp;#x540E;&amp;#x8F6C;&amp;#x5B89;&amp;#x5353;&amp;#xFF0C;&amp;#x5168;&amp;#x90E8;&amp;#x7528;&amp;#x7684;&amp;#x8BAF;&amp;#x98DE;&amp;#x8BED;&amp;#x97F3;&amp;#xFF0C;&amp;#x542C;&amp;#x4E86;&amp;#x5341;&amp;#x591A;&amp;#x5E74;&amp;#x8BF4;&amp;#x5B9E;&amp;#x8BDD;&amp;#x8BAF;&amp;#x98DE;&amp;#x8BED;&amp;#x97F3;&amp;#x6717;&amp;#x8BFB;&amp;#x6548;&amp;#x679C;&amp;#x63D0;&amp;#x5347;&amp;#x5F88;&amp;#x5C0F;&amp;#x3002;&lt;br&gt;&amp;#x4FFA;&amp;#x6BCF;&amp;#x4E2A;&amp;#x6708;&amp;#x542C;&amp;#x4E66;1-3&amp;#x672C;&amp;#xFF0C;&amp;#x771F;&amp;#x6B63;&amp;#x7684;5&amp;#x661F;&amp;#x7EA7;&amp;#x597D;&amp;#x4E66;&amp;#xFF0C;&amp;#x503C;&amp;#x5F97;&amp;#x4E00;&amp;#x8BFB;&amp;#x518D;&amp;#x8BFB;&amp;#x4E86;&amp;#xFF0C;&amp;#x4FFA;&amp;#x90FD;&amp;#x6709;&amp;#x5907;&amp;#x4EFD;&amp;#x3002;&amp;#x73B0;&amp;#x5C06;&amp;#x6700;&amp;#x8FD1;17&amp;#x3001;18&amp;#x5E74;&amp;#x5217;&amp;#x4E3E;&amp;#x4E00;&amp;#x4E0B;&amp;#xFF1A;&lt;br&gt;&amp;#x4E0E;&amp;#x62C9;&amp;#x739B;&amp;#x76F8;&amp;#x4F1A;&lt;br&gt;&amp;#x4E91;&amp;#x56FE;-&amp;#x5927;&amp;#x536B;&amp;#xB7;&amp;#x7C73;&amp;#x5207;&amp;#x5C14;&lt;br&gt;&amp;#x5927;&amp;#x4EF2;&amp;#x9A6C;&amp;#x4FF1;&amp;#x4E50;&amp;#x90E8;&lt;br&gt;&amp;#x5927;&amp;#x5E08;&amp;#x7F8E;&amp;#x6587;&amp;#x4E00;&lt;br&gt;&amp;#x5BCC;&amp;#x7238;&amp;#x7238;&amp;#x7A77;&amp;#x7238;&amp;#x7238;&amp;#x7CFB;&amp;#x5217;&amp;#x4E1B;&amp;#x4E66;10&amp;#x518C;&amp;#x5168;&amp;#x96C6;&lt;br&gt;&amp;#x62C9;&amp;#x739B;2&amp;#x53F7;&lt;br&gt;&amp;#x62C9;&amp;#x739B;&amp;#x771F;&amp;#x76F8;&lt;br&gt;&amp;#x62C9;&amp;#x739B;&amp;#x8FF7;&amp;#x5883;&lt;br&gt;&amp;#x6797;&amp;#x8FBE;&amp;#x4F5C;&amp;#x54C1;&amp;#x96C6;+-+&amp;#x6797;&amp;#x8FBE;&lt;br&gt;&amp;#x6C38;&amp;#x6052;&amp;#x7684;&amp;#x7EC8;&amp;#x7ED3;&lt;br&gt;&amp;#x6C99;&amp;#x4E18;&amp;#x4E4B;&amp;#x5B50;&lt;br&gt;&amp;#x6C99;&amp;#x4E18;&amp;#x6551;&amp;#x4E16;&amp;#x4E3B;&lt;br&gt;&amp;#x6D3B;&amp;#x7740;-&amp;#x4F59;&amp;#x534E;&lt;br&gt;&amp;#x6D41;&amp;#x6D6A;&amp;#x96C6;&lt;br&gt;&amp;#x706B;&amp;#x661F;&amp;#x4EFB;&amp;#x52A1;&lt;br&gt;&amp;#x70B9;&amp;#x4E0E;&amp;#x7EBF;&lt;br&gt;&amp;#x738B;&amp;#x4FEF;&amp;#x6C11;&amp;#xFF1A;&amp;#x848B;&amp;#x4ECB;&amp;#x77F3;&amp;#x4F20;&lt;br&gt;&amp;#x795E;&amp;#x79D8;&amp;#x5C9B;&lt;br&gt;&amp;#x7985;&amp;#x4E0E;&amp;#x6469;&amp;#x6258;&amp;#x8F66;&amp;#x7EF4;&amp;#x4FEE;&amp;#x827A;&amp;#x672F;&lt;br&gt;&amp;#x7A77;&amp;#x6E38;&amp;#x65C5;&amp;#x884C;&amp;#x7CFB;&amp;#x5217;&amp;#xFF08;&amp;#x9ED1;&amp;#x6C34;&amp;#x8FF7;&amp;#x8E2A;&lt;em&gt;&amp;#x72EC;&amp;#x81EA;&amp;#x4E4B;&amp;#x65C5;&lt;/em&gt;&amp;#x4E0D;&amp;#x5982;&amp;#x53BB;&amp;#x98DE; &amp;#x5957;&amp;#x88C5;&amp;#x4E66;&amp;#xFF08;&amp;#x5957;&amp;#x88C5;&amp;#x5171;3&amp;#x518C;&amp;#xFF09;&amp;#xFF09;&lt;br&gt;&amp;#x8336;&amp;#x4EBA;&amp;#x4E09;&amp;#x90E8;&amp;#x66F2;&lt;br&gt;&amp;#x89E3;&amp;#x5FE7;&amp;#x6742;&amp;#x8D27;&amp;#x5E97;&lt;br&gt;&amp;#x91D1;&amp;#x94F6;&amp;#x5C9B;&lt;br&gt;&amp;#x963F;&amp;#x897F;&amp;#x83AB;&amp;#x592B;&amp;#x5FCC;&amp;#x8FB0;&amp;#x7EAA;&amp;#x5FF5;&amp;#x5957;&amp;#x88C5;(&amp;#x94F6;&amp;#x6CB3;&amp;#x5E1D;&amp;#x56FD;1-12+&amp;#x795E;&amp;#x4EEC;&amp;#x81EA;&amp;#x5DF1;+&amp;#x6C38;&amp;#x6052;&amp;#x7684;&amp;#x7EC8;&amp;#x7ED3;)&amp;#xFF08;&amp;#x5957;&amp;#x88C5;&amp;#x5171;14&amp;#x518C;&amp;#xFF09;&lt;br&gt;&amp;#x96F6;&amp;#x7684;&amp;#x7126;&amp;#x70B9;&lt;br&gt;&amp;#x9ED1;&amp;#x70B9;&amp;#x6F29;&amp;#x6DA1;&lt;br&gt;&amp;#x970D;&amp;#x5E03;&amp;#x65AF;&amp;#x9C8D;&amp;#x59C6;&amp;#x5E74;&amp;#x4EE3;&amp;#x56DB;&amp;#x90E8;&amp;#x66F2;&amp;#x5957;&amp;#x88C5;&amp;#xFF08;&amp;#x9769;&amp;#x547D;&amp;#x7684;&amp;#x5E74;&amp;#x4EE3;&lt;em&gt;&amp;#x5E1D;&amp;#x56FD;&amp;#x7684;&amp;#x5E74;&amp;#x4EE3;&lt;/em&gt;&amp;#x8D44;&amp;#x672C;&amp;#x7684;&amp;#x5E74;&amp;#x4EE3;_&amp;#x6781;&amp;#x7AEF;&amp;#x7684;&amp;#x5E74;&amp;#x4EE3;&amp;#xFF09;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      17、18年5星级书单
    
    </summary>
    
    
      <category term="book" scheme="http://dj9399.github.io/tags/book/"/>
    
  </entry>
  
  <entry>
    <title>将谷歌浏览器背景设置为黑色</title>
    <link href="http://dj9399.github.io/post/%E5%B0%86%E8%B0%B7%E6%AD%8C%E6%B5%8F%E8%A7%88%E5%99%A8%E8%83%8C%E6%99%AF%E8%AE%BE%E7%BD%AE%E4%B8%BA%E9%BB%91%E8%89%B2/"/>
    <id>http://dj9399.github.io/post/将谷歌浏览器背景设置为黑色/</id>
    <published>2019-01-02T16:00:00.000Z</published>
    <updated>2019-03-12T03:15:39.071Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x6700;&amp;#x8FD1;&amp;#x7F51;&amp;#x4E0A;&amp;#x6D41;&amp;#x884C;&amp;#x628A;chrome&amp;#x6539;&amp;#x6210;&amp;#x9ED1;&amp;#x8272;&amp;#x80CC;&amp;#x666F;&amp;#xFF0C;&amp;#x7684;&amp;#x786E;&amp;#x6539;&amp;#x540E;&amp;#x773C;&amp;#x775B;&amp;#x8212;&amp;#x670D;&amp;#x591A;&amp;#x4E86;&amp;#x3002;&amp;#x65B9;&amp;#x6CD5;&amp;#x662F;&amp;#x5B89;&amp;#x88C5;Dark Reader&amp;#x8FD9;&amp;#x4E2A;&amp;#x4E94;&amp;#x661F;&amp;#x6269;&amp;#x5C55;&amp;#xFF0C;&amp;#x4ECE;&amp;#x7F51;&amp;#x4E0A;&amp;#x627E;&amp;#x4E86;&amp;#x4E2A;&amp;#x6700;&amp;#x4F73;&amp;#x914D;&amp;#x7F6E;&amp;#xFF0C;&amp;#x6309;&amp;#x7740;&amp;#x8C03;&amp;#x5C31;&amp;#x597D;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2019/01/03/5c2db2ea03f48.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x6548;&amp;#x679C;&amp;#x5F88;&amp;#x4E0D;&amp;#x9519;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2019/01/03/5c2db33d13e9d.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x76F4;&amp;#x63A5;&amp;#x4ECE;chrome&amp;#x7F51;&amp;#x4E0A;&amp;#x5E94;&amp;#x7528;&amp;#x5E02;&amp;#x573A;&amp;#x5B89;&amp;#x88C5;&amp;#x5373;&amp;#x53EF;(&amp;#x9700;&amp;#x8FC7;&amp;#x5899;)&amp;#xFF0C;&amp;#x6216;&amp;#x8005;&amp;#x6309;&amp;#x4E0B;&amp;#x9762;&amp;#x65B9;&amp;#x6CD5;&amp;#x624B;&amp;#x52A8;&amp;#x4E0B;&amp;#x8F7D;&amp;#x5B89;&amp;#x88C5;&lt;/p&gt;
&lt;h3 id=&quot;&amp;#x4E0B;&amp;#x8F7D;&amp;#x5730;&amp;#x5740;&quot;&gt;&lt;a href=&quot;#&amp;#x4E0B;&amp;#x8F7D;&amp;#x5730;&amp;#x5740;&quot; class=&quot;headerlink&quot; title=&quot;&amp;#x4E0B;&amp;#x8F7D;&amp;#x5730;&amp;#x5740;&quot;&gt;&lt;/a&gt;&amp;#x4E0B;&amp;#x8F7D;&amp;#x5730;&amp;#x5740;&lt;/h3&gt;&lt;p&gt;&lt;a href=&quot;https://github.com/darkreader/darkreader&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;https://github.com/darkreader/darkreader&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x5899;&amp;#x56FD;&amp;#x53EA;&amp;#x80FD;&amp;#x5C06;&amp;#x5DF2;&amp;#x7ECF;&amp;#x4E0B;&amp;#x8F7D;&amp;#x597D;&amp;#x7684;crx&amp;#x6587;&amp;#x4EF6;&amp;#x62D6;&amp;#x5230;chrome&amp;#x6269;&amp;#x5C55;&amp;#x7A0B;&amp;#x5E8F;&amp;#x7684;&amp;#x754C;&amp;#x9762;&amp;#x4E0A;&amp;#x5373;&amp;#x53EF;&amp;#x3002;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      将谷歌浏览器背景设置为黑色
    
    </summary>
    
    
      <category term="soft" scheme="http://dj9399.github.io/tags/soft/"/>
    
  </entry>
  
  <entry>
    <title>2010年的房地产调控，我们收获了什么</title>
    <link href="http://dj9399.github.io/post/2010%E5%B9%B4%E7%9A%84%E6%88%BF%E5%9C%B0%E4%BA%A7%E8%B0%83%E6%8E%A7%EF%BC%8C%E6%88%91%E4%BB%AC%E6%94%B6%E8%8E%B7%E4%BA%86%E4%BB%80%E4%B9%88/"/>
    <id>http://dj9399.github.io/post/2010年的房地产调控，我们收获了什么/</id>
    <published>2019-01-02T16:00:00.000Z</published>
    <updated>2019-03-12T02:50:13.766Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x300A;2010&amp;#x5E74;&amp;#x7684;&amp;#x623F;&amp;#x5730;&amp;#x4EA7;&amp;#x8C03;&amp;#x63A7;&amp;#xFF0C;&amp;#x6211;&amp;#x4EEC;&amp;#x6536;&amp;#x83B7;&amp;#x4E86;&amp;#x4EC0;&amp;#x4E48;&amp;#x300B;&lt;br&gt;&amp;#x8FD9;&amp;#x4E2A;&amp;#x6708;&amp;#x8BFB;&amp;#x5B8C;&amp;#x4E86;&amp;#x5929;&amp;#x6DAF;&amp;#x4E0A;&amp;#x7684;&amp;#x8FD9;&amp;#x7BC7;&amp;#x5947;&amp;#x6587;&amp;#xFF0C;&amp;#x5199;&amp;#x4E8E;2010&amp;#x5E74;&amp;#xFF0C;&amp;#x4ECE;10&amp;#x5E74;&amp;#x5230;18&amp;#x5E74;&amp;#x4E00;&amp;#x76F4;&amp;#x88AB;&amp;#x7981;&amp;#x8D34;&amp;#x3002;&amp;#x540E;&amp;#x6094;&amp;#x6CA1;&amp;#x65E9;&amp;#x70B9;&amp;#x770B;&amp;#x5230;&amp;#x8FD9;&amp;#x7BC7;&amp;#x6587;&amp;#x7AE0;&amp;#xFF0C;&amp;#x7279;&amp;#x6574;&amp;#x7406;&amp;#x4E3A;TXT&amp;#xFF0C;&amp;#x65B9;&amp;#x4FBF;&amp;#x66F4;&amp;#x591A;&amp;#x4EBA;&amp;#x9605;&amp;#x8BFB;&lt;br&gt;&amp;#x94FE;&amp;#x63A5;: &lt;a href=&quot;https://pan.baidu.com/s/1JW5E9yBzCWpd5M-g-irW4g&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;https://pan.baidu.com/s/1JW5E9yBzCWpd5M-g-irW4g&lt;/a&gt; &amp;#x63D0;&amp;#x53D6;&amp;#x7801;: ta4h&lt;/p&gt;
&lt;p&gt;&amp;#x4EE5;&amp;#x4E0B;&amp;#x662F;&amp;#x77E5;&amp;#x4E4E;&amp;#x4E0A;&amp;#x7684;&amp;#x4E00;&amp;#x7BC7;&amp;#x8BC4;&amp;#x4EF7;&amp;#xFF0C;&amp;#x5199;&amp;#x5F97;&amp;#x5F88;&amp;#x597D;&lt;br&gt;&amp;#x4E2D;&amp;#x56FD;&amp;#x4EBA;&amp;#x6210;&amp;#x529F;&amp;#x4E00;&amp;#x76F4;&amp;#x5F3A;&amp;#x8C03;&amp;#x9AD8;&amp;#x4EBA;&amp;#x6307;&amp;#x70B9;&amp;#xFF0C;&amp;#x4EE5;&amp;#x524D;&amp;#x4E0D;&amp;#x4EE5;&amp;#x4E3A;&amp;#x610F;&amp;#x3002;&amp;#x7279;&amp;#x522B;&amp;#x662F;&amp;#x770B;&amp;#x4E86;&amp;#x8FD9;&amp;#x4E2A;&amp;#x5E16;&amp;#x5B50;&amp;#xFF0C;&amp;#x611F;&amp;#x89C9;&amp;#x8FD9;&amp;#x53E5;&amp;#x8BDD;&amp;#x9707;&amp;#x8033;&amp;#x6B32;&amp;#x804B;&amp;#x3002;&amp;#x4F60;&amp;#x770B;&amp;#x770B;&amp;#x5E16;&amp;#x5B50;&amp;#x91CC;&amp;#x8BE2;&amp;#x95EE;&amp;#x4ED6;&amp;#x5982;&amp;#x4F55;&amp;#x4E70;&amp;#x623F;&amp;#x5982;&amp;#x4F55;&amp;#x64CD;&amp;#x4F5C;&amp;#x7684;&amp;#xFF0C;8&amp;#x5E74;&amp;#x540E;&amp;#x518D;&amp;#x56DE;&amp;#x5934;&amp;#x770B;&amp;#x770B;&amp;#xFF0C;&amp;#x6709;&amp;#x4EFB;&amp;#x4F55;&amp;#x4E00;&amp;#x4E2A;&amp;#x8BF4;&amp;#x9519;&amp;#x4E86;&amp;#x5417;&amp;#xFF1F;     &amp;#x5F88;&amp;#x591A;&amp;#x4EBA;&amp;#x52E4;&amp;#x52E4;&amp;#x6073;&amp;#x6073;&amp;#x4E00;&amp;#x8F88;&amp;#x5B50;&amp;#x5374;&amp;#x788C;&amp;#x788C;&amp;#x65E0;&amp;#x4E3A;&amp;#x751F;&amp;#x6D3B;&amp;#x8270;&amp;#x8F9B;&amp;#x3002;&amp;#x4E0D;&amp;#x662F;&amp;#x4ED6;&amp;#x4E0D;&amp;#x52AA;&amp;#x529B;&amp;#xFF0C;&amp;#x800C;&amp;#x662F;&amp;#x4E0D;&amp;#x77E5;&amp;#x9053;&amp;#x65B9;&amp;#x5411;&amp;#xFF0C;&amp;#x6709;&amp;#x52B2;&amp;#x4E71;&amp;#x4F7F;&amp;#x3002;&amp;#x8FD9;&amp;#x4E2A;&amp;#x4E16;&amp;#x754C;&amp;#x4E0A;&amp;#x4E0D;&amp;#x7F3A;&amp;#x52AA;&amp;#x529B;&amp;#x548C;&amp;#x806A;&amp;#x660E;&amp;#x7684;&amp;#x4EBA;&amp;#xFF0C;&amp;#x7F3A;&amp;#x7684;&amp;#x5C31;&amp;#x662F;&amp;#x7ED9;&amp;#x4F60;&amp;#x6307;&amp;#x70B9;&amp;#x65B9;&amp;#x5411;&amp;#x7684;&amp;#x9AD8;&amp;#x4EBA;&amp;#xFF0C;&amp;#x4E00;&amp;#x53E5;&amp;#x8BDD;&amp;#x6539;&amp;#x53D8;&amp;#x4E00;&amp;#x751F;&amp;#x547D;&amp;#x8FD0;&amp;#x4E00;&amp;#x70B9;&amp;#x90FD;&amp;#x4E0D;&amp;#x4E3A;&amp;#x8FC7;&amp;#x3002;     &amp;#x4ED6;&amp;#x5F88;&amp;#x5766;&amp;#x767D;&amp;#x5730;&amp;#x544A;&amp;#x8BC9;&amp;#x4E86;&amp;#x5927;&amp;#x5BB6;&amp;#x8FD9;&amp;#x4E2A;&amp;#x56FD;&amp;#x5BB6;&amp;#x7684;&amp;#x8FD0;&amp;#x884C;&amp;#x89C4;&amp;#x5219;&amp;#xFF0C;&amp;#x5386;&amp;#x53F2;&amp;#x7684;&amp;#x8F6E;&amp;#x56DE;&amp;#x4E00;&amp;#x904D;&amp;#x4E00;&amp;#x904D;&amp;#x4E0A;&amp;#x6F14;&amp;#xFF0C;&amp;#x800C;&amp;#x4ED6;&amp;#x53EA;&amp;#x662F;&amp;#x73B0;&amp;#x4EFB;&amp;#x592E;&amp;#x884C;&amp;#x526F;&amp;#x884C;&amp;#x957F;&amp;#x7684;&amp;#x5F1F;&amp;#x5B50;&amp;#x3002;&amp;#x90A3;&amp;#x4ED6;&amp;#x4E0A;&amp;#x9762;&amp;#x7684;&amp;#x4EBA;&amp;#x5462;&amp;#xFF1F;&amp;#x4F60;&amp;#x89C9;&amp;#x5F97;&amp;#x90FD;&amp;#x4E0D;&amp;#x660E;&amp;#x767D;&amp;#x5417;&amp;#xFF1F;&amp;#x80AF;&amp;#x5B9A;&amp;#x4E0A;&amp;#x9762;&amp;#x7684;&amp;#x4EBA;&amp;#x90FD;&amp;#x662F;&amp;#x6E05;&amp;#x695A;&amp;#x7684;&amp;#xFF0C;&amp;#x53EA;&amp;#x662F;&amp;#x63E3;&amp;#x7740;&amp;#x660E;&amp;#x767D;&amp;#x88C5;&amp;#x7CCA;&amp;#x6D82;&amp;#x3002;      &amp;#x5982;&amp;#x679C;&amp;#x4F60;&amp;#x5728;&amp;#x4E00;&amp;#x4E2A;&amp;#x89C4;&amp;#x5219;&amp;#x4E0B;&amp;#x751F;&amp;#x6D3B;&amp;#xFF0C;&amp;#x60F3;&amp;#x8981;&amp;#x751F;&amp;#x6D3B;&amp;#x7684;&amp;#x597D;&amp;#xFF0C;&amp;#x5C31;&amp;#x4E00;&amp;#x5B9A;&amp;#x8981;&amp;#x660E;&amp;#x767D;&amp;#x89C4;&amp;#x5219;&amp;#x5236;&amp;#x5B9A;&amp;#x8005;&amp;#x662F;&amp;#x600E;&amp;#x4E48;&amp;#x60F3;&amp;#x7684;&amp;#xFF0C;&amp;#x9664;&amp;#x975E;&amp;#x4F60;&amp;#x6709;&amp;#x80FD;&amp;#x529B;&amp;#x7834;&amp;#x574F;&amp;#x8FD9;&amp;#x4E2A;&amp;#x89C4;&amp;#x5219;&amp;#xFF08;&amp;#x6BD4;&amp;#x5982;&amp;#x9648;&amp;#x80DC;&amp;#x5434;&amp;#x5E7F;&amp;#xFF09;&amp;#x3002;&amp;#x5C31;&amp;#x50CF;&amp;#x4F60;&amp;#x8003;&amp;#x8BD5;&amp;#x7B54;&amp;#x9898;&amp;#xFF0C;&amp;#x4E86;&amp;#x89E3;&amp;#x51FA;&amp;#x9898;&amp;#x8005;&amp;#x51FA;&amp;#x8FD9;&amp;#x9053;&amp;#x9898;&amp;#x76EE;&amp;#x7684;&amp;#xFF0C;&amp;#x77E5;&amp;#x9053;&amp;#x51FA;&amp;#x9898;&amp;#x8005;&amp;#x8981;&amp;#x8003;&amp;#x54EA;&amp;#x4E2A;&amp;#x77E5;&amp;#x8BC6;&amp;#x70B9;&amp;#x5C31;&amp;#x5BF9;&amp;#x4F60;&amp;#x7B54;&amp;#x9898;&amp;#x975E;&amp;#x5E38;&amp;#x6709;&amp;#x5E2E;&amp;#x52A9;&amp;#x4E86;&amp;#x3002;       &amp;#x60F3;&amp;#x8981;&amp;#x6210;&amp;#x4E3A;&amp;#x7CBE;&amp;#x82F1;&amp;#x9636;&amp;#x5C42;&amp;#xFF0C;&amp;#x5C31;&amp;#x8981;&amp;#x4E0E;&amp;#x7CBE;&amp;#x82F1;&amp;#x9636;&amp;#x5C42;&amp;#x5171;&amp;#x8FDB;&amp;#x9000;&amp;#xFF0C;&amp;#x77E5;&amp;#x9053;&amp;#x4ED6;&amp;#x4EEC;&amp;#x662F;&amp;#x600E;&amp;#x4E48;&amp;#x60F3;&amp;#x7684;&amp;#xFF0C;&amp;#x8DDF;&amp;#x7740;&amp;#x64CD;&amp;#x4F5C;&amp;#x3002;&amp;#x4F46;&amp;#x5927;&amp;#x591A;&amp;#x6570;&amp;#x4EBA;&amp;#x6CA1;&amp;#x8FD9;&amp;#x4E2A;&amp;#x80FD;&amp;#x529B;&amp;#xFF0C;&amp;#x5982;&amp;#x540C;&amp;#x519C;&amp;#x6C11;&amp;#x60F3;&amp;#x60F3;&amp;#x7687;&amp;#x5E1D;&amp;#x4E5F;&amp;#x5C31;&amp;#x662F;&amp;#x4E0B;&amp;#x5730;&amp;#x7528;&amp;#x7684;&amp;#x91D1;&amp;#x9504;&amp;#x5934;&amp;#xFF0C;&amp;#x9992;&amp;#x5934;&amp;#x60F3;&amp;#x5403;&amp;#x591A;&amp;#x5C11;&amp;#x5403;&amp;#x591A;&amp;#x5C11;&amp;#x800C;&amp;#x5DF2;&amp;#x3002;&amp;#x4EE5;&amp;#x524D;&amp;#x793E;&amp;#x4F1A;&amp;#x662F;&amp;#x77E5;&amp;#x8BC6;&amp;#x5784;&amp;#x65AD;&amp;#x3002;&amp;#x73B0;&amp;#x5728;&amp;#x6709;&amp;#x4E86;&amp;#x4E92;&amp;#x8054;&amp;#x7F51;&amp;#x6CA1;&amp;#x6CD5;&amp;#x65AD;&amp;#x5784;&amp;#x77E5;&amp;#x8BC6;&amp;#xFF0C;&amp;#x4F46;&amp;#x662F;&amp;#x6709;&amp;#x5404;&amp;#x79CD;&amp;#x5404;&amp;#x6837;&amp;#x7684;&amp;#x5047;&amp;#x6D88;&amp;#x606F;&amp;#xFF0C;&amp;#x6DF7;&amp;#x6DC6;&amp;#x89C6;&amp;#x542C;&amp;#xFF0C;&amp;#x4EE5;&amp;#x5047;&amp;#x4E71;&amp;#x771F;&amp;#x7684;&amp;#x3002;&amp;#x77E5;&amp;#x8BC6;&amp;#x7684;&amp;#x7504;&amp;#x522B;&amp;#x96BE;&amp;#x5EA6;&amp;#x8D8A;&amp;#x6765;&amp;#x8D8A;&amp;#x9AD8;&amp;#xFF0C;&amp;#x83B7;&amp;#x53D6;&amp;#x6709;&amp;#x7528;&amp;#x77E5;&amp;#x8BC6;&amp;#x7684;&amp;#x96BE;&amp;#x5EA6;&amp;#x6781;&amp;#x9AD8;&amp;#x3002;        &amp;#x8FD9;&amp;#x7BC7;&amp;#x5E16;&amp;#x5B50;&amp;#x5C31;&amp;#x662F;&amp;#x4E3A;&amp;#x6570;&amp;#x4E0D;&amp;#x591A;&amp;#x7684;&amp;#x8BA9;&amp;#x6211;&amp;#x4EEC;&amp;#x77E5;&amp;#x9053;&amp;#x7CBE;&amp;#x82F1;&amp;#x9636;&amp;#x5C42;&amp;#x60F3;&amp;#x6CD5;&amp;#x7684;&amp;#x5E16;&amp;#x5B50;&amp;#xFF0C;&amp;#x770B;&amp;#x5B8C;&amp;#x4E4B;&amp;#x540E;&amp;#x5F88;&amp;#x591A;&amp;#x4EE5;&amp;#x524D;&amp;#x4E0D;&amp;#x660E;&amp;#x767D;&amp;#x7684;&amp;#x95EE;&amp;#x9898;&amp;#x8C41;&amp;#x7136;&amp;#x5F00;&amp;#x6717;&amp;#x3002;&amp;#x4F46;&amp;#x662F;&amp;#x80FD;&amp;#x70B9;&amp;#x9192;&amp;#x7684;&amp;#x4EBA;&amp;#x6BD5;&amp;#x7ADF;&amp;#x4E0D;&amp;#x591A;&amp;#xFF0C;&amp;#x6B63;&amp;#x5982;&amp;#x300A;&amp;#x9053;&amp;#x5FB7;&amp;#x7ECF;&amp;#x300B;&amp;#x6240;&amp;#x8A00;&amp;#xFF1A;&amp;#x201C;&amp;#x4E0A;&amp;#x58EB;&amp;#x95FB;&amp;#x9053;&amp;#xFF0C;&amp;#x52E4;&amp;#x800C;&amp;#x884C;&amp;#x4E4B;&amp;#xFF0C;&amp;#x4E2D;&amp;#x58EB;&amp;#x95FB;&amp;#x9053;&amp;#xFF0C;&amp;#x82E5;&amp;#x5B58;&amp;#x82E5;&amp;#x4EA1;&amp;#xFF0C;&amp;#x4E0B;&amp;#x58EB;&amp;#x95FB;&amp;#x9053;&amp;#x5219;&amp;#x7B11;&amp;#x4E4B;&amp;#xFF0C;&amp;#x4E0D;&amp;#x7B11;&amp;#x4E0D;&amp;#x8DB3;&amp;#x4EE5;&amp;#x4E3A;&amp;#x9053;&amp;#x3002;&amp;#x201D;&amp;#x5E16;&amp;#x5B50;&amp;#x91CC;&amp;#x5927;&amp;#x91CF;&amp;#x8FD9;&amp;#x79CD;&amp;#x50BB;&amp;#x7A7A;&amp;#x5927;&amp;#x7B11;&amp;#x4E4B;&amp;#x4EBA;&amp;#x3002;        &amp;#x8D2B;&amp;#x5BCC;&amp;#x5DEE;&amp;#x8DDD;&amp;#x5206;&amp;#x5316;&amp;#x8FD9;&amp;#x662F;&amp;#x4E2A;&amp;#x65E0;&amp;#x6CD5;&amp;#x907F;&amp;#x514D;&amp;#x7684;&amp;#x95EE;&amp;#x9898;&amp;#xFF0C;&amp;#x4E0D;&amp;#x7BA1;&amp;#x4EC0;&amp;#x4E48;&amp;#x5236;&amp;#x5EA6;&amp;#x90FD;&amp;#x662F;&amp;#x8FD9;&amp;#x6837;&amp;#x3002;&amp;#x56E0;&amp;#x4E3A;&amp;#x4EBA;&amp;#x548C;&amp;#x4EBA;&amp;#x7684;&amp;#x601D;&amp;#x7EF4;&amp;#x5DEE;&amp;#x5F02;&amp;#x6BD4;&amp;#x4EBA;&amp;#x548C;&amp;#x72D7;&amp;#x7684;&amp;#x90FD;&amp;#x5927;&amp;#xFF0C;&amp;#x4EC0;&amp;#x4E48;&amp;#x5236;&amp;#x5EA6;&amp;#x90FD;&amp;#x65E0;&amp;#x6CD5;&amp;#x907F;&amp;#x514D;&amp;#x3002;&amp;#x8981;&amp;#x6709;&amp;#x7EDD;&amp;#x5BF9;&amp;#x591A;&amp;#x6570;&amp;#x7684;&amp;#x4EBA;&amp;#x5728;&amp;#x5E95;&amp;#x5C42;&amp;#x624D;&amp;#x80FD;&amp;#x6EE1;&amp;#x8DB3;&amp;#x7CBE;&amp;#x82F1;&amp;#x9636;&amp;#x5C42;&amp;#x7684;&amp;#x7684;&amp;#x8212;&amp;#x9002;&amp;#x751F;&amp;#x6D3B;&amp;#x3002;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      2010年的房地产调控，我们收获了什么
    
    </summary>
    
    
      <category term="book" scheme="http://dj9399.github.io/tags/book/"/>
    
  </entry>
  
  <entry>
    <title>12306候补购票功能</title>
    <link href="http://dj9399.github.io/post/12306%E5%80%99%E8%A1%A5%E8%B4%AD%E7%A5%A8%E5%8A%9F%E8%83%BD/"/>
    <id>http://dj9399.github.io/post/12306候补购票功能/</id>
    <published>2018-12-24T16:00:00.000Z</published>
    <updated>2019-03-12T02:55:02.253Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x53C8;&amp;#x5230;&amp;#x4E86;&amp;#x4E00;&amp;#x5E74;&amp;#x4E00;&amp;#x5EA6;&amp;#x7684;&amp;#x6625;&amp;#x8FD0;&amp;#x62A2;&amp;#x7968;&amp;#x65F6;&amp;#x95F4;&amp;#x4E86;&amp;#xFF0C;&amp;#x4E0D;&amp;#x591A;&amp;#x8BF4;&amp;#xFF0C;&amp;#x5148;&amp;#x5B66;&amp;#x4E60;&amp;#x8BA2;&amp;#x7968;&amp;#x548C;&amp;#x4E86;&amp;#x89E3;&amp;#x4ECA;&amp;#x5E74;&amp;#x8F66;&amp;#x7968;&amp;#x653F;&amp;#x7B56;&amp;#x65B0;&amp;#x53D8;&amp;#x5316;&amp;#x3002;&amp;#x4E8E;&amp;#x662F;&amp;#x53D1;&amp;#x73B0;&amp;#x4E86;&amp;#x4E00;&amp;#x4E2A;&amp;#x65B0;&amp;#x529F;&amp;#x80FD;&amp;#x4E0A;&amp;#x7EBF;&amp;#xFF1A;12306&amp;#x5019;&amp;#x8865;&amp;#x8D2D;&amp;#x7968;&amp;#x529F;&amp;#x80FD;&amp;#x5728;2019&amp;#x5E74;&amp;#x6625;&amp;#x8FD0;&amp;#x4E0A;&amp;#x7EBF;&amp;#xFF0C;N&amp;#x591A;&amp;#x65B0;&amp;#x95FB;&amp;#x79F0;&amp;#x8D5E;&amp;#xFF1A;&amp;#x796D;&amp;#x51FA;&amp;#x4E86;&amp;#x7EC8;&amp;#x6781;&amp;#x5927;&amp;#x62DB;&amp;#x3001;&amp;#x9EC4;&amp;#x725B;&amp;#x8981;&amp;#x51C9;&amp;#x4E86;&amp;#x4E91;&amp;#x4E91;&lt;br&gt;&amp;#x5C31;&amp;#x6211;&amp;#x591A;&amp;#x5E74;&amp;#x7684;&amp;#x8BA2;&amp;#x7968;&amp;#x7ECF;&amp;#x9A8C;&amp;#x6765;&amp;#x770B;&amp;#xFF0C;&amp;#x8FD1;&amp;#x51E0;&amp;#x5E74;&amp;#x9EC4;&amp;#x725B;&amp;#x7968;&amp;#x5728;&amp;#x5B98;&amp;#x65B9;&amp;#x6253;&amp;#x6253;&amp;#x538B;&amp;#x4E0B;&amp;#x786E;&amp;#x5B9E;&amp;#x662F;&amp;#x8D8A;&amp;#x6765;&amp;#x8D8A;&amp;#x5C11;&amp;#x4E86;&amp;#xFF0C;&amp;#x73B0;&amp;#x5728;&amp;#x7684;&amp;#x9EC4;&amp;#x725B;&amp;#x90FD;&amp;#x662F;&amp;#x5229;&amp;#x7528;&amp;#x67D0;&amp;#x67D0;&amp;#x4E92;&amp;#x8054;&amp;#x7F51;&amp;#x8BA2;&amp;#x7968;&amp;#x5DE5;&amp;#x5177;&amp;#x6216;APP&amp;#x56E4;&amp;#x7684;&amp;#x7968;&amp;#xFF0C;&amp;#x70ED;&amp;#x95E8;&amp;#x7968;&amp;#x4E2D;&amp;#x9EC4;&amp;#x725B;&amp;#x7968;&amp;#x5927;&amp;#x6982;&amp;#x5360;20%&amp;#x5DE6;&amp;#x53F3;&amp;#xFF08;&amp;#x4E2A;&amp;#x4EBA;&amp;#x4F30;&amp;#x8BA1;&amp;#xFF09;&amp;#xFF0C;&amp;#x800C;&amp;#x65B9;&amp;#x5F0F;&amp;#x4E3B;&amp;#x8981;&amp;#x662F;&amp;#x4EE5;&amp;#x4E0B;&amp;#x4E8C;&amp;#x79CD;&amp;#xFF1A;&lt;/p&gt;
&lt;p&gt;&amp;#x65B9;&amp;#x5F0F;&amp;#x4E00;&amp;#xFF1A;&amp;#x9EC4;&amp;#x725B;&amp;#x5229;&amp;#x7528;&amp;#x7684;&amp;#x5C31;&amp;#x662F;&amp;#x706B;&amp;#x8F66;&amp;#x7968;&amp;#x8D2D;&amp;#x7968;&amp;#x2014;&amp;#x4ED8;&amp;#x6B3E;&amp;#x2014;&amp;#x9000;&amp;#x7968;&amp;#x673A;&amp;#x5236;&amp;#x7684;&amp;#x6F0F;&amp;#x6D1E;&amp;#xFF0C;&amp;#x5148;&amp;#x628A;&amp;#x706B;&amp;#x8F66;&amp;#x7968;&amp;#x8FDB;&amp;#x884C;&amp;#x5360;&amp;#x5EA7;&amp;#x9501;&amp;#x5B9A;&amp;#xFF0C;&amp;#x7136;&amp;#x540E;&amp;#x8F66;&amp;#x7968;&amp;#x4F1A;&amp;#x6709;45&amp;#x5206;&amp;#x949F;&amp;#x7684;&amp;#x652F;&amp;#x4ED8;&amp;#x65F6;&amp;#x95F4;&amp;#x3002;&amp;#x9EC4;&amp;#x725B;&amp;#x7B49;&amp;#x5230;&amp;#x8F66;&amp;#x7968;&amp;#x8D85;&amp;#x65F6;&amp;#x672A;&amp;#x652F;&amp;#x4ED8;&amp;#x540E;&amp;#x8BA9;&amp;#x5176;&amp;#x91CD;&amp;#x65B0;&amp;#x56DE;&amp;#x5230;&amp;#x4F59;&amp;#x7968;&amp;#x4E2D;&amp;#xFF0C;&amp;#x7136;&amp;#x540E;&amp;#x518D;&amp;#x5229;&amp;#x7528;&amp;#x81EA;&amp;#x8EAB;&amp;#x7684;&amp;#x4F18;&amp;#x5148;&amp;#x8D44;&amp;#x6E90;&amp;#x62A2;&amp;#x8FC7;&amp;#x6765;&amp;#x5C31;&amp;#x597D;&amp;#x4E86;&amp;#x3002;&amp;#x6362;&amp;#x53E5;&amp;#x8BDD;&amp;#x8BB2;&amp;#x8F66;&amp;#x7968;&amp;#x5176;&amp;#x5B9E;&amp;#x4E00;&amp;#x76F4;&amp;#x662F;&amp;#x5904;&amp;#x4E8E;&amp;#x4E00;&amp;#x79CD;&amp;#x6D41;&amp;#x52A8;&amp;#x7684;&amp;#x72B6;&amp;#x6001;&amp;#x3002;&amp;#x76F4;&amp;#x5230;&amp;#x6709;&amp;#x4EBA;&amp;#x524D;&amp;#x6765;&amp;#x8D2D;&amp;#x7968;&amp;#xFF0C;&amp;#x9EC4;&amp;#x725B;&amp;#x518D;&amp;#x52A0;&amp;#x5165;&amp;#x4E58;&amp;#x5BA2;&amp;#x7684;&amp;#x771F;&amp;#x5B9E;&amp;#x4FE1;&amp;#x606F;&amp;#xFF0C;&amp;#x8FD9;&amp;#x6837;&amp;#x8F66;&amp;#x7968;&amp;#x5C31;&amp;#x62A2;&amp;#x5230;&amp;#x624B;&amp;#x91CC;&amp;#x4E86;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x65B9;&amp;#x5F0F;&amp;#x4E8C;&amp;#xFF1A;&amp;#x9EC4;&amp;#x725B;&amp;#x5229;&amp;#x7528;&amp;#x624B;&amp;#x91CC;&amp;#x56E4;&amp;#x7684;&amp;#x8EAB;&amp;#x4EFD;&amp;#x8BC1;&amp;#x4FE1;&amp;#x606F;&amp;#x4E70;&amp;#x5927;&amp;#x91CF;&amp;#x7684;&amp;#x6625;&amp;#x8FD0;&amp;#x9AD8;&amp;#x5CF0;&amp;#x7968;&amp;#xFF0C;&amp;#x771F;&amp;#x5B9E;&amp;#x4E58;&amp;#x5BA2;&amp;#x5F97;&amp;#x4E70;&amp;#x4E24;&amp;#x5F20;&amp;#x7968;&amp;#xFF0C;&amp;#x4E00;&amp;#x5F20;&amp;#x77ED;&amp;#x9014;&amp;#x7684;&amp;#x7528;&amp;#x4E8E;&amp;#x8FDB;&amp;#x7AD9;&amp;#xFF0C;&amp;#x53E6;&amp;#x4E00;&amp;#x5F20;&amp;#x957F;&amp;#x9014;&amp;#x7684;&amp;#x662F;&amp;#x4F60;&amp;#x771F;&amp;#x6B63;&amp;#x5750;&amp;#x7684;&amp;#x3002;&amp;#x56E0;&amp;#x4E3A;&amp;#x4E00;&amp;#x822C;&amp;#x8F66;&amp;#x7AD9;&amp;#x53EA;&amp;#x80FD;&amp;#x505A;&amp;#x5230;&amp;#x8FDB;&amp;#x7AD9;&amp;#x9A8C;&amp;#x7968;&amp;#xFF0C;&amp;#x706B;&amp;#x8F66;&amp;#x4E0A;&amp;#x662F;&amp;#x4E0D;&amp;#x67E5;&amp;#x8EAB;&amp;#x4EFD;&amp;#x8BC1;&amp;#x7684;&amp;#xFF0C;&amp;#x5C31;&amp;#x7B97;&amp;#x662F;&amp;#x67E5;&amp;#xFF0C;&amp;#x4E5F;&amp;#x4E0D;&amp;#x80FD;&amp;#x628A;&amp;#x4F60;&amp;#x8D76;&amp;#x4E0B;&amp;#x8F66;&amp;#xFF0C;&amp;#x6240;&amp;#x4EE5;&amp;#xFF0C;&amp;#x5148;&amp;#x4E70;&amp;#x51FA;&amp;#x53D1;&amp;#x90A3;&amp;#x5929;&amp;#x7684;&amp;#x51FA;&amp;#x53D1;&amp;#x7AD9;&amp;#x7684;&amp;#x77ED;&amp;#x9014;&amp;#x8F66;&amp;#x7968;&amp;#xFF0C;&amp;#x7528;&amp;#x4E8E;&amp;#x8FDB;&amp;#x7AD9;&amp;#xFF0C;&amp;#x8FDB;&amp;#x7AD9;&amp;#x4EE5;&amp;#x540E;&amp;#x68C0;&amp;#x7968;&amp;#x3001;&amp;#x4E0A;&amp;#x8F66;&amp;#x90FD;&amp;#x4E0D;&amp;#x518D;&amp;#x67E5;&amp;#x8EAB;&amp;#x4EFD;&amp;#x8BC1;&amp;#xFF0C;&amp;#x7528;&amp;#x4ECE;&amp;#x9EC4;&amp;#x725B;&amp;#x4E70;&amp;#x7684;&amp;#x7968;&amp;#x8FDB;&amp;#x7AD9;&amp;#x5373;&amp;#x53EF;&lt;/p&gt;
&lt;p&gt;&amp;#x5019;&amp;#x8865;&amp;#x8D2D;&amp;#x7968;&amp;#x529F;&amp;#x80FD;&amp;#x4E0A;&amp;#x7EBF;&amp;#xFF0C;&amp;#x610F;&amp;#x5473;&amp;#x771F;&amp;#x6B63;&amp;#x7684;&amp;#x4E58;&amp;#x8F66;&amp;#x4EBA;&amp;#x53EF;&amp;#x4EE5;&amp;#x63D0;&amp;#x524D;&amp;#x628A;&amp;#x81EA;&amp;#x5DF1;&amp;#x4FE1;&amp;#x606F;&amp;#x5F55;&amp;#x5165;&amp;#x5230;&amp;#x7CFB;&amp;#x7EDF;&amp;#xFF0C;&amp;#x7B49;&amp;#x5230;&amp;#x9EC4;&amp;#x725B;&amp;#x7968;&amp;#x9000;&amp;#x56DE;&amp;#x65F6;&amp;#x53EF;&amp;#x4EE5;&amp;#x4F18;&amp;#x5148;&amp;#x8BA2;&amp;#x5230;&amp;#x3002;&amp;#x770B;&amp;#x6765;&amp;#x5F88;&amp;#x7F8E;&amp;#x597D;&amp;#xFF0C;&amp;#x4E5F;&amp;#x5C31;&amp;#x662F;&amp;#x9488;&amp;#x5BF9;&amp;#x9EC4;&amp;#x725B;&amp;#x65B9;&amp;#x5F0F;&amp;#x4E00;&amp;#xFF0C;&amp;#x5176;&amp;#x5B9E;&amp;#x65B9;&amp;#x5F0F;&amp;#x4E00;&amp;#x5728;&amp;#x5B98;&amp;#x65B9;&amp;#x6253;&amp;#x538B;&amp;#x4E0B;&amp;#x5DF2;&amp;#x7ECF;&amp;#x8D8A;&amp;#x6765;&amp;#x8D8A;&amp;#x5C11;&amp;#x4E86;&amp;#xFF0C;&amp;#x4F30;&amp;#x8BA1;&amp;#x53EA;&amp;#x80FD;&amp;#x5360;&amp;#x5230;&amp;#x9EC4;&amp;#x725B;&amp;#x7968;&amp;#x7684;20%&amp;#xFF0C;&amp;#x6240;&amp;#x4EE5;&amp;#x53EF;&amp;#x4EE5;&amp;#x9884;&amp;#x6599;&amp;#xFF1A;1.&amp;#x4ECA;&amp;#x5E74;&amp;#x7684;&amp;#x6625;&amp;#x8FD0;&amp;#x9EC4;&amp;#x725B;&amp;#x4F9D;&amp;#x65E7;&amp;#x7316;&amp;#x7357;&amp;#xFF0C;&amp;#x8D2D;&amp;#x7968;&amp;#x5E76;&amp;#x4E0D;&amp;#x4F1A;&amp;#x5F97;&amp;#x5230;&amp;#x4EFB;&amp;#x4F55;&amp;#x6539;&amp;#x5584; 2.&amp;#x7EBF;&amp;#x4E0A;&amp;#x9EC4;&amp;#x725B;&amp;#x7968;&amp;#x4ECA;&amp;#x540E;&amp;#x53EA;&amp;#x4F1A;&amp;#x8D70;&amp;#x65B9;&amp;#x5F0F;&amp;#x4E8C;&lt;/p&gt;
&lt;p&gt;&amp;#x53E6;&amp;#x5916;&amp;#x8FD8;&amp;#x6709;&amp;#x90E8;&amp;#x5206;&amp;#x9EC4;&amp;#x725B;&amp;#x662F;&amp;#x94C1;&amp;#x8DEF;&amp;#x7CFB;&amp;#x7EDF;&amp;#x5185;&amp;#x90E8;&amp;#x7684;&amp;#x8150;&amp;#x8D25;&amp;#xFF0C;&amp;#x5185;&amp;#x90E8;&amp;#x4EBA;&amp;#x5458;&amp;#x7684;&amp;#x6CB9;&amp;#x6C34;&amp;#x3002;&amp;#x6240;&amp;#x4EE5;&amp;#x628A;12306&amp;#x505A;&amp;#x5F97;&amp;#x518D;&amp;#x597D;&amp;#x4E5F;&amp;#x53EA;&amp;#x80FD;&amp;#x6321;&amp;#x4F4F;&amp;#x90A3;&amp;#x4E00;&amp;#x90E8;&amp;#x5206;&amp;#x666E;&amp;#x901A;&amp;#x9EC4;&amp;#x725B;&amp;#x3002;&amp;#x5784;&amp;#x65AD;&amp;#x9020;&amp;#x6210;&amp;#x7684;&amp;#x795E;&amp;#x4ED9;&amp;#x95EE;&amp;#x9898;&amp;#xFF0C;&amp;#x6C38;&amp;#x8FDC;&amp;#x65E0;&amp;#x89E3;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x6700;&amp;#x540E;YY&amp;#x4E0B;&amp;#xFF0C;&amp;#x5047;&amp;#x5982;&amp;#x628A;&amp;#x8BA2;&amp;#x7968;&amp;#x5916;&amp;#x5305;&amp;#x7ED9;&amp;#x6C11;&amp;#x95F4;&amp;#x505A;&amp;#xFF0C;&amp;#x6BD4;&amp;#x5982;&amp;#x963F;&amp;#x91CC;&amp;#xFF0C;&amp;#x6211;&amp;#x76F8;&amp;#x4FE1;&amp;#x4E0D;&amp;#x51FA;5&amp;#x5E74;&amp;#x5373;&amp;#x53EF;&amp;#x89E3;&amp;#x51B3;&amp;#x6389;8&amp;#x6210;&amp;#x7684;&amp;#x9EC4;&amp;#x725B;&amp;#x3002;&amp;#x770B;&amp;#x5230;12306&amp;#x50CF;&amp;#x6324;&amp;#x7259;&amp;#x818F;&amp;#x4E00;&amp;#x6837;&amp;#xFF0C;&amp;#x4E00;&amp;#x5E74;&amp;#x624D;&amp;#x6324;&amp;#x51FA;&amp;#x4E2A;&amp;#x86CB;&amp;#x75BC;&amp;#x529F;&amp;#x80FD;&amp;#xFF0C;&amp;#x5C31;&amp;#x8BA9;&amp;#x6211;&amp;#x60F3;&amp;#x8D77;&amp;#x5404;&amp;#x5927;&amp;#x57CE;&amp;#x5E02;&amp;#x7684;&amp;#x4FEE;&amp;#x4E0D;&amp;#x5B8C;&amp;#x7684;&amp;#x8DEF;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;2019.2.14&lt;/p&gt;
&lt;p&gt;PS:&amp;#x4ECE;2018&amp;#x5E74; 2019&amp;#x5E74;&amp;#x62A2;&amp;#x7968;&amp;#x60C5;&amp;#x51B5;&amp;#x6765;&amp;#x770B;&amp;#xFF0C;12306&amp;#x5B98;&amp;#x65B9;&amp;#x5E73;&amp;#x53F0;&amp;#x6BD4;&amp;#x4EE5;&amp;#x540E;&amp;#x7A33;&amp;#x5B9A;&amp;#x4E86;&amp;#x5F88;&amp;#x591A;&amp;#xFF0C;&amp;#x641C;&amp;#x7D22;&amp;#x4E86;&amp;#x76F8;&amp;#x5173;&amp;#x8D44;&amp;#x6599;&amp;#x53D1;&amp;#x73B0;&amp;#xFF1A;2018&amp;#x5E74;&amp;#xFF0C;12306 APP&amp;#x7B2C;&amp;#x4E09;&amp;#x4EE3;&amp;#x7248;&amp;#x672C;&amp;#x53D1;&amp;#x5E03;&amp;#xFF0C;&amp;#x4F7F;&amp;#x7528;&amp;#x4E86;&amp;#x652F;&amp;#x4ED8;&amp;#x5B9D;&amp;#x5E95;&amp;#x5C42;&amp;#x6280;&amp;#x672F;&amp;#xFF0C;&amp;#x66F4;&amp;#x65E9;&amp;#x4E4B;&amp;#x524D;&amp;#xFF0C;12306&amp;#x7684;&amp;#x4E5D;&amp;#x6210;&amp;#x4E1A;&amp;#x52A1;&amp;#xFF0C;&amp;#x5DF2;&amp;#x7ECF;&amp;#x8FC1;&amp;#x79FB;&amp;#x5230;&amp;#x4E86;&amp;#x963F;&amp;#x91CC;&amp;#x4E91;&amp;#x4E0A;&amp;#x3002;&amp;#x55EF;&amp;#xFF0C;&amp;#x7B97;&amp;#x4E86;&amp;#xFF0C;&amp;#x8BF7;&amp;#x6536;&amp;#x56DE;&amp;#x6211;&amp;#x4E4B;&amp;#x524D;&amp;#x7684;YY&amp;#x5427;&amp;#xFF0C;&amp;#x770B;&amp;#x6765;&amp;#x5E76;&amp;#x975E;&amp;#x662F;&amp;#x8822;&amp;#x5230;&amp;#x65E0;&amp;#x53EF;&amp;#x6551;&amp;#x836F;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      12306候补购票功能
    
    </summary>
    
    
      <category term="生活" scheme="http://dj9399.github.io/tags/%E7%94%9F%E6%B4%BB/"/>
    
      <category term="春运" scheme="http://dj9399.github.io/tags/%E6%98%A5%E8%BF%90/"/>
    
  </entry>
  
  <entry>
    <title>整整树莓派DLAN播放及解决杂音</title>
    <link href="http://dj9399.github.io/post/%E6%95%B4%E6%95%B4%E6%A0%91%E8%8E%93%E6%B4%BEDLAN%E6%92%AD%E6%94%BE%E5%8F%8A%E8%A7%A3%E5%86%B3%E6%9D%82%E9%9F%B3/"/>
    <id>http://dj9399.github.io/post/整整树莓派DLAN播放及解决杂音/</id>
    <published>2018-12-19T10:30:00.000Z</published>
    <updated>2018-12-25T09:24:49.321Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x6628;&amp;#x5929;&amp;#x628A;PI&amp;#x7684;KALI &amp;#x548C;RASPBRRY&amp;#x4E8C;&amp;#x4E2A;&amp;#x7CFB;&amp;#x7EDF;&amp;#x7ED9;&amp;#x91CD;&amp;#x88C5;&amp;#x6574;&amp;#x7406;&amp;#x4E86;&amp;#x4E0B;&amp;#xFF0C;&amp;#x4ECA;&amp;#x5929;&amp;#x7EE7;&amp;#x7EED;&amp;#x7ED9;LIBREELEC&amp;#x5347;&amp;#x7EA7;&amp;#x5230;&amp;#x6700;&amp;#x65B0;8.25&amp;#x7248;&amp;#x672C;&amp;#xFF0C;&amp;#x65B9;&amp;#x6CD5;&amp;#x5F88;&amp;#x591A;&amp;#x79CD;&amp;#xFF1A;&lt;br&gt;1.&amp;#x76F4;&amp;#x63A5;wget &lt;a href=&quot;http://releases.libreelec.tv/LibreELEC-RPi2.arm-8.2.5.img.gz&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;http://releases.libreelec.tv/LibreELEC-RPi2.arm-8.2.5.img.gz&lt;/a&gt;&lt;br&gt;2.SSH&amp;#x767B;&amp;#x5F55;&amp;#x540E;&amp;#xFF0C;&amp;#x628A;8.25&amp;#x590D;&amp;#x5236;&amp;#x5230;/storage/.update&amp;#x76EE;&amp;#x5F55;&amp;#x4E0B;&lt;br&gt;3.&amp;#x7F51;&amp;#x4E0A;&amp;#x90BB;&amp;#x5C45;&amp;#x4E0A;&amp;#x627E;&amp;#x5230;LIBREELEC&amp;#xFF08;&amp;#x524D;&amp;#x63D0;&amp;#x662F;&amp;#x5F00;&amp;#x901A;&amp;#x4E86;SAMBA&amp;#xFF09;&amp;#xFF0C;&amp;#x624B;&amp;#x52A8;&amp;#x628A;&amp;#x5347;&amp;#x7EA7;&amp;#x5305;&amp;#x590D;&amp;#x5236;&amp;#x5230;Update&amp;#x76EE;&amp;#x5F55;&lt;br&gt;&amp;#x6700;&amp;#x540E;&amp;#x91CD;&amp;#x542F;REBOOT&amp;#x4F1A;&amp;#x81EA;&amp;#x52A8;&amp;#x5347;&amp;#x7EA7;&lt;br&gt;&amp;#x987A;&amp;#x4FBF;&amp;#x770B;&amp;#x4E86;&amp;#x773C;&amp;#x73B0;&amp;#x5728;&amp;#x56FD;&amp;#x5185;&amp;#x7684;&amp;#x7535;&amp;#x89C6;&amp;#x63D2;&amp;#x4EF6;&amp;#xFF0C;&amp;#x80FD;&amp;#x7528;&amp;#x7684;&amp;#x53EA;&amp;#x5269;&amp;#x4E0B;&amp;#x7231;&amp;#x5947;&amp;#x827A;&lt;/p&gt;
&lt;p&gt;&amp;#x76EE;&amp;#x7684;&amp;#x662F;&amp;#x53EF;&amp;#x4EE5;&amp;#x65B9;&amp;#x4FBF;&amp;#x7684;&amp;#x63A8;&amp;#x9001;&amp;#x5B89;&amp;#x5353;&amp;#x624B;&amp;#x673A;&amp;#x4E0A;&amp;#x7684;&amp;#x89C6;&amp;#x9891;&amp;#xFF0C;&amp;#x53EF;&amp;#x4EE5;&amp;#x770B;&amp;#x65B0;&amp;#x51FA;&amp;#x7684;&amp;#x4E00;&amp;#x4E9B;&amp;#x7535;&amp;#x5F71;&amp;#x7535;&amp;#x89C6;&lt;br&gt;&amp;#x641C;&amp;#x7D22;&amp;#x8D44;&amp;#x6599;&amp;#x540E;&amp;#x4E3B;&amp;#x8981;&amp;#x6709;&amp;#x4E8C;&amp;#x79CD;&amp;#x65B9;&amp;#x6848;&amp;#xFF0C;&amp;#x6700;&amp;#x540E;&amp;#x91C7;&amp;#x7528;&amp;#x7684;&amp;#x7B2C;&amp;#x4E00;&amp;#x79CD;&amp;#xFF1A;&lt;br&gt;&amp;#x65B9;&amp;#x6848;&amp;#x4E00;&amp;#xFF1A;BubbleUPnP dlan&amp;#x64AD;&amp;#x653E;&amp;#xFF0C;&amp;#x914D;&amp;#x5408;&amp;#x4EBA;&amp;#x4EBA;&amp;#x5F71;&amp;#x89C6;&amp;#x7684;&amp;#x7F13;&amp;#x5B58;&amp;#xFF0C;&amp;#x53EF;&amp;#x4EE5;&amp;#x5B8C;&amp;#x7F8E;&amp;#x64AD;&amp;#x653E;&amp;#xFF0C;&amp;#x800C;&amp;#x4E14;&amp;#x6807;&amp;#x9898;&amp;#x4E5F;&amp;#x5F88;&amp;#x6E05;&amp;#x6670;&amp;#x6807;&amp;#x660E;&amp;#x4E86;&amp;#x96C6;&amp;#x6570;&amp;#x3002;&amp;#x53EF;&amp;#x60DC;BILIBILI&amp;#x4E0D;&amp;#x80FD;&amp;#x7528;&amp;#xFF0C;&amp;#x5B83;&amp;#x7684;&amp;#x7F13;&amp;#x5B58;&amp;#x91C7;&amp;#x7528;&amp;#x52A0;&amp;#x5BC6;&amp;#x6A21;&amp;#x5F0F;&lt;br&gt;&amp;#x65B9;&amp;#x6848;&amp;#x4E8C;&amp;#xFF1A;&amp;#x7F51;&amp;#x9875;&amp;#x7AEF;&amp;#x5DF2;&amp;#x7ECF;&amp;#x5168;&amp;#x7AD9;html5&amp;#xFF0C;&amp;#x5728;&amp;#x8C37;&amp;#x6B4C;&amp;#x5546;&amp;#x5E97;&amp;#x91CC;&amp;#x4E5F;&amp;#x6709;&amp;#x597D;&amp;#x591A;&amp;#x63A8;&amp;#x6D41;html5&amp;#x89C6;&amp;#x9891;&amp;#x7F51;&amp;#x9875;&amp;#x7684;app&amp;#xFF0C;&amp;#x8FD9;&amp;#x91CC;&amp;#x63A8;&amp;#x8350;&amp;#x4E00;&amp;#x6B3E;&amp;#x63A8;&amp;#x6D41;&amp;#x795E;&amp;#x5668; Web Video Cast&lt;/p&gt;
&lt;p&gt;&amp;#x89E3;&amp;#x51B3;&amp;#x6742;&amp;#x97F3;&amp;#x95EE;&amp;#x9898;&amp;#xFF1A;&lt;br&gt;&amp;#x547D;&amp;#x4EE4;&amp;#x884C;&amp;#x767B;&amp;#x5F55;&amp;#x6811;&amp;#x8393;&amp;#x6D3E;&amp;#xFF0C;&amp;#x8BF7;&amp;#x4F7F;&amp;#x7528; root&amp;#x8EAB;&amp;#x4EFD;&amp;#xFF1A;&lt;br&gt;nano /boot/config.txt&lt;br&gt;&amp;#x627E;&amp;#x5230; dtparam=audio=on&amp;#xFF0C;&amp;#x8FD9;&amp;#x6BB5;&amp;#xFF0C;&amp;#x5728;&amp;#x4E0B;&amp;#x9762;&amp;#x6DFB;&amp;#x5165;&amp;#xFF1A;&lt;br&gt;audio_pwm_mode=2&lt;br&gt;&amp;#x7136;&amp;#x540E;&amp;#x4FDD;&amp;#x5B58;&amp;#xFF0C;&amp;#x91CD;&amp;#x542F;&amp;#x6811;&amp;#x8393;&amp;#x6D3E;&lt;/p&gt;
&lt;p&gt;openelec&amp;#x7CFB;&amp;#x7EDF;&amp;#x662F;&amp;#x65E0;&amp;#x6CD5;&amp;#x76F4;&amp;#x63A5;&amp;#x767B;&amp;#x5F55;&amp;#x4FEE;&amp;#x6539;config.txt&amp;#xFF0C;&amp;#x4F1A;&amp;#x63D0;&amp;#x793A;&amp;#x65E0;&amp;#x6CD5;&amp;#x4FEE;&amp;#x6539;&amp;#x3002;&amp;#x4F7F;&amp;#x7528;&amp;#x8BFB;&amp;#x5361;&amp;#x5668;&amp;#x5728;WINDOWS&amp;#x4E0B;&amp;#x53EF;&amp;#x4EE5;&amp;#x76F4;&amp;#x63A5;&amp;#x4FEE;&amp;#x6539;boot&amp;#x4E0B;&amp;#x7684;config.txt&lt;br&gt;&amp;#x589E;&amp;#x52A0;&amp;#x4E8C;&amp;#x884C;&amp;#xFF0C;&amp;#x5F00;&amp;#x673A;&amp;#x540E;&amp;#x751F;&amp;#x6548;&lt;br&gt;dtparam=audio=on&lt;br&gt;audio_pwm_mode=2&lt;/p&gt;
&lt;p&gt;&amp;#x6700;&amp;#x6B21;&amp;#x611F;&amp;#x53F9;&amp;#x4E0B;&amp;#x6811;&amp;#x8393;&amp;#x6D3E;&amp;#x8FD8;&amp;#x662F;&amp;#x633A;&amp;#x597D;&amp;#x73A9;&amp;#x7684;&amp;#xFF0C;&amp;#x51C6;&amp;#x5907;&amp;#x51E0;&amp;#x5F20;4-16G&amp;#x7684;MSD&amp;#x5361;&amp;#xFF08;&amp;#x5F88;&amp;#x4FBF;&amp;#x5B9C;&amp;#xFF09;&amp;#xFF0C;&amp;#x5237;&amp;#x51E0;&amp;#x4E2A;&amp;#x7CFB;&amp;#x7EDF;&amp;#x60F3;&amp;#x600E;&amp;#x4E48;&amp;#x73A9;&amp;#x90FD;&amp;#x53EF;&amp;#x4EE5;&amp;#xFF0C;&amp;#x6A21;&amp;#x62DF;&amp;#x6E38;&amp;#x620F;&amp;#xFF0C;&amp;#x7535;&amp;#x89C6;&amp;#x76D2;&amp;#xFF0C;LINUX&amp;#x5B66;&amp;#x4E60;&amp;#x673A;&amp;#x5168;&amp;#x90E8;&amp;#x53EF;&amp;#x4EE5;&amp;#x6EE1;&amp;#x8DB3;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x6536;&amp;#x5F55;&amp;#x4E0B;&amp;#x5176;&amp;#x5B83;&amp;#x73A9;&amp;#x5BB6;&amp;#x7684;SAMBA&amp;#x7528;&amp;#x6CD5;&amp;#x548C;&amp;#x8BC4;&amp;#x4EF7;&amp;#xFF0C;&amp;#x5F88;&amp;#x7B26;&amp;#x5408;&amp;#x6211;&amp;#x7684;&amp;#x60F3;&amp;#x6CD5;&amp;#xFF0C;&amp;#x867D;&amp;#x7136;&amp;#x6211;&amp;#x73B0;&amp;#x5728;&amp;#x4E5F;&amp;#x7528;&amp;#x4E0D;&amp;#x4E0A;&amp;#xFF1A;Kodi &amp;#x5176;&amp;#x5B9E;&amp;#x7EDD;&amp;#x5927;&amp;#x90E8;&amp;#x5206;&amp;#x7684;&amp;#x529F;&amp;#x80FD;&amp;#x90FD;&amp;#x662F;&amp;#x53EF;&amp;#x4EE3;&amp;#x66FF;&amp;#x7684;&amp;#xFF0C;&amp;#x6D41;&amp;#x5A92;&amp;#x4F53;&amp;#x64AD;&amp;#x653E;&amp;#x56FA;&amp;#x7136;&amp;#x5F3A;&amp;#x5927;&amp;#xFF0C;&amp;#x4F46;&amp;#x662F;&amp;#x6211;&amp;#x66F4;&amp;#x559C;&amp;#x6B22;&amp;#x5C06;&amp;#x8D44;&amp;#x6E90;&amp;#x901A;&amp;#x8FC7;samba&amp;#x5171;&amp;#x4EAB;&amp;#x51FA;&amp;#x6765;&amp;#xFF0C;&amp;#x5728;&amp;#x76D2;&amp;#x5B50;&amp;#x4E0A;&amp;#x4F7F;&amp;#x7528;&amp;#x5C0F;&amp;#x767D;&amp;#x64AD;&amp;#x653E;&amp;#x5668;&amp;#xFF0C;&amp;#x6216;&amp;#x8005;&amp;#x5728;&amp;#x624B;&amp;#x673A;&amp;#x4E0A;&amp;#x4F7F;&amp;#x7528; ES Explorer &amp;#x8BBF;&amp;#x95EE;&amp;#xFF1B;Kodi &amp;#x4E2D;&amp;#x7684;&amp;#x76F4;&amp;#x64AD;&amp;#x6D41;&amp;#x529F;&amp;#x80FD;&amp;#x5F3A;&amp;#x70C8;&amp;#x7684;&amp;#x4F9D;&amp;#x8D56;&amp;#x4E8E;&amp;#x6574;&amp;#x7406;&amp;#x597D;&amp;#x7684;&amp;#x76F4;&amp;#x64AD;&amp;#x6D41;&amp;#xFF0C;&amp;#x800C;&amp;#x76D2;&amp;#x5B50;&amp;#x4E0A;&amp;#x7684;&amp;#x8D85;&amp;#x7EA7;&amp;#x76F4;&amp;#x64AD;&amp;#xFF0C;HDP&amp;#x76F4;&amp;#x64AD;&amp;#x7B49;&amp;#x7B49;&amp;#x5E94;&amp;#x7528;&amp;#x90FD;&amp;#x80FD;&amp;#x5F88;&amp;#x597D;&amp;#x7684;&amp;#x4EE3;&amp;#x66FF;&amp;#x76F4;&amp;#x64AD;&amp;#x6D41;&amp;#xFF1B;&amp;#x518D;&amp;#x5176;&amp;#x6B21; Kodi &amp;#x5E26;&amp;#x7684;DLNA&amp;#xFF0C;AirPlay &amp;#x6295;&amp;#x5C4F;&amp;#x529F;&amp;#x80FD;&amp;#xFF0C;&amp;#x5176;&amp;#x5B9E;&amp;#x88C5;&amp;#x4E00;&amp;#x4E2A;&amp;#x4E50;&amp;#x64AD;&amp;#x6295;&amp;#x5C4F;&amp;#x5C31;&amp;#x80FD;&amp;#x5B8C;&amp;#x7F8E;&amp;#x89E3;&amp;#x51B3;&amp;#xFF0C;&amp;#x66F4;&amp;#x4E0D;&amp;#x7528;&amp;#x8BF4;&amp;#x6211;&amp;#x4E4B;&amp;#x524D;&amp;#x7684;&amp;#x4E24;&amp;#x53F0;&amp;#x6D77;&amp;#x7F8E;&amp;#x8FEA;&amp;#x81EA;&amp;#x8EAB;&amp;#x5C31;&amp;#x643A;&amp;#x5E26;DLNA&amp;#xFF0C;&amp;#x5C40;&amp;#x57DF;&amp;#x7F51;&amp;#x6295;&amp;#x5C4F;&amp;#x672C;&amp;#x8EAB;&amp;#x95EE;&amp;#x9898;&amp;#x4E5F;&amp;#x4E0D;&amp;#x5927;&amp;#xFF1B;&amp;#x6700;&amp;#x540E;&amp;#x518D;&amp;#x662F;Kodi&amp;#x7684;&amp;#x5F3A;&amp;#x5927;&amp;#x7684;&amp;#x63D2;&amp;#x4EF6;&amp;#x5E93;&amp;#xFF0C;&amp;#x867D;&amp;#x7136;&amp;#x5F3A;&amp;#x5927;&amp;#xFF0C;&amp;#x5374;&amp;#x65E0;&amp;#x5948;&amp;#x7ECF;&amp;#x5E74;&amp;#x65E0;&amp;#x4EBA;&amp;#x7EF4;&amp;#x62A4;&amp;#xFF0C;&amp;#x867D;&amp;#x7136;&amp;#x6709;&amp;#x65E0;&amp;#x6570;&amp;#x7684;&amp;#x63D2;&amp;#x4EF6;&amp;#x53EF;&amp;#x4EE5;&amp;#x4F7F;&amp;#x7528;&amp;#xFF0C;&amp;#x5374;&amp;#x53EA;&amp;#x6709;&amp;#x5BE5;&amp;#x5BE5;&amp;#x51E0;&amp;#x4E2A;&amp;#x53EF;&amp;#x7528;&amp;#x3002;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      整整树莓派DLAN播放及解决杂音
    
    </summary>
    
    
      <category term="树莓派" scheme="http://dj9399.github.io/tags/%E6%A0%91%E8%8E%93%E6%B4%BE/"/>
    
      <category term="高清投影" scheme="http://dj9399.github.io/tags/%E9%AB%98%E6%B8%85%E6%8A%95%E5%BD%B1/"/>
    
  </entry>
  
  <entry>
    <title>2018年双12</title>
    <link href="http://dj9399.github.io/post/2018%E5%B9%B4%E5%8F%8C12/"/>
    <id>http://dj9399.github.io/post/2018年双12/</id>
    <published>2018-12-11T16:00:00.000Z</published>
    <updated>2019-03-18T06:35:04.743Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x53CC;12&amp;#x7EE7;&amp;#x7EED;&amp;#x5728;&amp;#x5929;&amp;#x732B;&amp;#x53C2;&amp;#x52A0;299-120&amp;#x7684;&amp;#x751F;&amp;#x9C9C;&amp;#x6D3B;&amp;#x52A8;&amp;#x3002;&amp;#x53EA;&amp;#x662F;&amp;#x4E3A;&amp;#x4E86;&amp;#x80FD;&amp;#x5403;&amp;#x4E0A;&amp;#x4FBF;&amp;#x5B9C;&amp;#x7684;&amp;#x725B;&amp;#x8089;&amp;#xFF0C;P2P&amp;#x96BE;&amp;#x540E;&amp;#x57FA;&amp;#x672C;&amp;#x6CA1;&amp;#x5728;&amp;#x5916;&amp;#x9762;&amp;#x4E70;&amp;#x8FC7;&amp;#x8089;&amp;#x7C7B;&amp;#xFF0C;&amp;#x624B;&amp;#x5934;&amp;#x5B9E;&amp;#x5728;&amp;#x6CA1;&amp;#x94B1;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x94F6;&amp;#x8054;&amp;#x4E91;&amp;#x95EA;&amp;#x4ED8;&amp;#x5728;12-16&amp;#x53F7;&amp;#x5728;&amp;#x5404;&amp;#x5927;&amp;#x8D85;&amp;#x5E02;&amp;#x5927;&amp;#x641E;&amp;#x6700;&amp;#x591A;&amp;#x6EE1;60&amp;#x6253;&amp;#x534A;&amp;#x4EF7;&amp;#x6D3B;&amp;#x52A8;&amp;#xFF0C;&amp;#x89C2;&amp;#x5BDF;&amp;#x4E86;APP&amp;#xFF0C;&amp;#x534E;&amp;#x6DA6;&amp;#x3001;&amp;#x5927;&amp;#x6DA6;&amp;#x53D1;&amp;#x8FD9;&amp;#x6837;&amp;#x7684;&amp;#x5927;&amp;#x8D85;&amp;#x5E02;&amp;#x57FA;&amp;#x672C;&amp;#x4E0A;&amp;#x5206;&amp;#x5206;&amp;#x949F;&amp;#x5C31;&amp;#x6EE1;&amp;#x989D;&amp;#xFF0C;&amp;#x53EA;&amp;#x6709;&amp;#x6C83;&amp;#x5C14;&amp;#x739B;&amp;#x989D;&amp;#x591A;&amp;#xFF0C;&amp;#x8D85;&amp;#x5E02;&amp;#x5C11;&amp;#xFF0C;&amp;#x7B2C;&amp;#x4E00;&amp;#x5929;1&amp;#x5C0F;&amp;#x65F6;&amp;#x8FD8;&amp;#x6CA1;&amp;#x6EE1;&amp;#x989D;&amp;#x3002;&amp;#x4E8E;&amp;#x662F;&amp;#x5C31;&amp;#x53BB;&amp;#x6C83;&amp;#x5C14;&amp;#x739B;&amp;#x6392;&amp;#xFF0C;&amp;#x7B2C;&amp;#x4E00;&amp;#x5929;&amp;#xFF08;12&amp;#x53F7;&amp;#xFF09;&amp;#x652F;&amp;#x4ED8;&amp;#x63A5;&amp;#x53E3;&amp;#x5361;&amp;#x6B7B;&amp;#xFF0C;&amp;#x7B49;&amp;#x4E86;&amp;#x534A;&amp;#x5C0F;&amp;#x65F6;&amp;#x6CA1;&amp;#x6709;&amp;#x6062;&amp;#x590D;&amp;#xFF0C;&amp;#x7B97;&amp;#x4E86;3&amp;#x4E86;&amp;#x3002;&amp;#x7B2C;&amp;#x4E8C;&amp;#x5929;&amp;#xFF08;13&amp;#x53F7;10&amp;#x70B9;&amp;#xFF09;&amp;#x987A;&amp;#x5229;&amp;#x4E8E;10&amp;#x70B9;10&amp;#x5206;&amp;#x5DE6;&amp;#x53F3;&amp;#x4ED8;&amp;#x6B3E;&amp;#x6253;&amp;#x6298;&amp;#x3002;&amp;#x7B2C;&amp;#x4E09;&amp;#x5929;&amp;#xFF08;14&amp;#x53F7;10&amp;#x70B9;&amp;#xFF09;&amp;#x4E8E;10&amp;#x70B9;20&amp;#x5206;&amp;#x5DE6;&amp;#x53F3;&amp;#x4ED8;&amp;#x6B3E;&amp;#x65F6;&amp;#x521A;&amp;#x597D;&amp;#x524D;&amp;#x9762;&amp;#x4E00;&amp;#x4E2A;&amp;#x5DF2;&amp;#x7ECF;&amp;#x6EE1;&amp;#x989D;&amp;#xFF0C;&amp;#x4F5C;&amp;#x7F62;&amp;#x3002;&amp;#x4E0D;&amp;#x6253;&amp;#x7B97;&amp;#x7EE7;&amp;#x7EED;&amp;#x8BD5;&amp;#x4E86;&amp;#xFF0C;&amp;#x6D6A;&amp;#x8D39;&amp;#x65F6;&amp;#x95F4;&lt;/p&gt;
&lt;p&gt;12.20&lt;/p&gt;
&lt;p&gt;&amp;#x5DF2;&amp;#x7ECF;&amp;#x628A;&amp;#x53CC;12&amp;#x7684;&amp;#x725B;&amp;#x8089;&amp;#x5364;&amp;#x4E86;&amp;#x4E00;&amp;#x5305;&amp;#xFF0C;&amp;#x975E;&amp;#x5E38;&amp;#x68D2;&amp;#x3002;&amp;#x539F;&amp;#x81B3;&amp;#x7684;&amp;#x725B;&amp;#x8089;&amp;#x6BD4;&amp;#x6052;&amp;#x90FD;&amp;#x7684;&amp;#x597D;&amp;#x592A;&amp;#x591A;&amp;#x4E86;&amp;#xFF0C;&amp;#x539F;&amp;#x725B;&amp;#x8171;&amp;#x5B50;&amp;#x9C9C;&amp;#x4EAE;&amp;#xFF0C;&amp;#x819C;&amp;#x5C11;&amp;#xFF0C;&amp;#x5F62;&amp;#x72B6;&amp;#x5176;&amp;#x672C;&amp;#x5B8C;&amp;#x7F8E;&amp;#xFF0C;&amp;#x5364;&amp;#x51FA;&amp;#x6765;&amp;#x9C9C;&amp;#x5AE9;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      2018年双12
    
    </summary>
    
    
      <category term="网购" scheme="http://dj9399.github.io/tags/%E7%BD%91%E8%B4%AD/"/>
    
      <category term="生活" scheme="http://dj9399.github.io/tags/%E7%94%9F%E6%B4%BB/"/>
    
  </entry>
  
  <entry>
    <title>PS4修改待命模式减少耗电</title>
    <link href="http://dj9399.github.io/post/PS4%E4%BF%AE%E6%94%B9%E5%BE%85%E5%91%BD%E6%A8%A1%E5%BC%8F%E5%87%8F%E5%B0%91%E8%80%97%E7%94%B5/"/>
    <id>http://dj9399.github.io/post/PS4修改待命模式减少耗电/</id>
    <published>2018-12-03T16:00:00.000Z</published>
    <updated>2019-03-12T02:57:51.014Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x5982;&amp;#x679C;&amp;#x4F60;&amp;#x8FD8;&amp;#x662F;&amp;#x559C;&amp;#x6B22;&amp;#x5F85;&amp;#x673A;&amp;#xFF0C;&amp;#x90A3;&amp;#x4E5F;&amp;#x6709;&amp;#x7701;&amp;#x7535;&amp;#x5999;&amp;#x62DB;&amp;#x3002;&amp;#x4F60;&amp;#x53EF;&amp;#x4EE5;&amp;#x901A;&amp;#x8FC7;&amp;#x8BBE;&amp;#x5B9A;&amp;#x2014;&amp;#x2014;&amp;gt;&amp;#x7701;&amp;#x7535;&amp;#x8BBE;&amp;#x5B9A;&amp;#x2014;&amp;#x2014;&amp;gt;&amp;#x8BBE;&amp;#x5B9A;&amp;#x5F85;&amp;#x547D;&amp;#x6A21;&amp;#x5F0F;&amp;#x91CC;&amp;#x7684;&amp;#x529F;&amp;#x80FD;&amp;#x8FDB;&amp;#x884C;&amp;#x8C03;&amp;#x6574;&amp;#x3002;&amp;#x4EE5;&amp;#x4E0B;&amp;#x662F;&amp;#x51E0;&amp;#x9879;&amp;#x529F;&amp;#x80FD;&amp;#x7684;&amp;#x5927;&amp;#x81F4;&amp;#x8017;&amp;#x7535;&amp;#x91CF;&amp;#x3002;&lt;br&gt;&amp;#x4EE5;USB&amp;#x7AEF;&amp;#x53E3;&amp;#x4F9B;&amp;#x7535;&amp;#xFF1A;6.3W&lt;br&gt;&amp;#x4E0E;&amp;#x4E92;&amp;#x8054;&amp;#x7F51;&amp;#x4FDD;&amp;#x6301;&amp;#x8FDE;&amp;#x63A5;&amp;#xFF1A;2.4W&lt;br&gt;&amp;#x5C06;&amp;#x5E94;&amp;#x7528;&amp;#x7A0B;&amp;#x5E8F;&amp;#x8BBE;&amp;#x4E3A;&amp;#x6682;&amp;#x505C;&amp;#x72B6;&amp;#x6001;&amp;#xFF1A;1.2W&lt;br&gt;&amp;#x8BA9;&amp;#x6211;&amp;#x4EEC;&amp;#x6CA1;&amp;#x60F3;&amp;#x5230;&amp;#x7684;&amp;#x662F;&amp;#xFF0C;&amp;#x5373;&amp;#x4FBF;USB&amp;#x7AEF;&amp;#x53E3;&amp;#x6CA1;&amp;#x6709;&amp;#x5916;&amp;#x63A5;&amp;#x4EFB;&amp;#x4F55;&amp;#x8BBE;&amp;#x5907;&amp;#xFF0C;&amp;#x4F9D;&amp;#x7136;&amp;#x4F1A;&amp;#x6709;6.3W&amp;#x7684;&amp;#x529F;&amp;#x8017;&amp;#xFF0C;&amp;#x800C;&amp;#x63D2;&amp;#x4E0A;DualShock 4&amp;#x624B;&amp;#x67C4;&amp;#x540E;&amp;#x5219;&amp;#x4F1A;&amp;#x518D;&amp;#x589E;&amp;#x52A0;5W&amp;#x3002;&amp;#x5982;&amp;#x679C;&amp;#x4F60;&amp;#x60F3;&amp;#x5728;&amp;#x5F85;&amp;#x673A;&amp;#x65F6;&amp;#x4E3A;&amp;#x624B;&amp;#x67C4;&amp;#x5145;&amp;#x7535;&amp;#xFF0C;&amp;#x6700;&amp;#x597D;&amp;#x662F;&amp;#x5C06;&amp;#x201C;&amp;#x4EE5;USB&amp;#x7AEF;&amp;#x53E3;&amp;#x4F9B;&amp;#x7535;&amp;#x201D;&amp;#x8BBE;&amp;#x7F6E;&amp;#x4E3A;3&amp;#x5C0F;&amp;#x65F6;&amp;#xFF0C;&amp;#x8FD9;&amp;#x6837;&amp;#x53EF;&amp;#x4EE5;&amp;#x6709;&amp;#x6548;&amp;#x51CF;&amp;#x5C11;&amp;#x4E0D;&amp;#x5FC5;&amp;#x8981;&amp;#x7684;&amp;#x6D6A;&amp;#x8D39;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x56E0;&amp;#x4E3A;&amp;#x5FC5;&amp;#x987B;&amp;#x6253;&amp;#x5F00;&amp;#x4E00;&amp;#x9879;&amp;#x76EE;&amp;#xFF0C;&amp;#x6700;&amp;#x540E;&amp;#x53EA;&amp;#x6253;&amp;#x5F00;&amp;#x201C;&amp;#x5C06;&amp;#x5E94;&amp;#x7528;&amp;#x7A0B;&amp;#x5E8F;&amp;#x8BBE;&amp;#x4E3A;&amp;#x6682;&amp;#x505C;&amp;#x72B6;&amp;#x6001;&amp;#x201D;&lt;/p&gt;
&lt;p&gt;2018.12.10&lt;/p&gt;
&lt;p&gt;&amp;#x53D1;&amp;#x73B0;PS4&amp;#x5F85;&amp;#x673A;&amp;#x540E;&amp;#x6062;&amp;#x590D;&amp;#x662F;&amp;#x9ED1;&amp;#x5C4F;&amp;#xFF0C;&amp;#x4E00;&amp;#x5B9A;&amp;#x8981;&amp;#x91CD;&amp;#x542F;&amp;#x624D;&amp;#x80FD;&amp;#x4EAE;&amp;#x5C4F;&amp;#x3002;&amp;#x67E5;&amp;#x4E86;&amp;#x7F51;&amp;#x4E0A;N&amp;#x591A;&amp;#x8D44;&amp;#x6599;&amp;#xFF0C;&amp;#x6709;&amp;#x4E00;&amp;#x7BC7;&amp;#x63D0;&amp;#x5230;&amp;#x662F;&amp;#x8981;&amp;#x4FEE;&amp;#x6539;&amp;#x7701;&amp;#x7535;&amp;#x8BBE;&amp;#x5B9A;&amp;#x3002;&amp;#x60F3;&amp;#x8D77;&amp;#x4E4B;&amp;#x524D;&amp;#x7684;&amp;#x4FEE;&amp;#x6539;&amp;#x4E86;&amp;#x5F85;&amp;#x7535;&amp;#xFF0C;&amp;#x5E94;&amp;#x8BE5;&amp;#x5C31;&amp;#x662F;&amp;#x7701;&amp;#x7535;&amp;#x7684;&amp;#x539F;&amp;#x56E0;&amp;#x4E86;&amp;#x3002;&amp;#x56DE;&amp;#x53BB;&amp;#x8BD5;&amp;#x8BD5;&amp;#x6539;&amp;#x56DE;&amp;#x9ED8;&amp;#x8BA4;&amp;#x5168;&amp;#x5F00;&lt;/p&gt;
&lt;p&gt;2018.12.16&lt;/p&gt;
&lt;p&gt;&amp;#x5DF2;&amp;#x7ECF;&amp;#x6D4B;&amp;#x8BD5;&amp;#x6539;&amp;#x56DE;&amp;#x5168;&amp;#x5F00;&amp;#xFF0C;&amp;#x6216;&amp;#x8005;&amp;#x53EA;&amp;#x5F00;&amp;#x542F;USB&amp;#x3001;&amp;#x5E94;&amp;#x7528;&amp;#x7A0B;&amp;#x5E8F;&amp;#x4F9B;&amp;#x7535;&amp;#xFF0C;&amp;#x90FD;&amp;#x4E0D;&amp;#x80FD;&amp;#x89E3;&amp;#x51B3;&amp;#x5F85;&amp;#x673A;&amp;#x9ED1;&amp;#x5C4F;&amp;#x7684;&amp;#x95EE;&amp;#x9898;&amp;#xFF0C;&amp;#x7F51;&amp;#x4E0A;&amp;#x641C;&amp;#x7D22;&amp;#x8D44;&amp;#x6599;&amp;#xFF0C;&amp;#x7834;&amp;#x89E3;&amp;#x540E;&amp;#x65E0;&amp;#x6CD5;&amp;#x6B63;&amp;#x5E38;&amp;#x5F85;&amp;#x673A;&amp;#x7684;&amp;#x4E5F;&amp;#x4E0D;&amp;#x5C11;&amp;#x3002;&amp;#x770B;&amp;#x6765;&amp;#x53EA;&amp;#x80FD;&amp;#x5728;&amp;#x73A9;&amp;#x5B8C;&amp;#x73B0;&amp;#x5728;&amp;#x7684;&amp;#x5973;&amp;#x795E;&amp;#x5F02;&amp;#x95FB;&amp;#x540E;&amp;#xFF0C;&amp;#x628A;&amp;#x673A;&amp;#x5668;&amp;#x6062;&amp;#x590D;&amp;#x79BB;&amp;#x7EBF;&amp;#x5E10;&amp;#x53F7;&amp;#xFF08;&amp;#x76F8;&amp;#x5F53;&amp;#x4E8E;&amp;#x683C;&amp;#x5F0F;&amp;#x5316;&amp;#xFF09;&amp;#x540E;&amp;#x7EE7;&amp;#x7EED;&amp;#x8DDF;&amp;#x8FDB;&amp;#x4E86;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      PS4修改待命模式减少耗电
    
    </summary>
    
    
      <category term="ps4" scheme="http://dj9399.github.io/tags/ps4/"/>
    
  </entry>
  
  <entry>
    <title>高质量GOOGLE相册</title>
    <link href="http://dj9399.github.io/post/%E9%AB%98%E8%B4%A8%E9%87%8FGOOGLE%E7%9B%B8%E5%86%8C/"/>
    <id>http://dj9399.github.io/post/高质量GOOGLE相册/</id>
    <published>2018-12-03T16:00:00.000Z</published>
    <updated>2019-03-28T03:04:26.002Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x5B58;&amp;#x653E;&amp;#x4E86;&amp;#x5FEB;&amp;#x5341;&amp;#x5E74;&amp;#x7684;GOOGLE&amp;#x76F8;&amp;#x518C;&amp;#x653E;&amp;#x7684;&amp;#x8BBE;&amp;#x7F6E;&amp;#x4E3A;&amp;#x539F;&amp;#x59CB;&amp;#x7167;&amp;#x7247;&amp;#xFF0C;&amp;#x5360;&amp;#x4E86;&amp;#x4E0D;&amp;#x5C11;&amp;#x7A7A;&amp;#x95F4;&lt;br&gt;&amp;#x51E0;&amp;#x4E2A;&amp;#x6708;&amp;#x56E0;&amp;#x7A7A;&amp;#x95F4;&amp;#x4E0D;&amp;#x5927;&amp;#x591F;&amp;#x7528;&amp;#xFF0C;&amp;#x5C31;&amp;#x6539;&amp;#x6210;&amp;#x4E86;&amp;#x9AD8;&amp;#x8D28;&amp;#x91CF;&amp;#xFF08;&amp;#x4E0D;&amp;#x5360;&amp;#x7528;&amp;#x7A7A;&amp;#x95F4;&amp;#xFF09;&amp;#xFF0C;&amp;#x53D1;&amp;#x73B0;&amp;#x4E00;&amp;#x4E2A;&amp;#x6709;&amp;#x8DA3;&amp;#x7684;&amp;#x73B0;&amp;#x8C61;&amp;#xFF0C;&amp;#x6211;&amp;#x628A;&amp;#x7167;&amp;#x7247;&amp;#x653E;&amp;#x5230;&amp;#x6700;&amp;#x5927;&amp;#xFF0C;&amp;#x548C;&amp;#x539F;&amp;#x56FE;&amp;#x5BF9;&amp;#x6BD4;&amp;#xFF0C;&amp;#x4E00;&amp;#x6A21;&amp;#x4E00;&amp;#x6837;&amp;#x3002;&amp;#x8BD5;&amp;#x7740;&amp;#x5BFC;&amp;#x51FA;&amp;#x56FE;&amp;#x7247;&amp;#xFF0C;&amp;#x5927;&amp;#x5C0F;&amp;#x5374;&amp;#x51CF;&amp;#x5C11;&amp;#x4E86;80%&amp;#x5DE6;&amp;#x53F3;&amp;#xFF0C;GOOGLE&amp;#x7684;&amp;#x7B97;&amp;#x6CD5;&amp;#x771F;&amp;#x725B;&lt;/p&gt;
&lt;p&gt;&amp;#x67E5;&amp;#x8BE2;&amp;#x4E86;&amp;#x4E0B;&amp;#xFF1A;google photo&amp;#x4F1A;&amp;#x5C06;&amp;#x8D85;&amp;#x8FC7; 1600 &amp;#x4E07;&amp;#x50CF;&amp;#x7D20;&amp;#x7684;&amp;#x7167;&amp;#x7247;&amp;#x8C03;&amp;#x6574;&amp;#x4E3A; 1600 &amp;#x4E07;&amp;#x3002;&amp;#x800C;&amp;#x5404;&amp;#x79CD;18&amp;#x5E74;&amp;#x4E3A;&amp;#x81F3;&amp;#xFF0C;&amp;#x5404;&amp;#x79CD;&amp;#x4E3B;&amp;#x6D41;&amp;#x624B;&amp;#x673A;&amp;#x76F8;&amp;#x673A;&amp;#x90FD;&amp;#x5728;1600&amp;#x4E07;&amp;#x5DE6;&amp;#x53F3;&amp;#xFF0C;&amp;#x6211;&amp;#x7684;&amp;#x5C0F;&amp;#x7C73;5&amp;#x76F8;&amp;#x673A;&amp;#x6B63;&amp;#x597D;&amp;#x5C31;&amp;#x662F;1600&amp;#x4E07;&amp;#x50CF;&amp;#x7D20;&amp;#x3002;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      &lt;p&gt;&amp;#x5B58;&amp;#x653E;&amp;#x4E86;&amp;#x5FEB;&amp;#x5341;&amp;#x5E74;&amp;#x7684;GOOGLE&amp;#x76F8;&amp;#x518C;&amp;#x653E;&amp;#x7684;&amp;#x8BBE;&amp;#x7F6E;&amp;#x4E3A;&amp;#x539F;&amp;#x59CB;&amp;#x
    
    </summary>
    
    
      <category term="闲扯" scheme="http://dj9399.github.io/tags/%E9%97%B2%E6%89%AF/"/>
    
  </entry>
  
  <entry>
    <title>意外保险</title>
    <link href="http://dj9399.github.io/post/%E6%84%8F%E5%A4%96%E4%BF%9D%E9%99%A9/"/>
    <id>http://dj9399.github.io/post/意外保险/</id>
    <published>2018-11-14T16:00:00.000Z</published>
    <updated>2019-03-12T03:17:39.083Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x7ECF;&amp;#x5E38;&amp;#x9A91;&amp;#x884C;&amp;#x4E0A;&amp;#x4E0B;&amp;#x73ED;&amp;#xFF0C;&amp;#x4EE5;&amp;#x524D;&amp;#x4E5F;&amp;#x6454;&amp;#x8FC7;&amp;#x51E0;&amp;#x6B21;&amp;#xFF0C;&amp;#x4ECA;&amp;#x5929;&amp;#x7279;&amp;#x610F;&amp;#x67E5;&amp;#x4E86;&amp;#x4E0B;&amp;#x5E38;&amp;#x7528;&amp;#x7684;&amp;#x610F;&amp;#x5916;&amp;#x4FDD;&amp;#x9669;&amp;#x3002;&amp;#x8FD8;&amp;#x662F;&amp;#x9632;&amp;#x7740;&amp;#x5427;&amp;#xFF0C;&amp;#x7F51;&amp;#x4E0A;&amp;#x67E5;&amp;#x4E86;&amp;#x4E8C;&amp;#x6B3E;&amp;#x6BD4;&amp;#x8F83;&amp;#x5212;&amp;#x7B97;&amp;#x70B9;&amp;#x7684;&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;http://baoxian.pingan.com/product/yinianqizongheyiwaixian.shtml&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;&amp;#x5E73;&amp;#x5B89;&amp;#x4E00;&amp;#x5E74;&amp;#x671F;&amp;#x610F;&amp;#x5916;&amp;#x4FDD;&amp;#x9669;:&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x56E0;&amp;#x610F;&amp;#x5916;&amp;#x4F24;&amp;#x5BB3;&amp;#x4E8B;&amp;#x6545;&amp;#x9700;&amp;#x95E8;&amp;#x8BCA;&amp;#x6216;&amp;#x4F4F;&amp;#x9662;&amp;#x6CBB;&amp;#x7597;&amp;#xFF0C;&amp;#x53D1;&amp;#x751F;&amp;#x7684;&amp;#x533B;&amp;#x7597;&amp;#x8D39;&amp;#x7528;&amp;#xFF0C;&amp;#x6211;&amp;#x4EEC;&amp;#x5C06;&amp;#x5C31;&amp;#x5176;&amp;#x4E8B;&amp;#x6545;&amp;#x53D1;&amp;#x751F;&amp;#x4E4B;&amp;#x65E5;&amp;#x8D77;180&amp;#x65E5;&amp;#x5185;&amp;#x5B9E;&amp;#x9645;&amp;#x652F;&amp;#x51FA;&amp;#x7684;&amp;#x6309;&amp;#x7167;&amp;#x5F53;&amp;#x5730;&amp;#x793E;&amp;#x4F1A;&amp;#x533B;&amp;#x7597;&amp;#x4FDD;&amp;#x9669;&amp;#x4E3B;&amp;#x7BA1;&amp;#x90E8;&amp;#x95E8;&amp;#x89C4;&amp;#x5B9A;&amp;#x53EF;&amp;#x62A5;&amp;#x9500;&amp;#x7684;&amp;#x3001;&amp;#x5FC5;&amp;#x8981;&amp;#x7684;&amp;#x3001;&amp;#x5408;&amp;#x7406;&amp;#x7684;&amp;#x533B;&amp;#x7597;&amp;#x8D39;&amp;#x7528;&amp;#x8D85;&amp;#x8FC7;&amp;#x4EBA;&amp;#x6C11;&amp;#x5E01;100&amp;#x5143;&amp;#x7684;&amp;#x90E8;&amp;#x5206;&amp;#x7ED9;&amp;#x4ED8;&amp;#x533B;&amp;#x7597;&amp;#x4FDD;&amp;#x9669;&amp;#x91D1;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;http://bx.doyouhike.net/?act=intro&amp;amp;code=46117&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;&amp;#x62C9;&amp;#x78E8;&amp;#x4E00;&amp;#x6574;&amp;#x5E74;&amp;#x610F;&amp;#x5916;&amp;#x4FDD;&amp;#x969C;&amp;#x8BA1;&amp;#x5212;&lt;/a&gt;  &lt;/p&gt;
&lt;p&gt;&amp;#x8BA1;&amp;#x5212;1:250&amp;#x5143;&lt;/p&gt;
&lt;p&gt;&amp;#x610F;&amp;#x5916;&amp;#x533B;&amp;#x7597;&amp;#x8D39;&amp;#x7528;&amp;#xFF08;&amp;#x6BCF;&amp;#x6B21;&amp;#x4E8B;&amp;#x6545;&amp;#x514D;&amp;#x8D54;&amp;#x989D;200&amp;#x5143;&amp;#xFF09;,&amp;#x610F;&amp;#x5916;&amp;#x533B;&amp;#x7597;&amp;#x8D39;&amp;#x7528;&amp;#x9650;&amp;#x989D;&amp;#x662F;2&amp;#x4E07;&lt;/p&gt;
&lt;p&gt;&amp;#x6BD4;&amp;#x8F83;&amp;#x540E;&amp;#xFF0C;&amp;#x660E;&amp;#x663E;&amp;#x5E73;&amp;#x5B89;&amp;#x66F4;&amp;#x4FBF;&amp;#x5B9C;&amp;#x5212;&amp;#x7B97;&amp;#x3002;&amp;#x4E8E;&amp;#x662F;&amp;#x5C31;&amp;#x4E70;&amp;#x4E2A;&amp;#x6700;&amp;#x4FBF;&amp;#x5B9C;&amp;#x7684;2000&amp;#x5143;&amp;#x610F;&amp;#x5916;&amp;#x533B;&amp;#x7597;&amp;#x8D39;&amp;#x7528;&amp;#x9650;&amp;#x989D;&amp;#xFF0C;&amp;#x82B1;&amp;#x8D39;&amp;#x662F;54.3&amp;#x5143;/&amp;#x5E74;&amp;#xFF0C;&amp;#x56E0;&amp;#x4E3A;&amp;#x4E00;&amp;#x822C;&amp;#x9A91;&amp;#x884C;&amp;#x53EA;&amp;#x8981;&amp;#x81EA;&amp;#x5DF1;&amp;#x6CE8;&amp;#x610F;&amp;#x901F;&amp;#x5EA6;&amp;#xFF0C;&amp;#x5C31;&amp;#x4E0D;&amp;#x4F1A;&amp;#x51FA;&amp;#x592A;&amp;#x5927;&amp;#x4E8B;&amp;#x6545;&amp;#x3002;  &lt;/p&gt;
</content>
    
    <summary type="html">
    
      &lt;p&gt;&amp;#x7ECF;&amp;#x5E38;&amp;#x9A91;&amp;#x884C;&amp;#x4E0A;&amp;#x4E0B;&amp;#x73ED;&amp;#xFF0C;&amp;#x4EE5;&amp;#x524D;&amp;#x4E5F;&amp;#x6454;&amp;#x8FC7;&amp;#x51E0;&amp;#x6B21;&amp;#xFF0C;&amp;#x4ECA;&amp;
    
    </summary>
    
    
      <category term="骑行" scheme="http://dj9399.github.io/tags/%E9%AA%91%E8%A1%8C/"/>
    
  </entry>
  
  <entry>
    <title>厦门旅行</title>
    <link href="http://dj9399.github.io/post/%E5%8E%A6%E9%97%A8%E6%97%85%E8%A1%8C/"/>
    <id>http://dj9399.github.io/post/厦门旅行/</id>
    <published>2018-11-14T16:00:00.000Z</published>
    <updated>2019-03-12T03:07:25.235Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x516C;&amp;#x53F8;&amp;#x5E74;&amp;#x5EA6;&amp;#x65C5;&amp;#x6E38;&amp;#xFF0C;&amp;#x5468;&amp;#x516D;&amp;#x7B2C;&amp;#x4E00;&amp;#x5929;&amp;#x662F;&amp;#x9F13;&amp;#x6D6A;&amp;#x5C7F;&amp;#x3002;&amp;#x4EBA;&amp;#x7206;&amp;#x591A;&amp;#xFF0C;&amp;#x516C;&amp;#x53F8;&amp;#x4EBA;&amp;#x8D70;&amp;#x5F97;&amp;#x6162;&amp;#xFF0C;&amp;#x6211;&amp;#x5C31;&amp;#x4E00;&amp;#x4EBA;&amp;#x6253;&amp;#x7B97;&amp;#x6309;&amp;#x7F51;&amp;#x4E0A;&amp;#x884C;&amp;#x7A0B;&amp;#x56F4;&amp;#x7740;&amp;#x8D70;&amp;#x4E00;&amp;#x5708;&amp;#x770B;&amp;#x770B;&amp;#x4E3B;&amp;#x8981;&amp;#x666F;&amp;#x70B9;&amp;#x3002;MD &amp;#x7ED3;&amp;#x679C;&amp;#x5168;&amp;#x662F;&amp;#x8981;&amp;#x95E8;&amp;#x7968;&amp;#xFF0C;&amp;#x4E00;&amp;#x4E2A;&amp;#x90D1;&amp;#x6210;&amp;#x529F;&amp;#x50CF;&amp;#xFF0C;&amp;#x56DB;&amp;#x5468;&amp;#x641E;&amp;#x70B9;&amp;#x82B1;&amp;#x56ED;&amp;#x56F4;&amp;#x8D77;&amp;#x6765;&amp;#x8981;10&amp;#x5757;&amp;#x95E8;&amp;#x7968;&amp;#xFF1B;&amp;#x4E00;&amp;#x4E2A;&amp;#x5C0F;&amp;#x5C71;&amp;#x5934;&amp;#xFF0C;&amp;#x56F4;&amp;#x8D77;&amp;#x6765;&amp;#xFF0C;&amp;#x5C31;&amp;#x53EB;&amp;#x4E2A;&amp;#x65E5;&amp;#x5149;&amp;#x5CA9;&amp;#xFF0C;&amp;#x5C45;&amp;#x7136;&amp;#x8981;60&amp;#x7684;&amp;#x95E8;&amp;#x7968;&amp;#x3002;&amp;#x4E8E;&amp;#x662F;&amp;#x8D70;&amp;#x4E86;&amp;#x4E00;&amp;#x534A;&amp;#x6539;&amp;#x8DEF;&amp;#x7EBF;&amp;#x8D70;&amp;#x4E2D;&amp;#x95F4;&amp;#x8DEF;&amp;#x7EBF;&amp;#x3002;&amp;#x8FD9;&amp;#x4E0B;&amp;#x5C31;&amp;#x8212;&amp;#x670D;&amp;#x591A;&amp;#x4E86;&amp;#xFF0C;&amp;#x4E2D;&amp;#x95F4;&amp;#x5730;&amp;#x5E26;&amp;#x591A;&amp;#x662F;&amp;#x672C;&amp;#x5730;&amp;#x5C45;&amp;#x6C11;&amp;#x53CA;&amp;#x7EFF;&amp;#x5730;&amp;#xFF0C;&amp;#x4EBA;&amp;#x5C11;&amp;#x6E05;&amp;#x51C0;&amp;#x7A7A;&amp;#x6C14;&amp;#x597D;&amp;#xFF08;&amp;#x9664;&amp;#x4E86;&amp;#x9F99;&amp;#x5934;&amp;#x8857;&amp;#x90A3;&amp;#x4E9B;&amp;#x5546;&amp;#x4E1A;&amp;#x533A;&amp;#xFF0C;&amp;#x4E0D;&amp;#x8981;&amp;#x53BB;&amp;#xFF09;&lt;br&gt;&amp;#x9F13;&amp;#x6D6A;&amp;#x5C7F;&amp;#x8BC4;&amp;#x4EF7;&amp;#xFF1A;&amp;#x8FD9;&amp;#x5730;&amp;#x65B9;&amp;#x9002;&amp;#x5408;&amp;#x5468;&amp;#x4E00;&amp;#x5230;&amp;#x5468;&amp;#x4E94;&amp;#x975E;&amp;#x8282;&amp;#x5E86;&amp;#x65E5;&amp;#x65F6;&amp;#xFF0C;&amp;#x6765;&amp;#x627E;&amp;#x627E;&amp;#x6E05;&amp;#x60A0;&amp;#x6563;&amp;#x6563;&amp;#x6B65;&amp;#x7684;&amp;#x3002;&amp;#x6216;&amp;#x8005;&amp;#x4E5F;&amp;#x53EF;&amp;#x4EE5;&amp;#x5C9B;&amp;#x4E0A;&amp;#x627E;&amp;#x4E2A;&amp;#x504F;&amp;#x50FB;&amp;#x7684;&amp;#x6C11;&amp;#x5BBF;&amp;#x6E05;&amp;#x9759;&amp;#x4F4F;&amp;#x4E0A;&amp;#x4E8C;&amp;#x5929;&lt;br&gt;&amp;#x5468;&amp;#x65E5;&amp;#x65E9;&amp;#x4E94;&amp;#x7F18;&amp;#x6E7E;&amp;#x6D77;&amp;#x4E0A;&amp;#x5E06;&amp;#x8239;&amp;#xFF0C;180&amp;#x5143;&amp;#x4E00;&amp;#x4E2A;&amp;#xFF0C;5&amp;#x4EBA;&amp;#x4E00;&amp;#x8239;&amp;#xFF0C;&amp;#x6D77;&amp;#x4E0A;&amp;#x98D8;1&amp;#x5C0F;&amp;#x65F6;&amp;#xFF0C;&amp;#x6709;&amp;#x592A;&amp;#x9633;&amp;#x5C31;&amp;#x662F;&amp;#x7206;&amp;#x6652;&amp;#xFF0C;&amp;#x53C8;&amp;#x65E0;&amp;#x98CE;&amp;#x666F;&amp;#x3002;&amp;#x6765;&amp;#x8FD9;&amp;#x7684;&amp;#x5168;&amp;#x662F;&amp;#x5916;&amp;#x5730;&amp;#x4EBA;&amp;#xFF0C;&amp;#x4EBA;&amp;#x6D41;&amp;#x91CF;&amp;#x4E0D;&amp;#x591A;&amp;#x3002;&amp;#x7F51;&amp;#x4E0A;&amp;#x67E5;&amp;#x4E86;&amp;#x4E0B;&amp;#x5176;&amp;#x5B83;&amp;#x5C0F;&amp;#x7801;&amp;#x5934;&amp;#x4E5F;&amp;#x5C31;80&amp;#x5143;&amp;#x4E00;&amp;#x4EBA;&amp;#x3002;&lt;br&gt;&amp;#x6D77;&amp;#x4E0A;&amp;#x5E06;&amp;#x8239;&amp;#x8BC4;&amp;#x4EF7;&amp;#xFF1A;&amp;#x65E0;&amp;#x804A;&amp;#x81F3;&amp;#x6781;&lt;br&gt;&amp;#x5468;&amp;#x65E5;&amp;#x4E0B;&amp;#x5348;&amp;#xFF0C;&amp;#x66FE;&amp;#x539D;&amp;#x57B5;&amp;#x8D2D;&amp;#x7269;&amp;#xFF0C;&amp;#x6211;&amp;#x5BF9;&amp;#x8FD9;&amp;#x79CD;&amp;#x5546;&amp;#x4E1A;&amp;#x5927;&amp;#x8857;&amp;#x6CA1;&amp;#x4E00;&amp;#x4E1D;&amp;#x5174;&amp;#x8DA3;&amp;#xFF0C;&amp;#x76F4;&amp;#x63A5;&amp;#x53BB;&amp;#x4E86;&amp;#x65C1;&amp;#x8FB9;&amp;#x73AF;&amp;#x5C9B;&amp;#x5357;&amp;#x8DEF;&amp;#x7EFF;&amp;#x9053;&amp;#x9A91;&amp;#x8F66;&amp;#xFF0C;&amp;#x53EF;&amp;#x60DC;&amp;#x9A91;&amp;#x4E86;&amp;#x534A;&amp;#x5C0F;&amp;#x65F6;&amp;#x5230;&amp;#x4E86;&amp;#x4E2A;&amp;#x5730;&amp;#x65B9;&amp;#xFF0C;&amp;#x4FDD;&amp;#x5B89;&amp;#x8BF4;&amp;#x4EC0;&amp;#x4E48;&amp;#x4E00;&amp;#x56FD;&amp;#x4E8C;&amp;#x5236;&amp;#x4E0D;&amp;#x8BA9;&amp;#x7EE7;&amp;#x7EED;&amp;#x8D70;&amp;#x6D77;&amp;#x5CB8;&amp;#x7EBF;&amp;#xFF0C;&amp;#x53EA;&amp;#x80FD;&amp;#x6CBF;&amp;#x5927;&amp;#x9A6C;&amp;#x8DEF;&amp;#x8FB9;&amp;#x4E0A;&amp;#x9A91;&amp;#x3002;&amp;#x4E8E;&amp;#x662F;&amp;#x5C31;&amp;#x8FD4;&amp;#x56DE;&amp;#x4E86;&lt;br&gt;&amp;#x66FE;&amp;#x539D;&amp;#x57B5;&amp;#x8BC4;&amp;#x4EF7;&amp;#xFF1A;&amp;#x6CA1;&amp;#x53BB;&amp;#x65E0;&amp;#x6CD5;&amp;#x8BC4;&lt;br&gt;&amp;#x53A6;&amp;#x95E8;&amp;#x65C5;&amp;#x884C;&amp;#x603B;&amp;#x8BC4;&amp;#xFF1A;&amp;#x975E;&amp;#x5E38;&amp;#x65E0;&amp;#x804A;&amp;#xFF0C;&amp;#x53EA;&amp;#x9002;&amp;#x5408;&amp;#x90A3;&amp;#x4E9B;&amp;#x5927;&amp;#x7237;&amp;#x5927;&amp;#x5988;&amp;#x51FA;&amp;#x4E0D;&amp;#x4E86;&amp;#x8FDC;&amp;#x95E8;&amp;#xFF0C;&amp;#x5728;&amp;#x5C9B;&amp;#x4E0A;&amp;#x6563;&amp;#x6563;&amp;#x6B65;&amp;#xFF0C;&amp;#x8D2D;&amp;#x8D2D;&amp;#x7269;&amp;#x3002;&amp;#x552F;&amp;#x4E00;&amp;#x7684;&amp;#x4EAE;&amp;#x70B9;&amp;#x662F;&amp;#x4E8C;&amp;#x5929;&amp;#x4F4F;&amp;#x7684;&amp;#x5E0C;&amp;#x5C14;&amp;#x987F;&amp;#x9152;&amp;#x5E97;&amp;#x76F8;&amp;#x5F53;&amp;#x8C6A;&amp;#x534E;&amp;#x8212;&amp;#x9002;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      厦门旅行
    
    </summary>
    
    
      <category term="旅行" scheme="http://dj9399.github.io/tags/%E6%97%85%E8%A1%8C/"/>
    
  </entry>
  
</feed>
