<?xml version="1.0" encoding="utf-8"?>
<feed xmlns="http://www.w3.org/2005/Atom">
  <title>sens</title>
  <subtitle>Sound.Earth.Nature.Spirit.</subtitle>
  <link href="/atom.xml" rel="self"/>
  
  <link href="http://dj9399.github.io/"/>
  <updated>2020-11-20T10:50:59.745Z</updated>
  <id>http://dj9399.github.io/</id>
  
  <author>
    <name>sens</name>
    
  </author>
  
  <generator uri="http://hexo.io/">Hexo</generator>
  
  <entry>
    <title>教育微信流氓</title>
    <link href="http://dj9399.github.io/post/%E6%95%99%E8%82%B2%E5%BE%AE%E4%BF%A1%E6%B5%81%E6%B0%93/"/>
    <id>http://dj9399.github.io/post/教育微信流氓/</id>
    <published>2020-11-19T16:00:00.000Z</published>
    <updated>2020-11-20T10:50:59.745Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x4ECE;&amp;#x534A;&amp;#x4E2A;&amp;#x6708;&amp;#x524D;&amp;#xFF0C;&amp;#x5C0F;&amp;#x7C73;5&amp;#x5361;&amp;#x5F97;&amp;#x65E0;&amp;#x6CD5;&amp;#x5FCD;&amp;#x53D7;&amp;#x3002;&amp;#x8FDE;&amp;#x7EED;&amp;#x5378;&amp;#x8F7D;&amp;#x4E86;&amp;#x51E0;&amp;#x4E2A;&amp;#x8BC4;&amp;#x8BBA;&amp;#x5DEE;&amp;#x7684;APP&amp;#xFF0C;&amp;#x8FD8;&amp;#x662F;&amp;#x5361;&amp;#x3002;&amp;#x76F4;&amp;#x5230;&amp;#x6211;&amp;#x4ECA;&amp;#x5929;&amp;#x65E0;&amp;#x610F;&amp;#x4E2D;&amp;#x5237;&amp;#x5230;&amp;#x8FD9;&amp;#x4E2A;&amp;#xFF1A;&lt;a href=&quot;https://www.bilibili.com/video/BV115411V7v1&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;&amp;#x7528;&amp;#x4E86;&amp;#x6B64;&amp;#x65B9;&amp;#x6CD5;&amp;#xFF0C;2G&amp;#x5185;&amp;#x5B58;&amp;#x5B89;&amp;#x5353;&amp;#x624B;&amp;#x673A;&amp;#x4E5F;&amp;#x80FD;&amp;#x5FEB;&amp;#x5F97;&amp;#x8D77;&amp;#x98DE;&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x8FDE;&amp;#x7EED;&amp;#x770B;&amp;#x4E86;&amp;#x4E0B;UP&amp;#x4E3B;&amp;#x6700;&amp;#x8FD1;&amp;#x51E0;&amp;#x7BC7;&amp;#x6587;&amp;#x7AE0;&amp;#xFF0C;&amp;#x539F;&amp;#x6765;&amp;#x662F;&amp;#x5FAE;&amp;#x4FE1;&amp;#x8FD9;&amp;#x4E2A;&amp;#x5783;&amp;#x573E;&amp;#x5E72;&amp;#x5F97;&amp;#xFF0C;&amp;#x6700;&amp;#x65B0;&amp;#x7248;&amp;#x672C;7.0.0&amp;#x4EE5;&amp;#x4E0A;&amp;#x5360;&amp;#x7528;&amp;#x4E86;&amp;#x5927;&amp;#x91CF;&amp;#x5185;&amp;#x5B58;&amp;#x3002;&amp;#x9A6C;&amp;#x4E0A;&amp;#x6309;&amp;#x6B65;&amp;#x9AA4;&amp;#xFF0C;&amp;#x628A;&amp;#x5FAE;&amp;#x4FE1;&amp;#x964D;&amp;#x5230;v6.7.3&amp;#xFF08;&amp;#x89C6;&amp;#x9891;&amp;#x63A8;&amp;#x8350;&amp;#x7684;v6.6.1&amp;#x5DF2;&amp;#x7ECF;&amp;#x65E0;&amp;#x6CD5;&amp;#x4F7F;&amp;#x7528;&amp;#xFF09;&amp;#x3002;&amp;#x540C;&amp;#x65F6;&amp;#x628A;&amp;#x7CFB;&amp;#x7EDF;&amp;#x4E5F;&amp;#x7ED9;&amp;#x6574;&amp;#x6574;&amp;#xFF0C;&amp;#x6309;&amp;#x7167;&amp;#xFF1A;&lt;a href=&quot;https://powersee.github.io/2019/09/MIUI-adb/&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;&amp;#x5C0F;&amp;#x7C73;&amp;#x624B;&amp;#x673A;&amp;#x514D; root &amp;#x53BB;&amp;#x9664;&amp;#x5E7F;&amp;#x544A;&amp;#x4EE5;&amp;#x53CA;&amp;#x5378;&amp;#x8F7D;&amp;#x7CFB;&amp;#x7EDF;&amp;#x5E94;&amp;#x7528;&lt;/a&gt;&amp;#xFF0C;&amp;#x628A;&amp;#x7CFB;&amp;#x7EDF;&amp;#x4E2D;&amp;#x4E0D;&amp;#x9700;&amp;#x8981;&amp;#x7684;&amp;#x81EA;&amp;#x5E26;APP&amp;#x4E5F;&amp;#x7ED9;&amp;#x5E72;&amp;#x6389;&amp;#x3002;&amp;#x91CD;&amp;#x542F;&amp;#x8BD5;&amp;#x7528;&amp;#x4E86;&amp;#x4E0B;&amp;#xFF0C;&amp;#x7ACB;&amp;#x9A6C;&amp;#x6062;&amp;#x590D;&amp;#x5230;&amp;#x4E8C;&amp;#x5E74;&amp;#x524D;&amp;#x5165;&amp;#x624B;&amp;#x65F6;&amp;#x7684;&amp;#x6D41;&amp;#x7545;&amp;#x5EA6;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x4F30;&amp;#x8BA1;&amp;#x8FD9;&amp;#x4E2A;&amp;#x529E;&amp;#x6CD5;&amp;#x7528;&amp;#x4E0D;&amp;#x4E86;&amp;#x592A;&amp;#x4E45;&amp;#x5C31;&amp;#x4F1A;&amp;#x88AB;&amp;#x518D;&amp;#x6B21;&amp;#x88AB;&amp;#x5F3A;&amp;#x5236;&amp;#x66F4;&amp;#x65B0;&amp;#xFF0C;&amp;#x6CA1;&amp;#x529E;&amp;#x6CD5;&amp;#x4E86;&amp;#xFF0C;&amp;#x8FC7;&amp;#x4E00;&amp;#x5929;&amp;#x662F;&amp;#x4E00;&amp;#x5929;&amp;#x5427;&amp;#x3002;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      教育微信流氓
    
    </summary>
    
    
      <category term="手机" scheme="http://dj9399.github.io/tags/%E6%89%8B%E6%9C%BA/"/>
    
  </entry>
  
  <entry>
    <title>M1 macbook pro R23 CPU评分</title>
    <link href="http://dj9399.github.io/post/M1%20macbook%20pro%20R23%20CPU%E8%AF%84%E5%88%86/"/>
    <id>http://dj9399.github.io/post/M1 macbook pro R23 CPU评分/</id>
    <published>2020-11-16T16:00:00.000Z</published>
    <updated>2020-11-18T06:17:46.431Z</updated>
    
    <content type="html">&lt;p&gt;&lt;a href=&quot;https://www.macrumors.com/2020/11/16/m1-macbook-pro-cinebench-benchmark/&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;&amp;#x4ECA;&amp;#x65E9;&amp;#x770B;&amp;#x5230;&amp;#x7684;&amp;#x65B0;&amp;#x95FB;&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x65E9;&amp;#x4E00;&amp;#x4E2A;&amp;#x6708;&amp;#x524D;&amp;#x5DF2;&amp;#x7ECF;&amp;#x77E5;&amp;#x9053;&amp;#x82F9;&amp;#x679C;&amp;#x6539;&amp;#x7528;&amp;#x81EA;&amp;#x5BB6;ARM CPU&amp;#xFF0C;&amp;#x4ECA;&amp;#x5929;&amp;#x770B;&amp;#x5230;&amp;#x8FD9;&amp;#x4E2A;&amp;#x8BC4;&amp;#x5206;&amp;#x624D;&amp;#x77E5;&amp;#x9053;&amp;#x6709;&amp;#x591A;&amp;#x5389;&amp;#x5BB3;&amp;#x3002;&amp;#x4EE5;&amp;#x524D;&amp;#x4E00;&amp;#x76F4;&amp;#x89C9;&amp;#x5F97;INTEL&amp;#x5F88;&amp;#x725B;&amp;#x903C;&amp;#xFF0C;&amp;#x73B0;&amp;#x5728;&amp;#x8FD9;&amp;#x79CD;&amp;#x5370;&amp;#x8C61;&amp;#x53EF;&amp;#x4EE5;&amp;#x5B8C;&amp;#x5168;&amp;#x62B9;&amp;#x53BB;&amp;#x3002;&amp;#x8FD8;&amp;#x53EA;&amp;#x662F;&amp;#x521D;&amp;#x4EE3;CPU&amp;#xFF0C;&amp;#x8DD1;&amp;#x5206;7500&amp;#xFF0C;&amp;#x76EE;&amp;#x524D;&amp;#x6700;&amp;#x9AD8;AMD Ryzen Threadripper 3990X&amp;#x4E5F;&amp;#x5C31;&amp;#x662F;10,542&amp;#x3002;&amp;#x6253;&amp;#x5F00;TSM&amp;#x53F0;&amp;#x79EF;&amp;#x7535;&amp;#x80A1;&amp;#x7968;&amp;#xFF0C;16&amp;#x53F7;&amp;#x4E00;&amp;#x5929;&amp;#x5C31;&amp;#x4E0A;&amp;#x6DA8;6.5%&amp;#xFF0C;&amp;#x6050;&amp;#x6016;&lt;/p&gt;
&lt;p&gt;&amp;#x53EF;&amp;#x4EE5;&amp;#x5C55;&amp;#x671B;&amp;#xFF0C;&amp;#x6700;&amp;#x591A;&amp;#x53EA;&amp;#x8981;&amp;#x4E00;&amp;#x5E74;&amp;#xFF0C;&amp;#x6240;&amp;#x6709;&amp;#x7B14;&amp;#x7535;&amp;#x53CA;PC&amp;#x90FD;&amp;#x5C06;&amp;#x6539;&amp;#x7528;ARM CPU&amp;#xFF0C;&amp;#x4F20;&amp;#x7EDF;&amp;#x5927;&amp;#x7BB1;&amp;#x5B50;PC&amp;#x5C06;&amp;#x6162;&amp;#x6162;&amp;#x6D88;&amp;#x5931;&amp;#xFF0C;&amp;#x53D8;&amp;#x4E3A;&amp;#x5C0F;&amp;#x76D2;&amp;#x5B50;&amp;#xFF0C;&amp;#x5927;&amp;#x5C0F;&amp;#x5982;NUC&amp;#x53CA;&amp;#x66F4;&amp;#x5C0F;&amp;#x3002;&amp;#x53F0;&amp;#x6E7E;&amp;#x7535;&amp;#x5B50;&amp;#x5C06;&amp;#x7EE7;&amp;#x7EED;&amp;#x9AD8;&amp;#x901F;&amp;#x53D1;&amp;#x5C55;&amp;#xFF0C;&amp;#x80A1;&amp;#x7968;&amp;#x7EE7;&amp;#x7EED;&amp;#x72C2;&amp;#x98D9;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      &lt;p&gt;&lt;a href=&quot;https://www.macrumors.com/2020/11/16/m1-macbook-pro-cinebench-benchmark/&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;&amp;#x4ECA;&amp;#x65E9;&amp;#x770B
    
    </summary>
    
    
      <category term="电脑硬件" scheme="http://dj9399.github.io/tags/%E7%94%B5%E8%84%91%E7%A1%AC%E4%BB%B6/"/>
    
  </entry>
  
  <entry>
    <title>2020疫情下的双11</title>
    <link href="http://dj9399.github.io/post/2020%E7%96%AB%E6%83%85%E4%B8%8B%E7%9A%84%E5%8F%8C11/"/>
    <id>http://dj9399.github.io/post/2020疫情下的双11/</id>
    <published>2020-11-12T16:00:00.000Z</published>
    <updated>2020-11-17T06:46:51.617Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x6CA1;&amp;#x6709;&amp;#x4EFB;&amp;#x4F55;&amp;#x60F3;&amp;#x56E4;&amp;#x7684;&amp;#xFF0C;&amp;#x5FC3;&amp;#x60C5;&amp;#x5B8C;&amp;#x5168;&amp;#x548C;&amp;#x5E73;&amp;#x65F6;&amp;#x4E00;&amp;#x6837;&amp;#xFF0C;&amp;#x6709;&amp;#x7A7A;&amp;#x65F6;&amp;#x770B;&amp;#x4E00;&amp;#x773C;&amp;#x503C;&amp;#x5F97;&amp;#x4E70;&amp;#x7CBE;&amp;#x9009;&amp;#xFF0C;&amp;#x770B;&amp;#x5230;&amp;#x771F;&amp;#x6B63;&amp;#x9700;&amp;#x8981;&amp;#x53C8;&amp;#x4F18;&amp;#x60E0;&amp;#x7684;&amp;#x624D;&amp;#x4E0B;&amp;#x5355;&amp;#x3002;&amp;#x7136;&amp;#x800C;&amp;#x4E8B;&amp;#x4E0E;&amp;#x613F;&amp;#x8FDD;&amp;#xFF0C;&amp;#x5F53;&amp;#x6CA1;&amp;#x6709;&amp;#x8BA1;&amp;#x5212;&amp;#xFF0C;&amp;#x4ECA;&amp;#x5E74;&amp;#x53CC;11&amp;#x53CD;&amp;#x800C;&amp;#x51FA;&amp;#x73B0;&amp;#x4E86;&amp;#x5927;&amp;#x91CF;7-8&amp;#x6298;&amp;#x5546;&amp;#x54C1;&amp;#x3002;&amp;#x7279;&amp;#x522B;&amp;#x662F;&amp;#x4EAC;&amp;#x4E1C;&amp;#x8FD9;&amp;#x6B21;&amp;#x53CC;11&amp;#x975E;&amp;#x5E38;&amp;#x7ED9;&amp;#x529B;&amp;#xFF0C;&amp;#x57FA;&amp;#x672C;&amp;#x6240;&amp;#x6709;&amp;#x90FD;&amp;#x662F;&amp;#x5728;&amp;#x4EAC;&amp;#x4E1C;&amp;#x4E0B;&amp;#x7684;&amp;#x5355;&amp;#xFF0C;&amp;#x52A0;&amp;#x4E0A;&amp;#x4EAC;&amp;#x4E1C;&amp;#x548C;&amp;#x5404;&amp;#x5BB6;&amp;#x94F6;&amp;#x884C;&amp;#x4E4B;&amp;#x524D;&amp;#x7684;&amp;#x652F;&amp;#x4ED8;&amp;#x4E5F;&amp;#x6709;&amp;#x4F18;&amp;#x60E0;&amp;#xFF0C;&amp;#x4E3A;&amp;#x4E86;&amp;#x62FF;&amp;#x5230;&amp;#x4F18;&amp;#x60E0;&amp;#xFF0C;&amp;#x6211;&amp;#x628A;&amp;#x6240;&amp;#x6709;&amp;#x6709;&amp;#x94B1;&amp;#x7684;&amp;#x94F6;&amp;#x884C;&amp;#x5E10;&amp;#x53F7;&amp;#x90FD;&amp;#x7ED1;&amp;#x4E0A;&amp;#x4EAC;&amp;#x4E1C;&amp;#x2026;&lt;br&gt;1&amp;#x3001;&amp;#x6DD8;&amp;#x5B9D;&amp;#x8FEA;&amp;#x5361;&amp;#x4FAC;99&amp;#x7684;&amp;#x88E4;&amp;#x5B50;&amp;#xFF0C;&amp;#x4F18;&amp;#x60E0;20&amp;#xFF0C;79&amp;#x5230;&amp;#x624B; &amp;#x4E4B;&amp;#x524D;&amp;#x5728;&amp;#x8FEA;&amp;#x5361;&amp;#x4FAC;&amp;#x8D85;&amp;#x5E02;&amp;#x4E70;&amp;#x4E86; &amp;#x5F88;&amp;#x4E0D;&amp;#x9519;&amp;#xFF0C;&amp;#x770B;&amp;#x5230;8&amp;#x6298; &amp;#x518D;&amp;#x4E70;&amp;#x4E00;&amp;#x6761;&amp;#x5907;&amp;#x7528;&lt;br&gt;2&amp;#x3001;&amp;#x4EAC;&amp;#x4E1C;&amp;#x6E29;&amp;#x6C0F;&amp;#x4E09;&amp;#x9EC4;&amp;#x9E21;800&amp;#x514B;X7&amp;#x53EA; 90&amp;#x5143;&amp;#xFF08;&amp;#x53E0;&amp;#x52A0;&amp;#x94F6;&amp;#x884C;&amp;#x5361;&amp;#x4F18;&amp;#x60E0;&amp;#xFF09; &amp;#x4E4B;&amp;#x524D;&amp;#x4E70;&amp;#x8FC7;&amp;#x4E00;&amp;#x6B21;&amp;#x5F88;&amp;#x597D;&amp;#xFF0C;&amp;#x8FD9;&amp;#x6B21;&amp;#x4E5F;&amp;#x4E0D;&amp;#x9519;&amp;#xFF0C;&amp;#x5468;&amp;#x65E5;&amp;#x5230;&amp;#x624B;&amp;#x505A;&amp;#x4E86;&amp;#x4E2A;&amp;#x4E09;&amp;#x676F;&amp;#x9E21;&amp;#xFF0C;&amp;#x597D;&amp;#x5403;&amp;#xFF0C;&amp;#x5DEE;&amp;#x4E0D;&amp;#x591A;&amp;#x662F;&amp;#x534A;&amp;#x519C;&amp;#x573A;&amp;#x5BB6;&lt;br&gt;3&amp;#x3001;&amp;#x4EAC;&amp;#x4E1C;&amp;#x7F8E;&amp;#x529B;&amp;#x6ECB; &amp;#x6210;&amp;#x4EBA;&amp;#x9AD8;&amp;#x9499;&amp;#x5168;&amp;#x8102;&amp;#x901F;&amp;#x6EB6;&amp;#x5976;&amp;#x7C89;800g/&amp;#x888B;X5&amp;#x5305; 91.5&amp;#x5143;&amp;#xFF08;&amp;#x53E0;&amp;#x52A0;&amp;#x94F6;&amp;#x884C;&amp;#x5361;&amp;#x4F18;&amp;#x60E0;&amp;#xFF09; &amp;#x4E00;&amp;#x6CE1;&amp;#x5373;&amp;#x5316;&amp;#xFF0C;&amp;#x6DE1;&amp;#x6DE1;&amp;#x7684;&amp;#x725B;&amp;#x5976;&amp;#x9999;&amp;#xFF0C;&amp;#x597D;&amp;#x5976;&lt;br&gt;4&amp;#x3001;&amp;#x4EAC;&amp;#x4E1C;&amp;#x597D;&amp;#x65F6;&amp;#x4E4B;&amp;#x543B; Kisses &amp;#x70AB;&amp;#x5F69; &amp;#x591A;&amp;#x53E3;&amp;#x5473;&amp;#x5DE7;&amp;#x514B;&amp;#x529B; &amp;#x7CD6;&amp;#x679C;&amp;#x96F6;&amp;#x98DF; &amp;#x5E74;&amp;#x8D27; &amp;#x5A5A;&amp;#x5E86;&amp;#x559C;&amp;#x7CD6; &amp;#x6563;&amp;#x88C5; 500gX5 128.5&amp;#x5143;&amp;#xFF08;&amp;#x53E0;&amp;#x52A0;&amp;#x94F6;&amp;#x884C;&amp;#x5361;&amp;#x4F18;&amp;#x60E0;&amp;#xFF09; &amp;#x53EF;&amp;#x60DC;&amp;#x6709;&amp;#x4E00;&amp;#x5305;&amp;#x6709;&amp;#x4E9B;&amp;#x53D8;&amp;#x8D28;&amp;#xFF0C;&amp;#x4E0D;&amp;#x8FC7;&amp;#x53CD;&amp;#x9988;&amp;#x7684;&amp;#x72D7;&amp;#x4E1C;&amp;#x540E;&amp;#x7ACB;&amp;#x5373;&amp;#x8D54;&amp;#x4E86;&lt;br&gt;5&amp;#x3001;&amp;#x5929;&amp;#x732B;&amp;#x8D85;&amp;#x5E02;&amp;#x4E00;&amp;#x5F20;100-25&amp;#x4F18;&amp;#x60E0;&amp;#x5238;&amp;#xFF0C;&amp;#x4E3B;&amp;#x8981;&amp;#x4E70;&amp;#x9EA6;&amp;#x7247;&amp;#xFF0C;&amp;#x51D1;&amp;#x4E86;&amp;#x70B9;&amp;#x5176;&amp;#x5B83;&amp;#x7684;   &amp;#x7B49;&amp;#x4E86;6&amp;#x5929;&amp;#x8FD8;&amp;#x4E0D;&amp;#x5230;&amp;#x8D27;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x963F;&amp;#x91CC;&amp;#x8FD9;&amp;#x6B21;&amp;#x8682;&amp;#x8681;&amp;#x88AB;&amp;#x5201;&amp;#x5E1D;&amp;#x5236;&amp;#x88C1;&amp;#x540E;&amp;#xFF0C;&amp;#x53CC;11&amp;#x57FA;&amp;#x672C;&amp;#x6CA1;&amp;#x4E86;&amp;#x5E95;&amp;#x6C14;&amp;#xFF0C;&amp;#x8FD9;&amp;#x6B21;&amp;#x53CC;11 &amp;#x53F7;&amp;#x79F0;4982&amp;#x4EBF;&amp;#xFF0C;&amp;#x4E0D;&amp;#x77E5;&amp;#x9053;&amp;#x6709;&amp;#x591A;&amp;#x5C11;&amp;#x865A;&amp;#x5047;&amp;#xFF0C;&amp;#x6709;&amp;#x591A;&amp;#x5C11;&amp;#x9000;&amp;#x8D27;&amp;#x3002;&amp;#x5149;&amp;#x662F;&amp;#x8EAB;&amp;#x8FB9;&amp;#x7684;&amp;#x540C;&amp;#x4E8B;&amp;#xFF0C;&amp;#x4E3A;&amp;#x4E86;&amp;#x67D0;&amp;#x5546;&amp;#x54C1;&amp;#x6EE1;300-40&amp;#x7684;&amp;#x4F18;&amp;#x60E0;&amp;#xFF0C;&amp;#x62FC;&amp;#x5355;&amp;#xFF0C;&amp;#x7136;&amp;#x540E;&amp;#x9000;&amp;#x6389;&amp;#x4E00;&amp;#x5927;&amp;#x534A;&amp;#x5546;&amp;#x54C1;&amp;#x7684;&amp;#x6BD4;&amp;#x6BD4;&amp;#x7686;&amp;#x662F;&amp;#x3002;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      2020疫情下的双11
    
    </summary>
    
    
      <category term="网购" scheme="http://dj9399.github.io/tags/%E7%BD%91%E8%B4%AD/"/>
    
      <category term="生活" scheme="http://dj9399.github.io/tags/%E7%94%9F%E6%B4%BB/"/>
    
  </entry>
  
  <entry>
    <title>徒步异见</title>
    <link href="http://dj9399.github.io/post/%E5%BE%92%E6%AD%A5%E5%BC%82%E8%A7%819/"/>
    <id>http://dj9399.github.io/post/徒步异见9/</id>
    <published>2020-11-06T16:00:00.000Z</published>
    <updated>2020-11-09T07:33:18.085Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x8FD9;&amp;#x4E8C;&amp;#x5468;&amp;#x5F92;&amp;#x6B65;&amp;#x60F3;&amp;#x591A;&amp;#x8D70;&amp;#x4E00;&amp;#x4E9B;&amp;#xFF0C;&amp;#x5C31;&amp;#x5230;&amp;#x4ED9;&amp;#x6E56;&amp;#x516C;&amp;#x56ED;&amp;#x540E;&amp;#x56ED;&amp;#x8F6C;&amp;#x8F6C;&amp;#x3002;&amp;#x524D;&amp;#x4E8C;&amp;#x5E74;&amp;#x56E0;&amp;#x4E3A;&amp;#x4FEE;&amp;#x4E1C;&amp;#x90E8;&amp;#x9AD8;&amp;#x901F;&amp;#xFF0C;&amp;#x8FD9;&amp;#x8FB9;&amp;#x4E00;&amp;#x76F4;&amp;#x5904;&amp;#x4E8E;&amp;#x5C01;&amp;#x95ED;&amp;#xFF0C;&amp;#x534A;&amp;#x5E74;&amp;#x524D;&amp;#x624D;&amp;#x5F00;&amp;#x4E86;&amp;#x4E9B;&amp;#x5C0F;&amp;#x53E3;&amp;#x3002;&amp;#x4E0D;&amp;#x8FC7;&amp;#x5F88;&amp;#x5C11;&amp;#x4EBA;&amp;#x4F1A;&amp;#x8D70;&amp;#x6765;&amp;#x8FD9;&amp;#x8FB9;&amp;#x3002;&amp;#x4E8C;&amp;#x5E74;&amp;#x591A;&amp;#x4E86;&amp;#xFF0C;&amp;#x8FD9;&amp;#x8FB9;&amp;#x7684;&amp;#x6811;&amp;#x6728;&amp;#x9053;&amp;#x8DEF;&amp;#x57FA;&amp;#x672C;&amp;#x6CA1;&amp;#x4EBA;&amp;#x7BA1;&amp;#xFF0C;&amp;#x53CD;&amp;#x6B63;&amp;#x957F;&amp;#x5F97;&amp;#x66F4;&amp;#x4E3A;&amp;#x8302;&amp;#x76DB;&amp;#xFF0C;&amp;#x91CE;&amp;#x6027;&amp;#x5341;&amp;#x8DB3;&amp;#x3002;&amp;#x5728;&amp;#x8FD9;&amp;#x91CC;&amp;#x6563;&amp;#x6B65;&amp;#xFF0C;&amp;#x771F;&amp;#x6709;&amp;#x90A3;&amp;#x4E48;&amp;#x4E00;&amp;#x77AC;&amp;#x4EE5;&amp;#x4E3A;&amp;#x5230;&amp;#x4E86;&amp;#x539F;&amp;#x59CB;&amp;#x68EE;&amp;#x6797;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/11/09/HaDfGKAbMZs1rpJ.jpg&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/11/09/rExScV1zBpdFQYI.jpg&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x6253;&amp;#x9E1F;&amp;#x7684;&amp;#x9000;&amp;#x4F11;&amp;#x4EBA;&amp;#x5458;&amp;#xFF0C;&amp;#x771F;&amp;#x4F1A;&amp;#x627E;&amp;#x5730;&amp;#x65B9;&amp;#xFF0C;&amp;#x8FD9;&amp;#x6E05;&amp;#x9759;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/11/09/qQYNvJ56CL2A8ei.jpg&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x4FEE;&amp;#x8DEF;&amp;#x524D;&amp;#x7684;&amp;#x6CC9;&amp;#x773C;&amp;#x8FD8;&amp;#x5728;&amp;#x8FD9;&amp;#x91CC;&amp;#xFF0C;&amp;#x73B0;&amp;#x5728;&amp;#x57FA;&amp;#x672C;&amp;#x5C31;&amp;#x53EA;&amp;#x6709;&amp;#x65C1;&amp;#x8FB9;&amp;#x7559;&amp;#x7684;&amp;#x51E0;&amp;#x6237;&amp;#x9AD8;&amp;#x901F;&amp;#x517B;&amp;#x62A4;&amp;#x4EBA;&amp;#x5728;&amp;#x8FD9;&amp;#x6253;&amp;#x4E9B;&amp;#x6C34;&amp;#xFF0C;&amp;#x52A0;&amp;#x4E0A;&amp;#x4ED9;&amp;#x6E56;&amp;#x516C;&amp;#x56ED;&amp;#x65E9;&amp;#x4E0A;8&amp;#x70B9;&amp;#x524D;&amp;#x4E0D;&amp;#x518D;&amp;#x5141;&amp;#x8BB8;&amp;#x514D;&amp;#x8D39;&amp;#x8FDB;&amp;#x5165;&amp;#xFF0C;&amp;#x56E0;&amp;#x6B64;&amp;#x73B0;&amp;#x5728;&amp;#x6253;&amp;#x6C34;&amp;#x975E;&amp;#x5E38;&amp;#x65B9;&amp;#x4FBF;&amp;#x3002;&amp;#x8BB0;&amp;#x5F97;3&amp;#x5E74;&amp;#x524D;&amp;#x6765;&amp;#x8FD9;&amp;#x6253;&amp;#x6C34;&amp;#xFF0C;&amp;#x524D;&amp;#x9762;&amp;#x8981;&amp;#x6392;4&amp;#x3001;5&amp;#x4E2A;&amp;#x5E26;&amp;#x7740;2&amp;#x3001;3&amp;#x4E2A;&amp;#x6C34;&amp;#x6876;&amp;#x6765;&amp;#x6253;&amp;#x6C34;&amp;#x7684;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/11/09/dT5O3AUrxstHPVm.jpg&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;/post/&amp;#x5F92;&amp;#x6B65;&amp;#x5F02;&amp;#x89C1;9/&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      野生的后园
    
    </summary>
    
    
      <category term="徒步" scheme="http://dj9399.github.io/tags/%E5%BE%92%E6%AD%A5/"/>
    
  </entry>
  
  <entry>
    <title>无题</title>
    <link href="http://dj9399.github.io/post/%E6%97%A0%E9%A2%9810/"/>
    <id>http://dj9399.github.io/post/无题10/</id>
    <published>2020-11-04T16:00:00.000Z</published>
    <updated>2020-11-05T08:59:38.122Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x4ECA;&amp;#x5929;&amp;#x6253;&amp;#x7B97;&amp;#x5206;&amp;#x4EAB;&amp;#x4E00;&amp;#x7BC7;&amp;#x535A;&amp;#x6587;&amp;#x65F6;&amp;#x53D1;&amp;#x73B0;&amp;#xFF0C;&amp;#x4FFA;&amp;#x7684;BLOG&amp;#x7EC8;&amp;#x4E8E;&amp;#x88AB;&amp;#x5F3A;&amp;#x4E86;&amp;#x3002;&amp;#x4F30;&amp;#x8BA1;&amp;#x662F;&amp;#x56E0;&amp;#x4E3A;&amp;#x4ECA;&amp;#x5E74;&amp;#x201C;&amp;#x738B;&amp;#x5251;&amp;#x201D;&amp;#x8FD9;&amp;#x4E2A;&amp;#x5173;&amp;#x952E;&amp;#x5B57;&amp;#x88AB;&amp;#x5899;&amp;#x7ED9;&amp;#x76EF;&amp;#x4E0A;&amp;#x7684;&lt;/p&gt;
&lt;p&gt;&amp;#x65E0;&amp;#x6240;&amp;#x8C13;&amp;#xFF0C;&amp;#x88AB;&amp;#x5F3A;&amp;#x65E9;&amp;#x665A;&amp;#x7684;&amp;#x4E8B;&amp;#xFF0C;&amp;#x4FFA;&amp;#x5199;BLOG&amp;#xFF0C;&amp;#x4E0D;&amp;#x4E3A;&amp;#x540D;&amp;#x4E0D;&amp;#x4E3A;&amp;#x5229;&amp;#xFF0C;&amp;#x53EA;&amp;#x662F;&amp;#x5199;&amp;#x7ED9;10&amp;#x5E74;&amp;#x540E;&amp;#x7684;&amp;#x81EA;&amp;#x5DF1;&amp;#x770B;&amp;#xFF0C;&amp;#x6216;&amp;#x8005;&amp;#x67D0;&amp;#x4E2A;&amp;#x540C;&amp;#x6837;&amp;#x70ED;&amp;#x7231;&amp;#x751F;&amp;#x547D;&amp;#x7684;&amp;#x51FA;&amp;#x5F3A;&amp;#x8005;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      &lt;p&gt;&amp;#x4ECA;&amp;#x5929;&amp;#x6253;&amp;#x7B97;&amp;#x5206;&amp;#x4EAB;&amp;#x4E00;&amp;#x7BC7;&amp;#x535A;&amp;#x6587;&amp;#x65F6;&amp;#x53D1;&amp;#x73B0;&amp;#xFF0C;&amp;#x4FFA;&amp;#x7684;BLOG&amp;#x7E
    
    </summary>
    
    
      <category term="闲扯" scheme="http://dj9399.github.io/tags/%E9%97%B2%E6%89%AF/"/>
    
  </entry>
  
  <entry>
    <title>无题</title>
    <link href="http://dj9399.github.io/post/%E6%97%A0%E9%A2%9811/"/>
    <id>http://dj9399.github.io/post/无题11/</id>
    <published>2020-11-04T16:00:00.000Z</published>
    <updated>2020-11-06T09:38:38.226Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x5173;&amp;#x4E8E;&amp;#x7F8E;&amp;#x56FD;&amp;#x603B;&amp;#x7EDF;&amp;#x9009;&amp;#x4E3E;&amp;#xFF0C;&amp;#x57FA;&amp;#x672C;&amp;#x4E0A;&amp;#x5728;&amp;#x6CB9;&amp;#x7BA1;&amp;#x4E0A;&amp;#x770B;&amp;#x9ED1;&amp;#x6D3E;&amp;#x89E3;&amp;#x8BF4;&amp;#xFF08;&amp;#x7EA2;&amp;#x6D3E;&amp;#x5927;&amp;#x5916;&amp;#x5BA3;&amp;#x6CA1;&amp;#x5565;&amp;#x597D;&amp;#x770B;&amp;#xFF0C;&amp;#x770B;&amp;#x7EA2;&amp;#x6D3E;&amp;#x8FD8;&amp;#x4E0D;&amp;#x5982;&amp;#x770B;CCAV&amp;#xFF09;&amp;#xFF0C;&amp;#x5982;&amp;#xFF1A;&amp;#x516C;&amp;#x5B50;&amp;#x6C88;&amp;#x3001;&amp;#x6C5F;&amp;#x5CF0;&amp;#x2026;&amp;#x5728;&amp;#x8FD9;&amp;#x6B21;&amp;#x9009;&amp;#x4E3E;&amp;#x4E2D;&amp;#x6E05;&amp;#x4E00;&amp;#x8272;&amp;#x7684;&amp;#x652F;&amp;#x6301;&amp;#x5DDD;&amp;#x666E;&amp;#x3002;&amp;#x552F;&amp;#x4E00;&amp;#x4E2D;&amp;#x7ACB;&amp;#x5BA2;&amp;#x89C2;&amp;#x7684;&amp;#x738B;&amp;#x5251;&amp;#x5148;&amp;#x751F;&amp;#x5374;&amp;#x57FA;&amp;#x672C;&amp;#x907F;&amp;#x8FC7;&amp;#x4E86;&amp;#x8FD9;&amp;#x6B21;&amp;#x5927;&amp;#x9009;&amp;#x8BB2;&amp;#x89E3;&amp;#xFF0C;&amp;#x56E0;&amp;#x4E3A;&amp;#x4ED6;&amp;#x521A;&amp;#x5230;&amp;#x7F8E;&amp;#x56FD;&amp;#x4E00;&amp;#x5E74;&amp;#xFF0C;&amp;#x4E0D;&amp;#x662F;&amp;#x975E;&amp;#x5E38;&amp;#x4E86;&amp;#x89E3;&amp;#x5927;&amp;#x9009;&amp;#xFF0C;&amp;#x5176;&amp;#x4EBA;&amp;#x6574;&amp;#x5929;&amp;#x5728;&amp;#x5173;&amp;#x6CE8;&amp;#x9009;&amp;#x4E3E;&amp;#xFF0C;&amp;#x53EA;&amp;#x662F;&amp;#x8C08;&amp;#x5F97;&amp;#x5F88;&amp;#x5C11;&lt;br&gt;&amp;#x56E0;&amp;#x5DDD;&amp;#x666E;&amp;#x653F;&amp;#x7EE9;&amp;#x5F88;&amp;#x597D;&amp;#xFF0C;&amp;#x52A0;&amp;#x4E0A;&amp;#x4E2D;&amp;#x4E1C;&amp;#x548C;&amp;#x5E73;&amp;#x4F5C;&amp;#x51FA;&amp;#x7684;&amp;#x5DE8;&amp;#x5927;&amp;#x8D21;&amp;#x732E;&amp;#xFF0C;&amp;#x6211;&amp;#x4E00;&amp;#x76F4;&amp;#x8BA4;&amp;#x4E3A;&amp;#x5DDD;&amp;#x666E;&amp;#x4F1A;&amp;#x5927;&amp;#x80DC;&amp;#xFF08;&amp;#x53EF;&amp;#x60DC;&amp;#x4E86;&amp;#x6B66;&amp;#x6C49;&amp;#x80BA;&amp;#x708E;&amp;#xFF09;&amp;#xFF0C;&amp;#x76F4;&amp;#x5230;&amp;#x4ECA;&amp;#x5929;&amp;#x770B;&amp;#x5230;&amp;#x62DC;&amp;#x767B;&amp;#x8D62;&amp;#x9762;&amp;#x51E0;&amp;#x4E4E;8&amp;#x6210;&amp;#xFF0C;&amp;#x6211;&amp;#x5356;&amp;#x51FA;&amp;#x4E86;&amp;#x6240;&amp;#x6709;&amp;#x7F8E;&amp;#x80A1;&amp;#xFF0C;&amp;#x770B;&amp;#x6765;&amp;#x534E;&amp;#x4EBA;&amp;#x5708;&amp;#x548C;&amp;#x7F8E;&amp;#x56FD;&amp;#x4E3B;&amp;#x6D41;&amp;#x601D;&amp;#x7EF4;&amp;#x6709;&amp;#x7740;&amp;#x91CD;&amp;#x5927;&amp;#x533A;&amp;#x522B;&amp;#x3002;&amp;#x6240;&amp;#x6709;&amp;#x9ED1;&amp;#x6D3E;&amp;#x4E2D;&amp;#x6587;&amp;#x6CB9;&amp;#x7BA1;&amp;#x5708;&amp;#x4ECE;&amp;#x4E00;&amp;#x5F00;&amp;#x59CB;&amp;#x5927;&amp;#x5439;&amp;#x5DDD;&amp;#x666E;&amp;#xFF0C;&amp;#x7206;&amp;#x62DC;&amp;#x767B;&amp;#x5404;&amp;#x79CD;&amp;#x65E0;&amp;#x5B9E;&amp;#x636E;&amp;#x4E11;&amp;#x95FB;&amp;#xFF0C;&amp;#x5230;&amp;#x73B0;&amp;#x5728;&amp;#x53EB;&amp;#x56A3;&amp;#x4F5C;&amp;#x5F0A;&amp;#x3002;&amp;#x6211;&amp;#x89C9;&amp;#x5F97;&amp;#x771F;&amp;#x662F;&amp;#x8FC7;&amp;#x4E86;&amp;#xFF0C;&amp;#x7F8E;&amp;#x56FD;&amp;#x603B;&amp;#x7EDF;&amp;#x5927;&amp;#x9009;&amp;#x672C;&amp;#x5C31;&amp;#x662F;&amp;#x541B;&amp;#x5B50;&amp;#x4E4B;&amp;#x4E89;&amp;#xFF0C;&amp;#x516C;&amp;#x5E73;&amp;#x7ADE;&amp;#x6280;&amp;#x3002;&amp;#x6211;&amp;#x89C9;&amp;#x5F97;&amp;#x62DC;&amp;#x767B;&amp;#x8D62;&amp;#x5C31;&amp;#x8D62;&amp;#x5728;&amp;#x4ED6;&amp;#x653F;&amp;#x6CBB;&amp;#x4EE5;&amp;#x666E;&amp;#x60E0;&amp;#x5E73;&amp;#x6C11;&amp;#x3001;&amp;#x7A77;&amp;#x4EBA;&amp;#x4E3A;&amp;#x91CD;&amp;#x5FC3;&amp;#xFF0C;&amp;#x52A0;&amp;#x4E0A;&amp;#x90AE;&amp;#x653F;&amp;#x9009;&amp;#x7968;&amp;#xFF0C;&amp;#x4E8C;&amp;#x4E2A;&amp;#x56E0;&amp;#x7D20;&amp;#x5408;&amp;#x529B;&amp;#x9020;&amp;#x6210;&amp;#x5927;&amp;#x91CF;&amp;#x5E73;&amp;#x6C11;&amp;#x6295;&amp;#x4ED6;&amp;#x7684;&amp;#x7968;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      &lt;p&gt;&amp;#x5173;&amp;#x4E8E;&amp;#x7F8E;&amp;#x56FD;&amp;#x603B;&amp;#x7EDF;&amp;#x9009;&amp;#x4E3E;&amp;#xFF0C;&amp;#x57FA;&amp;#x672C;&amp;#x4E0A;&amp;#x5728;&amp;#x6CB9;&amp;#x7BA1;&amp;#x4E0A;&amp;#x770B;&amp;
    
    </summary>
    
    
      <category term="闲扯" scheme="http://dj9399.github.io/tags/%E9%97%B2%E6%89%AF/"/>
    
  </entry>
  
  <entry>
    <title>无题</title>
    <link href="http://dj9399.github.io/post/%E6%97%A0%E9%A2%9809/"/>
    <id>http://dj9399.github.io/post/无题09/</id>
    <published>2020-11-02T16:00:00.000Z</published>
    <updated>2020-11-03T09:06:09.027Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x65E0;&amp;#x610F;&amp;#x4E2D;&amp;#x7FFB;&amp;#x51FA;&amp;#x4E00;&amp;#x7BC7;&amp;#x5173;&amp;#x4E8E;&amp;#x4E8C;&amp;#x624B;&amp;#x7684;&amp;#x6587;&amp;#x7AE0;&amp;#xFF0C;&amp;#x4E2A;&amp;#x4EBA;&amp;#x521A;&amp;#x5230;&amp;#x6DF1;&amp;#x5733;&amp;#x65F6;&amp;#xFF0C;&amp;#x8FEB;&amp;#x4E8E;&amp;#x7A77;&amp;#x5C31;&amp;#x7ECF;&amp;#x5E38;&amp;#x5728;&amp;#x7F51;&amp;#x4E0A;&amp;#x5165;&amp;#x4E00;&amp;#x4E9B;&amp;#x88C5;&amp;#x5907;&amp;#xFF0C;&amp;#x56E0;&amp;#x6B64;&amp;#x6DF1;&amp;#x6709;&amp;#x4F53;&amp;#x4F1A;&amp;#x3002;&amp;#x8BE5;&amp;#x6587;&amp;#x4F5C;&amp;#x8005;&amp;#x5199;&amp;#x5F97;&amp;#x975E;&amp;#x5E38;&amp;#x8BE6;&amp;#x7EC6;&amp;#xFF0C;&amp;#x4E2A;&amp;#x4EBA;&amp;#x6781;&amp;#x529B;&amp;#x8D5E;&amp;#x540C;&amp;#x3002;&amp;#x60F3;&amp;#x8865;&amp;#x5145;&amp;#x7684;&amp;#x662F;&amp;#xFF1A;&amp;#x5165;&amp;#x4E8C;&amp;#x624B;&amp;#x6700;&amp;#x597D;&amp;#x662F;&amp;#x5C0F;&amp;#x5BB6;&amp;#x7535;&amp;#x6216;&amp;#x8005;&amp;#x7535;&amp;#x5B50;&amp;#x6570;&amp;#x7801;&amp;#x8BBE;&amp;#x5907;&amp;#xFF0C;&amp;#x4E00;&amp;#x662F;&amp;#x65B9;&amp;#x4FBF;&amp;#x90AE;&amp;#x5BC4;&amp;#xFF0C;&amp;#x4E8C;&amp;#x662F;&amp;#x8FD9;&amp;#x7C7B;&amp;#x4E1C;&amp;#x897F;&amp;#x8DCC;&amp;#x4EF7;&amp;#x5FEB;&amp;#x66F4;&amp;#x65B0;&amp;#x5FEB;&amp;#xFF0C;&amp;#x5B9E;&amp;#x9645;&amp;#x4E0A;&amp;#x90FD;&amp;#x80FD;&amp;#x7528;&amp;#x4E0A;3-5&amp;#x5E74;&amp;#xFF1B;&amp;#x8EAB;&amp;#x5904;&amp;#x4E00;&amp;#x7EBF;&amp;#x57CE;&amp;#x5E02;&amp;#x7684;&amp;#x79DF;&amp;#x623F;&amp;#x4E00;&amp;#x65CF;&amp;#xFF0C;&amp;#x5165;&amp;#x4E8C;&amp;#x624B;&amp;#x5C31;&amp;#x66F4;&amp;#x65B9;&amp;#x4FBF;&amp;#x4E86;&amp;#xFF0C;&amp;#x6839;&amp;#x636E;&amp;#x8DDD;&amp;#x79BB;&amp;#xFF0C;&amp;#x57FA;&amp;#x672C;&amp;#x4E0A;&amp;#x6240;&amp;#x6709;&amp;#x751F;&amp;#x6D3B;&amp;#x7528;&amp;#x5177;&amp;#x90FD;&amp;#x53EF;&amp;#x4EE5;&amp;#x4F18;&amp;#x5148;&amp;#x8003;&amp;#x8651;&amp;#x4E8C;&amp;#x624B;&amp;#xFF0C;&amp;#x642C;&amp;#x5BB6;&amp;#x65F6;&amp;#x4E0D;&amp;#x65B9;&amp;#x4FBF;&amp;#x7684;&amp;#x76F4;&amp;#x63A5;&amp;#x4FBF;&amp;#x5B9C;&amp;#x7529;&amp;#x6389;&amp;#x5C31;&amp;#x662F;&amp;#x3002;&amp;#x539F;&amp;#x6587;&amp;#xFF1A;&lt;a href=&quot;https://www.yinxiang.com/everhub/note/aa99439a-8893-4945-bbf0-fa99fb80be62&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;&amp;#x3010;&amp;#x6700;&amp;#x4F1A;&amp;#x751F;&amp;#x6D3B;&amp;#x7684;&amp;#x7B14;&amp;#x8BB0;&amp;#x3011;&amp;#x8BA9;&amp;#x300C;&amp;#x4E8C;&amp;#x624B;&amp;#x300D;&amp;#x6210;&amp;#x4E3A;&amp;#x751F;&amp;#x6D3B;&amp;#x72B6;&amp;#x6001;&lt;/a&gt;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      &lt;p&gt;&amp;#x65E0;&amp;#x610F;&amp;#x4E2D;&amp;#x7FFB;&amp;#x51FA;&amp;#x4E00;&amp;#x7BC7;&amp;#x5173;&amp;#x4E8E;&amp;#x4E8C;&amp;#x624B;&amp;#x7684;&amp;#x6587;&amp;#x7AE0;&amp;#xFF0C;&amp;#x4E2A;&amp;#x4EBA;&amp;
    
    </summary>
    
    
      <category term="闲扯" scheme="http://dj9399.github.io/tags/%E9%97%B2%E6%89%AF/"/>
    
  </entry>
  
  <entry>
    <title>微保洗牙</title>
    <link href="http://dj9399.github.io/post/%E5%BE%AE%E4%BF%9D%E6%B4%97%E7%89%99/"/>
    <id>http://dj9399.github.io/post/微保洗牙/</id>
    <published>2020-10-29T16:00:00.000Z</published>
    <updated>2020-10-30T09:10:38.330Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x4ECE;V2&amp;#x4E0A;&amp;#x5F97;&amp;#x5230;&amp;#x7684;&amp;#x6D88;&amp;#x606F;&amp;#xFF0C;&amp;#x5FAE;&amp;#x4FE1;&amp;#x514D;&amp;#x8D39;&amp;#x6D17;&amp;#x7259;&amp;#xFF0C;&amp;#x8E6D;&amp;#x4E86;&amp;#x5F20;&amp;#x5FAE;&amp;#x4FDD;&amp;#x9F7F;&amp;#x79D1;&amp;#x5957;&amp;#x9910;&amp;#x5238;&lt;br&gt;&amp;#x4E0A;&amp;#x9762;&amp;#x80FD;&amp;#x7EA6;&amp;#x5230;&amp;#x7684;&amp;#x9664;&amp;#x4E86;&amp;#x6CF0;&amp;#x5EB7;&amp;#x5C31;&amp;#x662F;&amp;#x4E00;&amp;#x5927;&amp;#x7968;&amp;#x7684;&amp;#x5C0F;&amp;#x7259;&amp;#x79D1;&amp;#x8BCA;&amp;#x6240;&amp;#xFF0C;&amp;#x7EA6;&amp;#x4E86;&amp;#x6700;&amp;#x8FD1;&amp;#x7684;&amp;#x4E00;&amp;#x5BB6;&amp;#x6CF0;&amp;#x5EB7;&amp;#x8FC7;&amp;#x53BB;&amp;#x3002;&amp;#x7ED3;&amp;#x679C;&amp;#x8FD8;&amp;#x771F;&amp;#x4E0D;&amp;#x9519;&amp;#xFF0C;&amp;#x533B;&amp;#x751F;&amp;#x5E74;&amp;#x7EA6;40&amp;#x51E0;&amp;#xFF08;&amp;#x53E3;&amp;#x7F69;&amp;#xFF0C;&amp;#x770B;&amp;#x4E0D;&amp;#x5927;&amp;#x6E05;&amp;#xFF09;&amp;#xFF0C;&amp;#x5F88;&amp;#x6709;&amp;#x7ECF;&amp;#x9A8C;&amp;#xFF0C;&amp;#x6E05;&amp;#x7406;&amp;#x7684;&amp;#x4ED4;&amp;#x7EC6;&amp;#x5E72;&amp;#x51C0;&amp;#xFF0C;&amp;#x4E34;&amp;#x8D70;&amp;#x8FD8;&amp;#x52A0;&amp;#x6211;&amp;#x5FAE;&amp;#x4FE1;&amp;#x53D1;&amp;#x4E86;&amp;#x4E0D;&amp;#x5C11;&amp;#x5173;&amp;#x4E8E;&amp;#x7259;&amp;#x9F7F;&amp;#x5E73;&amp;#x65F6;&amp;#x517B;&amp;#x62A4;&amp;#x7684;&amp;#xFF0C;&amp;#x534A;&amp;#x5E74;&amp;#x7EE7;&amp;#x7EED;&amp;#x4F1A;&amp;#x9996;&amp;#x9009;&amp;#x8FD9;&amp;#x5BB6;&amp;#x7684;&lt;/p&gt;
&lt;p&gt;&amp;#x987A;&amp;#x4FBF;&amp;#x4E5F;&amp;#x54A8;&amp;#x8BE2;&amp;#x4E86;&amp;#x4ED6;&amp;#x4EEC;&amp;#x5BB6;&amp;#x505A;&amp;#x6DF1;&amp;#x5EA6;&amp;#x7259;&amp;#x5468;&amp;#x522E;&amp;#x6CBB;&amp;#xFF0C;&amp;#x9996;&amp;#x4EF7;&amp;#x662F;5800&amp;#xFF0C;&amp;#x4E8C;&amp;#x6B21;4000&amp;#xFF0C;&amp;#x6DF1;&amp;#x5733;&amp;#x533B;&amp;#x7597;&amp;#x5B9E;&amp;#x5728;&amp;#x662F;&amp;#x592A;&amp;#x8D35;&amp;#x4E86;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      &lt;p&gt;&amp;#x4ECE;V2&amp;#x4E0A;&amp;#x5F97;&amp;#x5230;&amp;#x7684;&amp;#x6D88;&amp;#x606F;&amp;#xFF0C;&amp;#x5FAE;&amp;#x4FE1;&amp;#x514D;&amp;#x8D39;&amp;#x6D17;&amp;#x7259;&amp;#xFF0C;&amp;#x8E6D;&amp;#x4E86
    
    </summary>
    
    
      <category term="生活" scheme="http://dj9399.github.io/tags/%E7%94%9F%E6%B4%BB/"/>
    
  </entry>
  
  <entry>
    <title>一扇窗户</title>
    <link href="http://dj9399.github.io/post/%E4%B8%80%E6%89%87%E7%AA%97%E6%88%B7/"/>
    <id>http://dj9399.github.io/post/一扇窗户/</id>
    <published>2020-10-25T16:00:00.000Z</published>
    <updated>2020-10-26T08:56:39.723Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x5750;&amp;#x5728;&amp;#x516C;&amp;#x53F8;&amp;#x9760;&amp;#x7A97;&amp;#x6237;&amp;#x7684;&amp;#x4F4D;&amp;#x7F6E;&amp;#xFF0C;&amp;#x4E0B;&amp;#x5348;4&amp;#x70B9;&amp;#x540E;&amp;#x6709;&amp;#x9633;&amp;#x5149;&amp;#x8FDB;&amp;#x6765;&amp;#x5F53;&amp;#x897F;&amp;#x6652;&amp;#xFF0C;&amp;#x4E8E;&amp;#x662F;&amp;#x6709;&amp;#x4EBA;&amp;#x5E72;&amp;#x8106;&amp;#x628A;&amp;#x7A97;&amp;#x5E18;&amp;#x62C9;&amp;#x4E0A;&amp;#xFF0C;&amp;#x4E00;&amp;#x6574;&amp;#x5929;&amp;#x90FD;&amp;#x518D;&amp;#x61D2;&amp;#x5F97;&amp;#x6253;&amp;#x5F00;&amp;#x3002;&amp;#xFF08;&amp;#x5F53;&amp;#x7136;&amp;#x6211;&amp;#x9664;&amp;#x5916;&amp;#xFF0C;&amp;#x6211;&amp;#x89C9;&amp;#x5F97;&amp;#x508D;&amp;#x665A;&amp;#x7684;&amp;#x592A;&amp;#x9633;&amp;#x6652;&amp;#x6652;&amp;#x53EF;&amp;#x4EE5;&amp;#x63A5;&amp;#x53D7;&amp;#xFF0C;&amp;#x53EF;&amp;#x60DC;&amp;#x6211;&amp;#x8FD9;&amp;#x8FB9;&amp;#x7684;&amp;#x7A97;&amp;#x6237;&amp;#x65E0;&amp;#x6CD5;&amp;#x6253;&amp;#x5F00;&amp;#xFF0C;&amp;#x4E0D;&amp;#x7136;&amp;#x6211;&amp;#x4E00;&amp;#x4E0A;&amp;#x73ED;&amp;#x5C31;&amp;#x4F1A;&amp;#x6253;&amp;#x5F00;&amp;#xFF09;&lt;/p&gt;
&lt;p&gt;&amp;#x4E8E;&amp;#x662F;&amp;#x60F3;&amp;#x8D77;&amp;#x4E00;&amp;#x4E2A;&amp;#x5FC3;&amp;#x4E2D;&amp;#x4E00;&amp;#x76F4;&amp;#x5B58;&amp;#x5728;&amp;#x7684;&amp;#x7591;&amp;#x95EE;&amp;#xFF1A;&amp;#x5728;&amp;#x804C;&amp;#x4E1A;&amp;#x751F;&amp;#x6DAF;&amp;#x4E2D;&amp;#x9047;&amp;#x5230;&amp;#x7684;&amp;#x6240;&amp;#x6709;&amp;#x4EBA;&amp;#xFF0C;&amp;#x90FD;&amp;#x559C;&amp;#x6B22;&amp;#x5750;&amp;#x7A97;&amp;#x6237;&amp;#x65C1;&amp;#x8FB9;&amp;#xFF0C;&amp;#x7136;&amp;#x800C;&amp;#x771F;&amp;#x6B63;&amp;#x4F1A;&amp;#x6253;&amp;#x5F00;&amp;#x7A97;&amp;#x4EAB;&amp;#x53D7;&amp;#x9633;&amp;#x5149;&amp;#x3001;&amp;#x7A7A;&amp;#x6C14;&amp;#x7684;&amp;#xFF0C;&amp;#x5374;&amp;#x5341;&amp;#x4EBA;&amp;#x4E2D;&amp;#x65E0;&amp;#x4E00;&amp;#x4EBA;&amp;#x3002;&amp;#x540C;&amp;#x65F6;&amp;#x4EBA;&amp;#x4EBA;&amp;#x90FD;&amp;#x62A2;&amp;#x7740;&amp;#x5750;&amp;#x7A97;&amp;#x6237;&amp;#x8FB9;&amp;#xFF0C;&amp;#x7ED3;&amp;#x679C;&amp;#x7A97;&amp;#x6237;&amp;#x8FB9;&amp;#x4F4D;&amp;#x7F6E;&amp;#x6210;&amp;#x4E86;&amp;#x7ECF;&amp;#x7406;&amp;#x3001;&amp;#x8001;&amp;#x5458;&amp;#x5DE5;&amp;#x7684;&amp;#x4E13;&amp;#x5EA7;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x62BD;&amp;#x7A7A;&amp;#x601D;&amp;#x8003;&amp;#x4E86;&amp;#x4E0B;&amp;#xFF0C;&amp;#x4EBA;&amp;#x4EBA;&amp;#x90FD;&amp;#x62A2;&amp;#x7740;&amp;#x8981;&amp;#x7A97;&amp;#x6237;&amp;#xFF0C;&amp;#x65E0;&amp;#x975E;&amp;#x662F;&amp;#x89C9;&amp;#x5F97;&amp;#x98CE;&amp;#x666F;&amp;#x597D;&amp;#xFF0C;&amp;#x5149;&amp;#x7EBF;&amp;#x597D;&amp;#xFF1B;&amp;#x7B49;&amp;#x5230;&amp;#x4ED6;&amp;#x4EEC;&amp;#x5750;&amp;#x4E86;&amp;#x8FC7;&amp;#x6765;&amp;#x53C8;&amp;#x89C9;&amp;#x5F97;&amp;#x98CE;&amp;#x592A;&amp;#x5927;&amp;#xFF0C;&amp;#x9633;&amp;#x5149;&amp;#x592A;&amp;#x5F3A;&amp;#xFF0C;&amp;#x4E8E;&amp;#x662F;&amp;#x5173;&amp;#x4E0A;&amp;#x7A97;&amp;#x62C9;&amp;#x4E0A;&amp;#x7A97;&amp;#x5E18;&amp;#x3002;&amp;#x6700;&amp;#x7EC8;&amp;#xFF0C;&amp;#x7A97;&amp;#x6237;&amp;#x6210;&amp;#x4E3A;&amp;#x6446;&amp;#x8BBE;&amp;#xFF0C;&amp;#x6210;&amp;#x4E3A;&amp;#x804C;&amp;#x4F4D;&amp;#x9AD8;&amp;#x8005;&amp;#x7684;&amp;#x7279;&amp;#x6743;&amp;#x3002;&amp;#x771F;&amp;#x6B63;&amp;#x559C;&amp;#x6B22;&amp;#x8FD9;&amp;#x6247;&amp;#x7A97;&amp;#x7684;&amp;#xFF0C;&amp;#x5374;&amp;#x88AB;&amp;#x6C38;&amp;#x8FDC;&amp;#x5B89;&amp;#x6392;&amp;#x5728;&amp;#x540E;&amp;#x6392;&amp;#xFF0C;&amp;#x8FDC;&amp;#x8FDC;&amp;#x7684;&amp;#x88AB;&amp;#x9694;&amp;#x5728;&amp;#x7A97;&amp;#x5E18;&amp;#x4E4B;&amp;#x540E;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x4E8E;&amp;#x662F;&amp;#x53C8;&amp;#x6DF1;&amp;#x5C42;&amp;#x8054;&amp;#x60F3;&amp;#x4E00;&amp;#x4E0B;&amp;#xFF0C;&amp;#x5916;&amp;#x9762;&amp;#x7684;&amp;#x7A7A;&amp;#x6C14;&amp;#x3001;&amp;#x9633;&amp;#x5149;&amp;#xFF0C;&amp;#x4E0D;&amp;#x5C31;&amp;#x8C61;&amp;#x5F81;&amp;#x81EA;&amp;#x7531;&amp;#x4E48;&amp;#x3002;&amp;#x5982;&amp;#x540C;&amp;#x671D;&amp;#x5185;&amp;#xFF0C;&amp;#x7ECF;&amp;#x5E38;&amp;#x4F1A;&amp;#x51FA;&amp;#x73B0;&amp;#x4E0D;&amp;#x80FD;&amp;#x592A;&amp;#x81EA;&amp;#x7531;&amp;#xFF0C;&amp;#x592A;&amp;#x81EA;&amp;#x7531;&amp;#x4F1A;&amp;#x5BFC;&amp;#x81F4;XXXX&amp;#x7684;&amp;#x8A00;&amp;#x8BBA;&amp;#xFF0C;&amp;#x5176;&amp;#x5B9E;&amp;#x7A97;&amp;#x6237;&amp;#x65E9;&amp;#x5DF2;&amp;#x5173;&amp;#x95ED;&amp;#xFF0C;&amp;#x6211;&amp;#x77E5;&amp;#x9053;&amp;#x8FD9;&amp;#x4E9B;&amp;#x8A00;&amp;#x8BBA;&amp;#x53EA;&amp;#x662F;&amp;#x501F;&amp;#x53E3;&lt;br&gt;&amp;#x6211;&amp;#x4F1A;&amp;#x6C38;&amp;#x8FDC;&amp;#x628A;&amp;#x6211;&amp;#x65C1;&amp;#x8FB9;&amp;#x7684;&amp;#x7A97;&amp;#x6237;&amp;#x6253;&amp;#x5F00;&amp;#xFF0C;&amp;#x8BA9;&amp;#x9633;&amp;#x5149;&amp;#x7A7A;&amp;#x6C14;&amp;#x968F;&amp;#x610F;&amp;#x8FDB;&amp;#x5165;&amp;#xFF0C;&amp;#x4E0E;&amp;#x65C1;&amp;#x4EBA;&amp;#x5171;&amp;#x4EAB;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      ...
    
    </summary>
    
    
      <category term="心境" scheme="http://dj9399.github.io/tags/%E5%BF%83%E5%A2%83/"/>
    
  </entry>
  
  <entry>
    <title>人口普查</title>
    <link href="http://dj9399.github.io/post/%E4%BA%BA%E5%8F%A3%E6%99%AE%E6%9F%A5/"/>
    <id>http://dj9399.github.io/post/人口普查/</id>
    <published>2020-10-17T16:00:00.000Z</published>
    <updated>2020-10-19T04:50:03.144Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x665A;&amp;#x4E0A;&amp;#x4EBA;&amp;#x53E3;&amp;#x666E;&amp;#x67E5;&amp;#x7684;&amp;#x6765;&amp;#x4E86;&amp;#xFF0C;&amp;#x672C;&amp;#x4EE5;&amp;#x4E3A;&amp;#x4F1A;&amp;#x67E5;&amp;#x7684;&amp;#x8D44;&amp;#x6599;&amp;#x4F1A;&amp;#x5F88;&amp;#x591A;&amp;#x5F88;&amp;#x4ED4;&amp;#x7EC6;&amp;#xFF0C;&amp;#x5176;&amp;#x5B9E;&amp;#x5E76;&amp;#x6CA1;&amp;#x6709;&amp;#x3002;&amp;#x666E;&amp;#x67E5;&amp;#x4EBA;&amp;#x6839;&amp;#x636E;&amp;#x4E4B;&amp;#x524D;&amp;#x7684;&amp;#x6682;&amp;#x4F4F;&amp;#x4EBA;&amp;#x5458;&amp;#x4FE1;&amp;#x606F;&amp;#x767B;&amp;#x8BB0;&amp;#x4FE1;&amp;#x606F;&amp;#xFF0C;&amp;#x8865;&amp;#x4E0A;&amp;#x4E86;&amp;#x6237;&amp;#x53E3;&amp;#x3001;&amp;#x5B66;&amp;#x4F4D;&amp;#xFF0C;&amp;#x586B;&amp;#x5199;&amp;#x5F88;&amp;#x968F;&amp;#x4FBF;&amp;#xFF0C;&amp;#x81EA;&amp;#x5DF1;&amp;#x778E;&amp;#x7F16;&amp;#x7684;&amp;#x4E5F;&amp;#x6CA1;&amp;#x95EE;&amp;#x9898;&amp;#xFF0C;&amp;#x4F46;&amp;#x662F;&amp;#x5C45;&amp;#x4F4F;&amp;#x9762;&amp;#x79EF;&amp;#x5979;&amp;#x5012;&amp;#x662F;&amp;#x4ED4;&amp;#x7EC6;&amp;#x4F30;&amp;#x91CF;&amp;#x4E86;&amp;#x4E0B;&amp;#x6211;&amp;#x7684;&amp;#x623F;&amp;#x95F4;&amp;#xFF0C;&amp;#x7136;&amp;#x540E;&amp;#x5199;&amp;#x4E0B;8&amp;#x3002;&amp;#x6700;&amp;#x540E;&amp;#x6211;&amp;#x81EA;&amp;#x5DF1;&amp;#x5728;&amp;#x5FAE;&amp;#x4FE1;&amp;#x4E0A;&amp;#x586B;&amp;#x5199;&amp;#x4E00;&amp;#x5F20;&amp;#x786E;&amp;#x8BA4;&amp;#x8868;&amp;#xFF0C;&amp;#x524D;&amp;#x540E;&amp;#x4E0D;&amp;#x5230;10&amp;#x5206;&amp;#x949F;&amp;#x5C31;&amp;#x5B8C;&amp;#x4E8B;&amp;#x4E86;&amp;#x3002;&amp;#x5E0C;&amp;#x671B;&amp;#x6CA1;&amp;#x6709;&amp;#x4E0B;&amp;#x6B21;&lt;/p&gt;
&lt;p&gt;&amp;#x7ED3;&amp;#x5408;&amp;#x6DF1;&amp;#x5733;&amp;#x6539;&amp;#x9769;&amp;#x5411;&amp;#x65B0;&amp;#x52A0;&amp;#x5761;&amp;#x53D1;&amp;#x5C55;&amp;#xFF0C;&amp;#x8FD9;&amp;#x4E48;&amp;#x51C6;&amp;#x786E;&amp;#x7684;&amp;#x7EDF;&amp;#x8BA1;&amp;#x5C45;&amp;#x4F4F;&amp;#x9762;&amp;#x79EF;&amp;#x770B;&amp;#x6765;&amp;#x662F;&amp;#x771F;&amp;#x7684;&amp;#x51C6;&amp;#x5907;&amp;#x5927;&amp;#x5EFA;&amp;#x516C;&amp;#x623F;&amp;#x4E86;&amp;#x3002;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      &lt;p&gt;&amp;#x665A;&amp;#x4E0A;&amp;#x4EBA;&amp;#x53E3;&amp;#x666E;&amp;#x67E5;&amp;#x7684;&amp;#x6765;&amp;#x4E86;&amp;#xFF0C;&amp;#x672C;&amp;#x4EE5;&amp;#x4E3A;&amp;#x4F1A;&amp;#x67E5;&amp;#x7684;&amp;#x8D44;&amp;
    
    </summary>
    
    
  </entry>
  
  <entry>
    <title>Telegram 创始人 Durov 分享的养生指南</title>
    <link href="http://dj9399.github.io/post/Telegram%20%E5%88%9B%E5%A7%8B%E4%BA%BA%20Durov%20%E5%88%86%E4%BA%AB%E7%9A%84%E5%85%BB%E7%94%9F%E6%8C%87%E5%8D%97/"/>
    <id>http://dj9399.github.io/post/Telegram 创始人 Durov 分享的养生指南/</id>
    <published>2020-10-12T16:00:00.000Z</published>
    <updated>2020-10-13T08:52:05.071Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x539F;&amp;#x6587;&amp;#x5982;&amp;#x4E0B;&amp;#xFF1A;&lt;/p&gt;
&lt;p&gt;Durov&amp;#x2019;s Channel &amp;#x2714;&lt;br&gt;As I&amp;#x2019;m turning 36, some people ask how I manage to look younger than my age. I&amp;#x2019;ve asked the same question of many people who age well (from Jared Leto to a random fitness trainer who looks like 25 at 50). Here&amp;#x2019;s what all of these young-looking individuals do (and don&amp;#x2019;t):&lt;/p&gt;
&lt;p&gt;\1. AVOID alcohol. There may be some rare exceptions, but in general, alcohol (as well as other addictive substances) makes people less healthy and visually older.&lt;/p&gt;
&lt;p&gt;\2. Sleep a LOT. Sleep is when your body repairs itself. You can&amp;#x2019;t borrow it: lack of sleep during the week can&amp;#x2019;t be compensated with oversleeping on the weekend.&lt;/p&gt;
&lt;p&gt;\3. Do NOT overeat. Excessive weight makes people look older and correlates with dozens of illnesses. Typically I eat twice a day within a 6-hour window or once a day, no snacking. Eating 3+ times a day is just a (bad) habit.&lt;/p&gt;
&lt;p&gt;\4. EXERCISE. Moderate but regular exercise makes people look healthier and live longer. Personally, I don&amp;#x2019;t do much cardio (I&amp;#x2019;d rather walk/cycle/swim in the open air) and prefer moderate weights.&lt;/p&gt;
&lt;p&gt;\5. LIMIT stress. There are mental habits that help. It helps to believe that everything that happens is for the better. Stoic techniques such as negative visualisation and generally not giving a shit also work. Living close to nature makes all of the above easier.&lt;/p&gt;
&lt;p&gt;\6. Do NOT eat meat. Eating seafood and wild-caught fish is fine, but farmed red meat is something most people who look younger than their age avoid. I suspect the unhealthy nature of farmed meat has to do with the way livestock is raised and killed (growth hormones, fodder etc).&lt;/p&gt;
&lt;p&gt;\7. Live ALONE. Surprisingly, all the young-looking, middle-aged men I spoke with lived alone for most of their lives. It may be the result of their independence from the sleeping/eating/behavioral patterns of another person. Or it&amp;#x2019;s just correlation, and people who are independent from unhealthy societal norms are also independent in their personal lives.&lt;/p&gt;
&lt;p&gt;Interestingly, you can find scientific explanations for most of these points (even the last one is defensible, e.g. there are multiple studies showing that sleeping alone improves the quality of sleep). I&amp;#x2019;ve been following these rules for over 10 years, with &amp;#x201C;more sleep&amp;#x201D; being the most difficult due to the nature of my work.&lt;/p&gt;
&lt;p&gt;If you are twice as young as I am and looking for the key takeaway, here it is: NEVER DRINK ALCOHOL. Once you give up on alcohol, you&amp;#x2019;ll stop silencing your intuition, which will tell you what is good and what is bad for you. You will figure out everything you need to know by yourself and won&amp;#x2019;t depend on other people for advice.&lt;br&gt;&lt;a href=&quot;http://t.me/durov/137&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;t.me/durov/137&lt;/a&gt;&lt;br&gt;427.3K viewsedited&lt;br&gt;Oct 10 at 14:00&lt;/p&gt;
&lt;p&gt;GOOGLE&amp;#x7FFB;&amp;#x8BD1;&amp;#xFF1A;&lt;/p&gt;
&lt;p&gt;&amp;#x5F53;&amp;#x6211; 36 &amp;#x5C81;&amp;#x65F6;&amp;#xFF0C;&amp;#x6709;&amp;#x4EBA;&amp;#x95EE;&amp;#x6211;&amp;#x5982;&amp;#x4F55;&amp;#x770B;&amp;#x8D77;&amp;#x6765;&amp;#x6BD4;&amp;#x6211;&amp;#x7684;&amp;#x5E74;&amp;#x9F84;&amp;#x5E74;&amp;#x8F7B;&amp;#x3002;&amp;#x6211;&amp;#x95EE;&amp;#x4E86;&amp;#x5F88;&amp;#x591A;&amp;#x5E74;&amp;#x9F84;&amp;#x5408;&amp;#x9002;&amp;#x7684;&amp;#x4EBA;&amp;#xFF08;&amp;#x4ECE; Jared Leto &amp;#x5230;&amp;#x5E74;&amp;#x9F84;&amp;#x5728; 25 &amp;#x5C81;&amp;#x5230; 50 &amp;#x5C81;&amp;#x4E4B;&amp;#x95F4;&amp;#x7684;&amp;#x968F;&amp;#x673A;&amp;#x5065;&amp;#x8EAB;&amp;#x6559;&amp;#x7EC3;&amp;#xFF09;&amp;#xFF0C;&amp;#x540C;&amp;#x6837;&amp;#x7684;&amp;#x95EE;&amp;#x9898;&amp;#x3002;&amp;#x8FD9;&amp;#x662F;&amp;#x6240;&amp;#x6709;&amp;#x8FD9;&amp;#x4E9B;&amp;#x770B;&amp;#x8D77;&amp;#x6765;&amp;#x5E74;&amp;#x8F7B;&amp;#x7684;&amp;#x4EBA;&amp;#x90FD;&amp;#x505A;&amp;#xFF08;&amp;#x4E0D;&amp;#x505A;&amp;#xFF09;&amp;#x7684;&amp;#x4E8B;&amp;#x60C5;&amp;#xFF1A;&lt;/p&gt;
&lt;p&gt;1.&amp;#x907F;&amp;#x514D;&amp;#x9152;&amp;#x7CBE;&amp;#x3002;&amp;#x53EF;&amp;#x80FD;&amp;#x4F1A;&amp;#x6709;&amp;#x4E00;&amp;#x4E9B;&amp;#x7F55;&amp;#x89C1;&amp;#x7684;&amp;#x4F8B;&amp;#x5916;&amp;#xFF0C;&amp;#x4F46;&amp;#x603B;&amp;#x7684;&amp;#x6765;&amp;#x8BF4;&amp;#xFF0C;&amp;#x9152;&amp;#x7CBE;&amp;#xFF08;&amp;#x4EE5;&amp;#x53CA;&amp;#x5176;&amp;#x4ED6;&amp;#x6210;&amp;#x763E;&amp;#x6027;&amp;#x7269;&amp;#x8D28;&amp;#xFF09;&amp;#x4F1A;&amp;#x4F7F;&amp;#x4EBA;&amp;#x4EEC;&amp;#x4E0D;&amp;#x90A3;&amp;#x4E48;&amp;#x5065;&amp;#x5EB7;&amp;#xFF0C;&amp;#x800C;&amp;#x4E14;&amp;#x89C6;&amp;#x529B;&amp;#x4E5F;&amp;#x8F83;&amp;#x8001;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;2.&amp;#x7761;&amp;#x5F88;&amp;#x591A;&amp;#x3002;&amp;#x7761;&amp;#x7720;&amp;#x5C31;&amp;#x662F;&amp;#x8EAB;&amp;#x4F53;&amp;#x81EA;&amp;#x6211;&amp;#x4FEE;&amp;#x590D;&amp;#x7684;&amp;#x65F6;&amp;#x5019;&amp;#x3002;&amp;#x60A8;&amp;#x4E0D;&amp;#x80FD;&amp;#x501F;&amp;#x7528;&amp;#x5B83;&amp;#xFF1A;&amp;#x4E00;&amp;#x5468;&amp;#x4E2D;&amp;#x7684;&amp;#x7761;&amp;#x7720;&amp;#x4E0D;&amp;#x8DB3;&amp;#x65E0;&amp;#x6CD5;&amp;#x5F25;&amp;#x8865;&amp;#x5468;&amp;#x672B;&amp;#x7684;&amp;#x8FC7;&amp;#x5EA6;&amp;#x7761;&amp;#x7720;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;3.&amp;#x4E0D;&amp;#x8981;&amp;#x5403;&amp;#x5F97;&amp;#x8FC7;&amp;#x9971;&amp;#x3002;&amp;#x4F53;&amp;#x91CD;&amp;#x8FC7;&amp;#x91CD;&amp;#x4F1A;&amp;#x4F7F;&amp;#x4EBA;&amp;#x770B;&amp;#x8D77;&amp;#x6765;&amp;#x66F4;&amp;#x8001;&amp;#xFF0C;&amp;#x5E76;&amp;#x4E0E;&amp;#x6570;&amp;#x5341;&amp;#x79CD;&amp;#x75BE;&amp;#x75C5;&amp;#x76F8;&amp;#x5173;&amp;#x3002;&amp;#x901A;&amp;#x5E38;&amp;#xFF0C;&amp;#x6211;&amp;#x6BCF;&amp;#x5929;&amp;#x5728; 6 &amp;#x5C0F;&amp;#x65F6;&amp;#x5185;&amp;#x8FDB;&amp;#x98DF;&amp;#x4E24;&amp;#x6B21;&amp;#xFF0C;&amp;#x6216;&amp;#x8005;&amp;#x6BCF;&amp;#x5929;&amp;#x4E00;&amp;#x6B21;&amp;#xFF0C;&amp;#x6CA1;&amp;#x6709;&amp;#x5403;&amp;#x96F6;&amp;#x98DF;&amp;#x3002;&amp;#x6BCF;&amp;#x5929;&amp;#x5403; 3 &amp;#x6B21;&amp;#x4EE5;&amp;#x4E0A;&amp;#x53EA;&amp;#x662F;&amp;#x4E00;&amp;#x4E2A;&amp;#xFF08;&amp;#x574F;&amp;#xFF09;&amp;#x4E60;&amp;#x60EF;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;4.&amp;#x953B;&amp;#x70BC;&amp;#x3002;&amp;#x9002;&amp;#x5EA6;&amp;#x4F46;&amp;#x6709;&amp;#x89C4;&amp;#x5F8B;&amp;#x7684;&amp;#x953B;&amp;#x70BC;&amp;#x53EF;&amp;#x4F7F;&amp;#x4EBA;&amp;#x4EEC;&amp;#x770B;&amp;#x8D77;&amp;#x6765;&amp;#x66F4;&amp;#x5065;&amp;#x5EB7;&amp;#xFF0C;&amp;#x5BFF;&amp;#x547D;&amp;#x66F4;&amp;#x957F;&amp;#x3002;&amp;#x5C31;&amp;#x4E2A;&amp;#x4EBA;&amp;#x800C;&amp;#x8A00;&amp;#xFF0C;&amp;#x6211;&amp;#x6CA1;&amp;#x6709;&amp;#x592A;&amp;#x591A;&amp;#x7684;&amp;#x6709;&amp;#x6C27;&amp;#x8FD0;&amp;#x52A8;&amp;#xFF08;&amp;#x6211;&amp;#x5B81;&amp;#x613F;&amp;#x5728;&amp;#x6237;&amp;#x5916;&amp;#x6563;&amp;#x6B65; /&amp;#x9A91;&amp;#x81EA;&amp;#x884C;&amp;#x8F66; /&amp;#x6E38;&amp;#x6CF3;&amp;#xFF09;&amp;#xFF0C;&amp;#x5E76;&amp;#x4E14;&amp;#x559C;&amp;#x6B22;&amp;#x4E2D;&amp;#x7B49;&amp;#x4F53;&amp;#x91CD;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;5.&amp;#x9650;&amp;#x5236;&amp;#x538B;&amp;#x529B;&amp;#x3002;&amp;#x6709;&amp;#x7CBE;&amp;#x795E;&amp;#x4E60;&amp;#x60EF;&amp;#x6709;&amp;#x5E2E;&amp;#x52A9;&amp;#x3002;&amp;#x76F8;&amp;#x4FE1;&amp;#x53D1;&amp;#x751F;&amp;#x7684;&amp;#x4E00;&amp;#x5207;&amp;#x90FD;&amp;#x4F1A;&amp;#x53D8;&amp;#x5F97;&amp;#x66F4;&amp;#x597D;&amp;#x3002;Stoic &amp;#x6280;&amp;#x672F;&amp;#xFF08;&amp;#x4F8B;&amp;#x5982;&amp;#x8D1F;&amp;#x6027;&amp;#x53EF;&amp;#x89C6;&amp;#x5316;&amp;#xFF09;&amp;#x548C;&amp;#x901A;&amp;#x5E38;&amp;#x4E0D;&amp;#x4F1A;&amp;#x53D1;&amp;#x51FA;&amp;#x5783;&amp;#x573E;&amp;#x7684;&amp;#x6548;&amp;#x679C;&amp;#x4E5F;&amp;#x53EF;&amp;#x4EE5;&amp;#x4F7F;&amp;#x7528;&amp;#x3002;&amp;#x4EB2;&amp;#x8FD1;&amp;#x5927;&amp;#x81EA;&amp;#x7136;&amp;#x4F7F;&amp;#x4E0A;&amp;#x8FF0;&amp;#x6240;&amp;#x6709;&amp;#x4E8B;&amp;#x60C5;&amp;#x53D8;&amp;#x5F97;&amp;#x66F4;&amp;#x52A0;&amp;#x5BB9;&amp;#x6613;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;6.&amp;#x4E0D;&amp;#x8981;&amp;#x5403;&amp;#x8089;&amp;#x3002;&amp;#x5403;&amp;#x6D77;&amp;#x9C9C;&amp;#x548C;&amp;#x91CE;&amp;#x751F;&amp;#x9C7C;&amp;#x7C7B;&amp;#x662F;&amp;#x53EF;&amp;#x4EE5;&amp;#x7684;&amp;#xFF0C;&amp;#x4F46;&amp;#x662F;&amp;#x5927;&amp;#x591A;&amp;#x6570;&amp;#x5E74;&amp;#x9F84;&amp;#x5C0F;&amp;#x4E8E;&amp;#x5E74;&amp;#x9F84;&amp;#x7684;&amp;#x4EBA;&amp;#x90FD;&amp;#x907F;&amp;#x514D;&amp;#x98DF;&amp;#x7528;&amp;#x517B;&amp;#x6B96;&amp;#x7EA2;&amp;#x8089;&amp;#x3002;&amp;#x6211;&amp;#x6000;&amp;#x7591;&amp;#x517B;&amp;#x6B96;&amp;#x8089;&amp;#x7684;&amp;#x4E0D;&amp;#x5065;&amp;#x5EB7;&amp;#x6027;&amp;#x8D28;&amp;#x4E0E;&amp;#x7272;&amp;#x755C;&amp;#x7684;&amp;#x9972;&amp;#x517B;&amp;#x548C;&amp;#x6740;&amp;#x6B7B;&amp;#x65B9;&amp;#x5F0F;&amp;#xFF08;&amp;#x751F;&amp;#x957F;&amp;#x6FC0;&amp;#x7D20;&amp;#xFF0C;&amp;#x9972;&amp;#x6599;&amp;#x7B49;&amp;#xFF09;&amp;#x6709;&amp;#x5173;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;7.&amp;#x72EC;&amp;#x81EA;&amp;#x751F;&amp;#x6D3B;&amp;#x3002;&amp;#x4EE4;&amp;#x4EBA;&amp;#x60CA;&amp;#x8BB6;&amp;#x7684;&amp;#x662F;&amp;#xFF0C;&amp;#x6211;&amp;#x4E0E;&amp;#x4E4B;&amp;#x4EA4;&amp;#x8C08;&amp;#x7684;&amp;#x6240;&amp;#x6709;&amp;#x770B;&amp;#x8D77;&amp;#x6765;&amp;#x5E74;&amp;#x8F7B;&amp;#x7684;&amp;#x4E2D;&amp;#x5E74;&amp;#x7537;&amp;#x4EBA;&amp;#x4E00;&amp;#x751F;&amp;#x90FD;&amp;#x72EC;&amp;#x81EA;&amp;#x751F;&amp;#x6D3B;&amp;#x3002;&amp;#x8FD9;&amp;#x53EF;&amp;#x80FD;&amp;#x662F;&amp;#x4ED6;&amp;#x4EEC;&amp;#x4E0E;&amp;#x53E6;&amp;#x4E00;&amp;#x4E2A;&amp;#x4EBA;&amp;#x7684;&amp;#x7761;&amp;#x7720; /&amp;#x996E;&amp;#x98DF; /&amp;#x884C;&amp;#x4E3A;&amp;#x65B9;&amp;#x5F0F;&amp;#x72EC;&amp;#x7ACB;&amp;#x7684;&amp;#x7ED3;&amp;#x679C;&amp;#x3002;&amp;#x6216;&amp;#x4EC5;&amp;#x4EC5;&amp;#x662F;&amp;#x76F8;&amp;#x5173;&amp;#x6027;&amp;#xFF0C;&amp;#x72EC;&amp;#x7ACB;&amp;#x4E8E;&amp;#x4E0D;&amp;#x5065;&amp;#x5EB7;&amp;#x7684;&amp;#x793E;&amp;#x4F1A;&amp;#x89C4;&amp;#x8303;&amp;#x7684;&amp;#x4EBA;&amp;#x7684;&amp;#x751F;&amp;#x6D3B;&amp;#x4E5F;&amp;#x72EC;&amp;#x7ACB;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x6709;&amp;#x8DA3;&amp;#x7684;&amp;#x662F;&amp;#xFF0C;&amp;#x60A8;&amp;#x53EF;&amp;#x4EE5;&amp;#x627E;&amp;#x5230;&amp;#x5173;&amp;#x4E8E;&amp;#x8FD9;&amp;#x4E9B;&amp;#x95EE;&amp;#x9898;&amp;#x4E2D;&amp;#x5927;&amp;#x591A;&amp;#x6570;&amp;#x95EE;&amp;#x9898;&amp;#x7684;&amp;#x79D1;&amp;#x5B66;&amp;#x89E3;&amp;#x91CA;&amp;#xFF08;&amp;#x751A;&amp;#x81F3;&amp;#x6700;&amp;#x540E;&amp;#x4E00;&amp;#x4E2A;&amp;#x89C2;&amp;#x70B9;&amp;#x4E5F;&amp;#x662F;&amp;#x53EF;&amp;#x4EE5;&amp;#x8FA9;&amp;#x62A4;&amp;#x7684;&amp;#xFF0C;&amp;#x4F8B;&amp;#x5982;&amp;#x6709;&amp;#x591A;&amp;#x9879;&amp;#x7814;&amp;#x7A76;&amp;#x8868;&amp;#x660E;&amp;#x5355;&amp;#x72EC;&amp;#x7761;&amp;#x89C9;&amp;#x53EF;&amp;#x4EE5;&amp;#x6539;&amp;#x5584;&amp;#x7761;&amp;#x7720;&amp;#x8D28;&amp;#x91CF;&amp;#xFF09;&amp;#x3002;&amp;#x6211;&amp;#x9075;&amp;#x5FAA;&amp;#x8FD9;&amp;#x4E9B;&amp;#x89C4;&amp;#x5219;&amp;#x5DF2;&amp;#x6709; 10 &amp;#x591A;&amp;#x5E74;&amp;#x4E86;&amp;#xFF0C;&amp;#x7531;&amp;#x4E8E;&amp;#x6211;&amp;#x7684;&amp;#x5DE5;&amp;#x4F5C;&amp;#x6027;&amp;#x8D28;&amp;#xFF0C;&amp;#x201C;&amp;#x66F4;&amp;#x591A;&amp;#x7761;&amp;#x7720;&amp;#x201D;&amp;#x662F;&amp;#x6700;&amp;#x56F0;&amp;#x96BE;&amp;#x7684;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x5982;&amp;#x679C;&amp;#x60A8;&amp;#x7684;&amp;#x5E74;&amp;#x9F84;&amp;#x662F;&amp;#x6211;&amp;#x7684;&amp;#x4E24;&amp;#x500D;&amp;#xFF0C;&amp;#x5E76;&amp;#x4E14;&amp;#x6B63;&amp;#x5728;&amp;#x5BFB;&amp;#x627E;&amp;#x4E3B;&amp;#x8981;&amp;#x7684;&amp;#x5916;&amp;#x5356;&amp;#x98DF;&amp;#x54C1;&amp;#xFF0C;&amp;#x90A3;&amp;#x4E48;&amp;#x8FD9;&amp;#x91CC;&amp;#x662F;&amp;#xFF1A;&amp;#x7EDD;&amp;#x5BF9;&amp;#x4E0D;&amp;#x8981;&amp;#x559D;&amp;#x9152;&amp;#x7CBE;&amp;#x3002;&amp;#x6212;&amp;#x9152;&amp;#x540E;&amp;#xFF0C;&amp;#x60A8;&amp;#x5C06;&amp;#x505C;&amp;#x6B62;&amp;#x76F4;&amp;#x89C9;&amp;#xFF0C;&amp;#x8FD9;&amp;#x4F1A;&amp;#x544A;&amp;#x8BC9;&amp;#x60A8;&amp;#x4EC0;&amp;#x4E48;&amp;#x5BF9;&amp;#x60A8;&amp;#x6709;&amp;#x597D;&amp;#x5904;&amp;#xFF0C;&amp;#x4EC0;&amp;#x4E48;&amp;#x5BF9;&amp;#x60A8;&amp;#x6709;&amp;#x5BB3;&amp;#x3002;&amp;#x60A8;&amp;#x5C06;&amp;#x4E86;&amp;#x89E3;&amp;#x81EA;&amp;#x5DF1;&amp;#x9700;&amp;#x8981;&amp;#x4E86;&amp;#x89E3;&amp;#x7684;&amp;#x6240;&amp;#x6709;&amp;#x4FE1;&amp;#x606F;&amp;#xFF0C;&amp;#x5E76;&amp;#x4E14;&amp;#x4E0D;&amp;#x4F1A;&amp;#x4F9D;&amp;#x8D56;&amp;#x5176;&amp;#x4ED6;&amp;#x4EBA;&amp;#x6765;&amp;#x63D0;&amp;#x4F9B;&amp;#x5EFA;&amp;#x8BAE;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x4E2A;&amp;#x4EBA;&amp;#x4F53;&amp;#x4F1A;&amp;#xFF1A;&amp;#x8FD9;&amp;#x4E9B;&amp;#x4E60;&amp;#x60EF;&amp;#x548C;&amp;#x6211;&amp;#x7684;&amp;#x4E00;&amp;#x6A21;&amp;#x4E00;&amp;#x6837;&amp;#xFF0C;&amp;#x7EC8;&amp;#x4E8E;&amp;#x80FD;&amp;#x7406;&amp;#x89E3;&amp;#x4E3A;&amp;#x4EC0;&amp;#x4E48;&amp;#x81EA;&amp;#x5DF1;&amp;#x4E00;&amp;#x76F4;&amp;#x770B;&amp;#x8D77;&amp;#x6765;&amp;#x5F88;&amp;#x5E74;&amp;#x8F7B;&amp;#x7684;&amp;#x539F;&amp;#x56E0;&amp;#x4E86;&amp;#x3002;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      Telegram 创始人 Durov 分享的养生指南
    
    </summary>
    
    
      <category term="生活" scheme="http://dj9399.github.io/tags/%E7%94%9F%E6%B4%BB/"/>
    
  </entry>
  
  <entry>
    <title>安装syncthing</title>
    <link href="http://dj9399.github.io/post/%E5%AE%89%E8%A3%85syncthing/"/>
    <id>http://dj9399.github.io/post/安装syncthing/</id>
    <published>2020-10-08T16:00:00.000Z</published>
    <updated>2020-10-09T09:23:48.155Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x65E9;&amp;#x5C31;&amp;#x60F3;&amp;#x5B89;&amp;#x88C5;&amp;#x4E2A;&amp;#x540C;&amp;#x6B65;PC&amp;#x548C;&amp;#x7535;&amp;#x8111;&amp;#x540C;&amp;#x6B65;&amp;#x6587;&amp;#x4EF6;&amp;#x8F6F;&amp;#x4EF6;&amp;#xFF0C;&amp;#x6628;&amp;#x5929;&amp;#x4E0B;&amp;#x5348;&amp;#x6709;&amp;#x7A7A;&amp;#xFF0C;&amp;#x7FFB;&amp;#x4E86;&amp;#x4E0B;&amp;#x7B14;&amp;#x8BB0;&amp;#x52A0;&amp;#x4E0A;&amp;#x641C;&amp;#x7D22;&amp;#xFF0C;&amp;#x4E0B;&amp;#x73ED;&amp;#x65F6;&amp;#x5B89;&amp;#x88C5;&amp;#x4E86;syncthing&amp;#x3002;&amp;#x4ECA;&amp;#x5929;&amp;#x65E9;&amp;#x4E0A;&amp;#x8BD5;&amp;#x7528;&amp;#x4E86;&amp;#x4E0B;&amp;#xFF0C;&amp;#x771F;&amp;#x4E0D;&amp;#x9519;&amp;#xFF0C;&amp;#x4F18;&amp;#x70B9;&amp;#x662F;&amp;#x4F7F;&amp;#x7528;&amp;#x65B9;&amp;#x4FBF;&amp;#x5360;&amp;#x5185;&amp;#x5B58;&amp;#x5C11;&amp;#xFF0C;&amp;#x4F46;&amp;#x624B;&amp;#x673A;&amp;#x771F;&amp;#x8017;&amp;#x7535;&amp;#xFF0C;&amp;#x5F00;&amp;#x4E86;&amp;#x4E00;&amp;#x4E0A;&amp;#x5348;&amp;#xFF0C;&amp;#x4E00;&amp;#x534A;&amp;#x7535;&amp;#x5C31;&amp;#x6CA1;&amp;#x6709;&amp;#x4E86;&amp;#x3002;&amp;#x6CA1;&amp;#x4E8B;&amp;#xFF0C;&amp;#x4F7F;&amp;#x7528;&amp;#x540E;&amp;#x8BB0;&amp;#x5F97;&amp;#x5173;&amp;#x95ED;APP&amp;#x5373;&amp;#x53EF;&amp;#x3002;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      &lt;p&gt;&amp;#x65E9;&amp;#x5C31;&amp;#x60F3;&amp;#x5B89;&amp;#x88C5;&amp;#x4E2A;&amp;#x540C;&amp;#x6B65;PC&amp;#x548C;&amp;#x7535;&amp;#x8111;&amp;#x540C;&amp;#x6B65;&amp;#x6587;&amp;#x4EF6;&amp;#x8F6F;&amp;#x4EF6
    
    </summary>
    
    
      <category term="soft" scheme="http://dj9399.github.io/tags/soft/"/>
    
  </entry>
  
  <entry>
    <title>沉迷国庆</title>
    <link href="http://dj9399.github.io/post/%E6%B2%89%E8%BF%B7%E5%9B%BD%E5%BA%86/"/>
    <id>http://dj9399.github.io/post/沉迷国庆/</id>
    <published>2020-10-06T16:00:00.000Z</published>
    <updated>2020-10-09T09:23:17.791Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x56FD;&amp;#x5E86;&amp;#x653E;&amp;#x5047;6&amp;#x5929;&amp;#xFF0C;&amp;#x521A;&amp;#x597D;&amp;#x5929;&amp;#x6C14;&amp;#x4E5F;&amp;#x4E0D;&amp;#x5927;&amp;#x597D;&amp;#xFF0C;&amp;#x4E0D;&amp;#x65B9;&amp;#x4FBF;&amp;#x53BB;&amp;#x722C;&amp;#x5C71;&amp;#xFF0C;&amp;#x4E8E;&amp;#x662F;&amp;#x6C89;&amp;#x8FF7;&amp;#x6E38;&amp;#x620F;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x8FD9;&amp;#x6B21;&amp;#x60F3;&amp;#x628A;&amp;#x5730;&amp;#x5E73;&amp;#x7EBF;&amp;#x5F7B;&amp;#x5E95;&amp;#x901A;&amp;#x5173;&amp;#xFF0C;&amp;#x524D;&amp;#x4E09;&amp;#x5929;&amp;#x4EE5;&amp;#x4E2D;&amp;#x7B49;&amp;#x96BE;&amp;#x5EA6;&amp;#x901A;&amp;#x5173;&amp;#x4E86;&amp;#x4E00;&amp;#x904D;&amp;#xFF0C;&amp;#x5C0F;&amp;#x4EFB;&amp;#x52A1;&amp;#x505A;&amp;#x4E86;70%&amp;#xFF0C;&amp;#x5927;&amp;#x4E2D;&amp;#x4EFB;&amp;#x52A1;&amp;#x5168;&amp;#x505A;&amp;#xFF0C;&amp;#x611F;&amp;#x89C9;&amp;#x826F;&amp;#x597D;&amp;#x3002;&amp;#x770B;&amp;#x4E86;&amp;#x4E9B;&amp;#x653B;&amp;#x7565;&amp;#x540E;&amp;#xFF0C;&amp;#x611F;&amp;#x89C9;&amp;#x53EF;&amp;#x4EE5;&amp;#x73A9;&amp;#x5F97;&amp;#x66F4;&amp;#x5F3A;&amp;#xFF0C;&amp;#x4E8E;&amp;#x662F;&amp;#x540E;&amp;#x4E8C;&amp;#x5929;&amp;#x4EE5;&amp;#x9AD8;&amp;#x7B49;&amp;#x96BE;&amp;#x5EA6;&amp;#x5148;&amp;#x628A;&amp;#x4EF7;&amp;#x503C;&amp;#x6700;&amp;#x9AD8;&amp;#x7684;&amp;#x4EFB;&amp;#x52A1;&amp;#x548C;&amp;#x53EF;&amp;#x4EE5;&amp;#x5237;BUG&amp;#x7684;&amp;#x4EFB;&amp;#x52A1;&amp;#x505A;&amp;#x4E86;&amp;#xFF0C;&amp;#x4E00;&amp;#x8EAB;&amp;#x5165;&amp;#x95E8;&amp;#x795E;&amp;#x88C5;&amp;#x7684;&amp;#x72B6;&amp;#x6001;&amp;#x4E0B;&amp;#xFF0C;&amp;#x7136;&amp;#x540E;&amp;#x5C31;&amp;#x4E0D;&amp;#x60F3;&amp;#x73A9;&amp;#x4E86;&lt;/p&gt;
&lt;p&gt;&amp;#x73B0;&amp;#x5728;&amp;#x5F88;&amp;#x96BE;&amp;#x6709;&amp;#x6C89;&amp;#x6D78;&amp;#x4E8E;&amp;#x6E38;&amp;#x620F;&amp;#xFF0C;&amp;#x5C0F;&amp;#x65F6;&amp;#x5019;&amp;#x53EF;&amp;#x4EE5;&amp;#x8FDE;&amp;#x7EED;&amp;#x51E0;&amp;#x5929;&amp;#x3001;&amp;#x51E0;&amp;#x5341;&amp;#x5929;&amp;#x5728;&amp;#x6CA1;&amp;#x6709;&amp;#x4EFB;&amp;#x4F55;&amp;#x653B;&amp;#x7565;&amp;#x7684;&amp;#x60C5;&amp;#x51B5;&amp;#x4E0B;&amp;#x6C89;&amp;#x6D78;&amp;#x4E8E;&amp;#x6E38;&amp;#x620F;&amp;#xFF0C;&amp;#x7B80;&amp;#x76F4;&amp;#x5230;&amp;#x4E86;&amp;#x5E9F;&amp;#x5BDD;&amp;#x5FD8;&amp;#x98DF;&amp;#x7684;&amp;#x5730;&amp;#x6B65;&amp;#x3002;&amp;#x539F;&amp;#x56E0;&amp;#x4E0D;&amp;#x662F;&amp;#x5E74;&amp;#x9F84;&amp;#x53D8;&amp;#x5927;&amp;#xFF0C;&amp;#x800C;&amp;#x662F;&amp;#x7A7A;&amp;#x4F59;&amp;#x65F6;&amp;#x95F4;&amp;#x5C11;&amp;#x4E86;&amp;#xFF0C;&amp;#x8981;&amp;#x6C89;&amp;#x6D78;&amp;#x4E8E;&amp;#x67D0;&amp;#x6E38;&amp;#x620F;&amp;#xFF0C;&amp;#x81F3;&amp;#x5C11;&amp;#x5F97;&amp;#x8FDE;&amp;#x7EED;&amp;#x4E09;&amp;#x5929;&amp;#x7A7A;&amp;#x95F2;&amp;#x65F6;&amp;#x95F4;&amp;#xFF0C;&amp;#x52A0;&amp;#x4E0A;&amp;#x4E00;&amp;#x6B3E;&amp;#x597D;&amp;#x6E38;&amp;#x620F;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x5730;&amp;#x5E73;&amp;#x7EBF;&amp;#x4F5C;&amp;#x4E3A;16&amp;#x5E74;&amp;#x7684;&amp;#x6E38;&amp;#x620F;&amp;#xFF0C;&amp;#x73B0;&amp;#x5728;&amp;#x7EC6;&amp;#x54C1;&amp;#x8FD8;&amp;#x662F;&amp;#x4E00;&amp;#x6B3E;&amp;#x597D;&amp;#x6E38;&amp;#x620F;&amp;#xFF0C;&amp;#x503C;&amp;#x5F97;&amp;#x6C89;&amp;#x8FF7;&amp;#x3002;&amp;#x4F46;&amp;#x901A;&amp;#x5173;&amp;#x4E00;&amp;#x6B21;&amp;#x540E;&amp;#xFF0C;&amp;#x5C31;&amp;#x57FA;&amp;#x672C;&amp;#x6CA1;&amp;#x6709;&amp;#x4E86;&amp;#x4E8C;&amp;#x6B21;&amp;#x901A;&amp;#x5173;&amp;#x7684;&amp;#x6B32;&amp;#x671B;&amp;#x3002;&amp;#x4E0B;&amp;#x4E00;&amp;#x6B3E;&amp;#x60F3;&amp;#x6C89;&amp;#x8FF7;&amp;#x7684;&amp;#xFF0C;&amp;#x60F3;&amp;#x8BD5;&amp;#x8BD5;&amp;#x65FA;&amp;#x8FBE;&amp;#xFF0C;&amp;#x4E0E;&amp;#x5408;&amp;#x91D1;5&amp;#xFF08;&amp;#x5B87;&amp;#x5B99;&amp;#x7B2C;&amp;#x4E00;&amp;#x7684;&amp;#x585E;&amp;#x5C14;&amp;#x8FBE;&amp;#x6CA1;&amp;#x4E3B;&amp;#x673A;&amp;#x4E5F;&amp;#x6CA1;&amp;#x94B1;&amp;#xFF0C;&amp;#x60F3;&amp;#x73A9;&amp;#x73A9;&amp;#x4E0D;&amp;#x4E0A;&amp;#xFF09;&amp;#xFF0C;&amp;#x4E0D;&amp;#x8FC7;&amp;#x4F30;&amp;#x8BA1;&amp;#x5C31;&amp;#x7B97;&amp;#x8FC7;&amp;#x5E74;&amp;#x4E5F;&amp;#x6CA1;&amp;#x7A7A;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x8FD9;6&amp;#x5929;&amp;#x9664;&amp;#x4E86;&amp;#x51FA;&amp;#x95E8;&amp;#x4E70;&amp;#x4E70;&amp;#x83DC;&amp;#x548C;&amp;#x5076;&amp;#x800C;&amp;#x5C71;&amp;#x4E0A;&amp;#x9A91;&amp;#x4E0B;&amp;#x8F66;&amp;#xFF0C;&amp;#x5269;&amp;#x4E0B;&amp;#x5DEE;&amp;#x4E0D;&amp;#x591A;4&amp;#x5929;&amp;#x5728;&amp;#x6E38;&amp;#x620F;&amp;#x4E2D;&amp;#xFF0C;&amp;#x7CBE;&amp;#x795E;&amp;#x611F;&amp;#x89C9;&amp;#x5F88;&amp;#x723D;&amp;#xFF0C;&amp;#x4F46;&amp;#x8EAB;&amp;#x4F53;&amp;#x5374;&amp;#x5F88;&amp;#x7D2F;&amp;#xFF0C;&amp;#x51E0;&amp;#x5929;&amp;#x4E0D;&amp;#x953B;&amp;#x70BC;&amp;#xFF0C;&amp;#x6709;&amp;#x70B9;&amp;#x5E9F;&amp;#x4E86;&amp;#x3002;&amp;#x8FD8;&amp;#x597D;&amp;#x53EA;&amp;#x653E;&amp;#x5047;6&amp;#x5929;&amp;#xFF0C;&amp;#x9A6C;&amp;#x4E0A;&amp;#x4E0A;&amp;#x73ED;&amp;#x4E86;&amp;#xFF0C;&amp;#x7EE7;&amp;#x7EED;&amp;#x9A91;&amp;#x8F66;&amp;#x53CA;&amp;#x953B;&amp;#x70BC;&amp;#x3002;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      沉迷国庆
    
    </summary>
    
    
      <category term="game" scheme="http://dj9399.github.io/tags/game/"/>
    
  </entry>
  
  <entry>
    <title>继续折腾PS4</title>
    <link href="http://dj9399.github.io/post/%E7%BB%A7%E7%BB%AD%E6%8A%98%E8%85%BEPS4/"/>
    <id>http://dj9399.github.io/post/继续折腾PS4/</id>
    <published>2020-09-16T16:00:00.000Z</published>
    <updated>2020-09-30T09:09:47.573Z</updated>
    
    <content type="html">&lt;p&gt;9.13&lt;/p&gt;
&lt;p&gt;&amp;#x5BB6;&amp;#x91CC;&amp;#x8001;&amp;#x663E;&amp;#x793A;&amp;#x5668;&amp;#x53EA;&amp;#x6709;DVI&amp;#x63A5;&amp;#x53E3;&amp;#xFF0C;&amp;#x56E0;&amp;#x6B64;&amp;#x5728;&amp;#x5207;&amp;#x6362;&amp;#x8BBE;&amp;#x5907;&amp;#x548C;&amp;#x5C4F;&amp;#x5E55;&amp;#x65F6;&amp;#x5B9E;&amp;#x5728;&amp;#x6709;&amp;#x70B9;&amp;#x4E0D;&amp;#x65B9;&amp;#x4FBF;&amp;#xFF0C;21.5&amp;#x5BF8;&amp;#x52A0;&amp;#x4E0A;va&amp;#x5C4F;&amp;#xFF0C;&amp;#x770B;&amp;#x89C6;&amp;#x9891;&amp;#x4E5F;&amp;#x4E0D;&amp;#x723D;&amp;#xFF0C;&amp;#x6CA1;&amp;#x6709;LINE OUT&amp;#x5BFC;&amp;#x81F4;&amp;#x63A5;PS4&amp;#x7684;&amp;#x8BDD;&amp;#x53EA;&amp;#x80FD;&amp;#x7528;&amp;#x624B;&amp;#x67C4;&amp;#x63A5;&amp;#x8033;&amp;#x673A;&amp;#x542C;&amp;#x3002;&amp;#x603B;&amp;#x6709;&amp;#x4E9B;&amp;#x60F3;&amp;#x6362;&amp;#x4E2A;24-27&amp;#x7684;IPS&amp;#x5C4F;&amp;#xFF0C;&amp;#x53EF;&amp;#x62B1;&amp;#x7740;&amp;#x65AD;&amp;#x820D;&amp;#x79BB;&amp;#x7684;&amp;#x89C2;&amp;#x70B9;&amp;#xFF0C;&amp;#x8FD9;&amp;#x5E76;&amp;#x975E;&amp;#x5FC5;&amp;#x987B;&amp;#x54C1;&amp;#xFF0C;&amp;#x5C31;&amp;#x53EA;&amp;#x662F;&amp;#x5FF5;&amp;#x60F3;&amp;#x3002;&amp;#x8FD9;&amp;#x51E0;&amp;#x5929;&amp;#x65E0;&amp;#x610F;&amp;#x4E2D;&amp;#x53D1;&amp;#x73B0;&amp;#x516C;&amp;#x53F8;&amp;#x4E00;&amp;#x53F0;&amp;#x6709;&amp;#x95EE;&amp;#x9898;&amp;#x7684;&amp;#x663E;&amp;#x793A;&amp;#x5668;DELL U2410&amp;#xFF0C;&amp;#x663E;&amp;#x793A;&amp;#x6587;&amp;#x5B57;&amp;#x6709;&amp;#x95EE;&amp;#x9898;&amp;#xFF0C;&amp;#x4E14;&amp;#x5DE6;&amp;#x4FA7;&amp;#x4E00;&amp;#x7247;&amp;#x6CE2;&amp;#x7EB9;&amp;#x3002;&amp;#x4F46;&amp;#x662F;&amp;#x663E;&amp;#x793A;&amp;#x56FE;&amp;#x7247;&amp;#x6216;&amp;#x89C6;&amp;#x9891;&amp;#x57FA;&amp;#x672C;&amp;#x770B;&amp;#x4E0D;&amp;#x51FA;&amp;#x6765;&amp;#x95EE;&amp;#x9898;&amp;#xFF0C;&amp;#x800C;&amp;#x4E14;&amp;#x6709;&amp;#x6211;&amp;#x9700;&amp;#x8981;&amp;#x7684;&amp;#x6240;&amp;#x6709;&amp;#x63A5;&amp;#x53E3;&amp;#xFF1A;1xHDMI&amp;#x3001;2xDVI&amp;#xFF0C;LINE OUT&amp;#xFF0C;&amp;#x4E8E;&amp;#x662F;&amp;#x8017;&amp;#x4E86;&amp;#x4E0D;&amp;#x5C11;&amp;#x529B;&amp;#x6C14;&amp;#x628A;&amp;#x8FD9;&amp;#x4E2A;8KG&amp;#x7684;&amp;#x602A;&amp;#x7269;&amp;#x642C;&amp;#x56DE;&amp;#x5BB6;&amp;#x4E0E;&amp;#x5BB6;&amp;#x91CC;&amp;#x663E;&amp;#x793A;&amp;#x5668;&amp;#x4F5C;&amp;#x4E86;&amp;#x4EA4;&amp;#x6362;&amp;#x3002;&amp;#x6D4B;&amp;#x8BD5;&amp;#x4E86;&amp;#x6811;&amp;#x8393;&amp;#x6D3E;&amp;#x3001;PS4&amp;#x663E;&amp;#x793A;&amp;#x57FA;&amp;#x672C;&amp;#x5B8C;&amp;#x7F8E;&amp;#xFF0C;&amp;#x800C;&amp;#x4E14;&amp;#x753B;&amp;#x9762;&amp;#x989C;&amp;#x8272;&amp;#x771F;&amp;#x4E0D;&amp;#x9519;&amp;#xFF0C;&amp;#x8BD5;&amp;#x7740;&amp;#x628A;LINE OUT&amp;#x53E3;&amp;#x63A5;&amp;#x4E0A;&amp;#x97F3;&amp;#x7BB1;&amp;#xFF0C;&amp;#x8FD9;&amp;#x4E0B;&amp;#x723D;&amp;#x4E86;&amp;#xFF0C;PS4&amp;#x6E38;&amp;#x620F;&amp;#x9A6C;&amp;#x4E0A;&amp;#x6709;&amp;#x4E86;&amp;#x5F71;&amp;#x9662;&amp;#x7684;&amp;#x611F;&amp;#x89C9;&amp;#xFF0C;&amp;#x548C;&amp;#x4E4B;&amp;#x524D;&amp;#x7528;&amp;#x8033;&amp;#x673A;&amp;#x73A9;&amp;#x5C31;&amp;#x662F;&amp;#x4E8C;&amp;#x4E2A;&amp;#x6E38;&amp;#x620F;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x4E0D;&amp;#x5E78;&amp;#x7684;&amp;#x662F;&amp;#x8FD9;&amp;#x53F0;&amp;#x8001;&amp;#x663E;&amp;#x793A;&amp;#x5668;&amp;#x70ED;&amp;#x91CF;&amp;#x504F;&amp;#x5927;&amp;#xFF0C;&amp;#x8FD8;&amp;#x8981;&amp;#x624B;&amp;#x52A8;&amp;#x5207;&amp;#x6362;&amp;#x4FE1;&amp;#x53F7;&amp;#x6E90;&amp;#xFF0C;&amp;#x53EF;&amp;#x4EE5;&amp;#x5FCD;&amp;#x53D7;&amp;#xFF0C;&amp;#x9884;&amp;#x8BA1;&amp;#x8FD8;&amp;#x80FD;&amp;#x7528;2-3&amp;#x5E74;&amp;#xFF0C;&amp;#x4E4B;&amp;#x540E;&amp;#x6362;&amp;#x4E2A;27-34&amp;#x7684;&amp;#x663E;&amp;#x793A;&amp;#x5668;&amp;#x5C31;&amp;#x4FBF;&amp;#x5B9C;&amp;#x591A;&amp;#x4E86;&amp;#x3002;&amp;#x76EE;&amp;#x524D;PS4&amp;#x5DF2;&amp;#x7ECF;&amp;#x5403;&amp;#x7070;&amp;#x534A;&amp;#x5E74;&amp;#x4E86;&amp;#xFF0C;&amp;#x6709;&amp;#x4E86;&amp;#x5408;&amp;#x9002;&amp;#x7684;&amp;#x663E;&amp;#x793A;&amp;#x5668;&amp;#x7EC8;&amp;#x4E8E;&amp;#x6709;&amp;#x52A8;&amp;#x529B;&amp;#x7EE7;&amp;#x7EED;&amp;#x6298;&amp;#x78E8;&amp;#x4E86;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;9.17&lt;/p&gt;
&lt;p&gt;&amp;#x73B0;&amp;#x7528;&amp;#x7684;HEN1.6&amp;#x5F88;&amp;#x4E0D;&amp;#x7A33;&amp;#x5B9A;&amp;#xFF0C;&amp;#x6700;&amp;#x8FD1;PS&amp;#x5F00;&amp;#x673A;&amp;#x4E09;&amp;#x6B21;&amp;#x5C31;&amp;#x65AD;&amp;#x7535;&amp;#x4E8C;&amp;#x6B21;&amp;#xFF0C;&amp;#x6253;&amp;#x7B97;&amp;#x5347;&amp;#x7EA7;HEN&amp;#x65B0;&amp;#x7248;&amp;#x672C;&lt;/p&gt;
&lt;p&gt;&amp;#x53C2;&amp;#x8003;&amp;#xFF1A;&lt;br&gt;&lt;a href=&quot;https://www.91wii.com/thread-198429-1-1.html&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;https://www.91wii.com/thread-198429-1-1.html&lt;/a&gt;&lt;br&gt;&lt;a href=&quot;https://www.bibgame.com/ps4/psjc/51029.html&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;https://www.bibgame.com/ps4/psjc/51029.html&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x6CE8;&amp;#x610F;&amp;#xFF1A;&amp;#x5982;&amp;#x679C;&amp;#x5347;&amp;#x7EA7;&amp;#x5230;&amp;#x6700;&amp;#x65B0;HEN 2.1.X&amp;#xFF0C;&amp;#x8001;&amp;#x6E38;&amp;#x620F;&amp;#x5C06;&amp;#x65E0;&amp;#x6CD5;&amp;#x8FD0;&amp;#x884C;&amp;#xFF0C;&amp;#x53C8;&amp;#x5F97;&amp;#x6298;&amp;#x817E;&amp;#x4E00;&amp;#x756A;&amp;#xFF1B;&amp;#x4E3A;&amp;#x907F;&amp;#x514D;&amp;#x95EE;&amp;#x9898;&amp;#xFF0C;&amp;#x8FD8;&amp;#x662F;&amp;#x7528;2.1&amp;#x7248;&amp;#x672C;&amp;#x6700;&amp;#x53EF;&amp;#x9760;&lt;/p&gt;
&lt;p&gt;9.30&lt;/p&gt;
&lt;p&gt;HEN2.1&amp;#x662F;&amp;#x4E0D;&amp;#x9519;&amp;#xFF0C;&amp;#x76F4;&amp;#x63A5;&amp;#x79D2;&amp;#x5F00;&amp;#xFF0C;&amp;#x51E0;&amp;#x5468;&amp;#x4E0B;&amp;#x6765;&amp;#x5F00;&amp;#x8FC7;&amp;#x51E0;&amp;#x6B21;&amp;#x673A;&amp;#xFF0C;&amp;#x53EA;&amp;#x65AD;&amp;#x7535;&amp;#x4E00;&amp;#x6B21;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      继续折腾PS4
    
    </summary>
    
    
      <category term="ps4" scheme="http://dj9399.github.io/tags/ps4/"/>
    
      <category term="game" scheme="http://dj9399.github.io/tags/game/"/>
    
  </entry>
  
  <entry>
    <title>蓝牙音箱更换电池</title>
    <link href="http://dj9399.github.io/post/%E8%93%9D%E7%89%99%E9%9F%B3%E7%AE%B1%E6%9B%B4%E6%8D%A2%E7%94%B5%E6%B1%A0/"/>
    <id>http://dj9399.github.io/post/蓝牙音箱更换电池/</id>
    <published>2020-08-27T16:00:00.000Z</published>
    <updated>2020-08-28T03:09:18.136Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x8FD9;&amp;#x4E2A;&amp;#x84DD;&amp;#x7259;&amp;#x97F3;&amp;#x7BB1;&amp;#x5DF2;&amp;#x7ECF;&amp;#x4F34;&amp;#x968F;&amp;#x6211;&amp;#x4E09;&amp;#x5E74;&amp;#x534A;&amp;#x4E86;&amp;#xFF0C;&amp;#x7535;&amp;#x6C60;&amp;#x4ECE;&amp;#x4E00;&amp;#x5F00;&amp;#x59CB;&amp;#x80FD;&amp;#x7528;&amp;#x4E00;&amp;#x5C0F;&amp;#x65F6;&amp;#x5DE6;&amp;#x53F3;&amp;#xFF0C;&amp;#x5230;&amp;#x8FD9;&amp;#x51E0;&amp;#x5929;&amp;#x53EA;&amp;#x591F;20&amp;#x5206;&amp;#x949F;&amp;#xFF0C;&amp;#x4E0D;&amp;#x591F;&amp;#x4E0A;&amp;#x4E0B;&amp;#x73ED;&amp;#x8DEF;&amp;#x4E0A;&amp;#x542C;&amp;#x4E66;&amp;#x65F6;&amp;#x95F4;&amp;#x3002;&amp;#x672C;&amp;#x6765;&amp;#x60F3;&amp;#x6362;&amp;#x4E2A;&amp;#x4E94;&amp;#x516D;&amp;#x5341;&amp;#x7684;&amp;#x84DD;&amp;#x7259;&amp;#x97F3;&amp;#x7BB1;&amp;#xFF0C;&amp;#x53EF;&amp;#x89C2;&amp;#x5BDF;&amp;#x4E86;&amp;#x4E00;&amp;#x9635;&amp;#x5B50;&amp;#x4E86;&amp;#xFF0C;&amp;#x4E5F;&amp;#x6CA1;&amp;#x770B;&amp;#x5230;&amp;#x6709;&amp;#x5408;&amp;#x9002;&amp;#x4E86;&amp;#x3002;&amp;#x8FD8;&amp;#x662F;&amp;#x8FD9;&amp;#x4E2A;&amp;#x8001;&amp;#x7684;&amp;#x597D;&amp;#x7528;&amp;#x591F;&amp;#x7528;&amp;#xFF0C;&amp;#x4E8E;&amp;#x662F;&amp;#x62C6;&amp;#x5F00;&amp;#x4E86;&amp;#x770B;&amp;#x770B;&amp;#xFF0C;&amp;#x53D1;&amp;#x73B0;&amp;#x97F3;&amp;#x7BB1;&amp;#x91CC;&amp;#x9762;&amp;#x7ED3;&amp;#x6784;&amp;#x5206;&amp;#x6A21;&amp;#x5757;&amp;#x53E0;&amp;#x653E;&amp;#xFF0C;&amp;#x7A7A;&amp;#x95F4;&amp;#x5206;&amp;#x5E03;&amp;#x5F88;&amp;#x5408;&amp;#x7406;&amp;#xFF0C;&amp;#x96BE;&amp;#x602A;&amp;#x80FD;&amp;#x7528;&amp;#x5230;&amp;#x4E09;&amp;#x5E74;&amp;#x3002;&amp;#x7535;&amp;#x6C60;&amp;#x5C3A;&amp;#x5BF8;&amp;#xFF1A;4.2X3.5X0.6CM  &amp;#x578B;&amp;#x53F7;&amp;#xFF1A;523442 3.7v 600mah 2.22wh&amp;#xFF0C;&amp;#x6DD8;&amp;#x5B9D;&amp;#x4E4B;&amp;#xFF0C;&amp;#x65B0;&amp;#x6B3E;523442&amp;#x6709;940mah&amp;#x52A0;&amp;#x90AE;&amp;#x8D39;&amp;#x4E00;&amp;#x5171;13&amp;#x5757;&amp;#xFF08;&amp;#x63D0;&amp;#x5347;50%&amp;#xFF0C;&amp;#x4F30;&amp;#x8BA1;&amp;#x80FD;&amp;#x4F7F;&amp;#x7528;1.5&amp;#x5C0F;&amp;#x65F6;&amp;#xFF0C;&amp;#x723D;&amp;#xFF09;&amp;#xFF0C;&amp;#x51B3;&amp;#x5B9A;&amp;#x81EA;&amp;#x5DF1;&amp;#x6362;&amp;#x3002;&amp;#x7535;&amp;#x6C60;&amp;#x5165;&amp;#x624B;&amp;#x540E;&amp;#xFF0C;&amp;#x5F53;&amp;#x7136;&amp;#x662F;&amp;#x7528;&amp;#x6700;&amp;#x7B80;&amp;#x5355;&amp;#x4FBF;&amp;#x5B9C;&amp;#x7684;&amp;#x65B9;&amp;#x6848;&amp;#xFF0C;&amp;#x76F4;&amp;#x63A5;&amp;#x62C6;&amp;#x7EBF;&amp;#x63A5;&amp;#x7EBF;&amp;#xFF0C;&amp;#x5FC3;&amp;#x4E2D;&amp;#x6709;&amp;#x4E8C;&amp;#x4E2A;&amp;#x5C0F;&amp;#x65B9;&amp;#x6848;&amp;#xFF1A;1&amp;#x3001;&amp;#x7528;&amp;#x70ED;&amp;#x7F29;&amp;#x7BA1;  2&amp;#x3001;&amp;#x7528;&amp;#x7535;&amp;#x80F6;  &amp;#x8DD1;&amp;#x53BB;&amp;#x9644;&amp;#x8FD1;&amp;#x7684;&amp;#x7535;&amp;#x5668;&amp;#x7EF4;&amp;#x4FEE;&amp;#x5E97;&amp;#x95EE;&amp;#x8001;&amp;#x677F;&amp;#x4E70;&amp;#x70B9;&amp;#xFF0C;&amp;#x8001;&amp;#x677F;&amp;#x8BF4;&amp;#x70ED;&amp;#x7F29;&amp;#x7BA1;&amp;#x4E0D;&amp;#x597D;&amp;#x7528;&amp;#xFF0C;&amp;#x4E0D;&amp;#x5982;&amp;#x7528;&amp;#x7535;&amp;#x80F6;&amp;#xFF0C;&amp;#x8BB0;&amp;#x5F97;&amp;#x5BB6;&amp;#x91CC;&amp;#x4E5F;&amp;#x6709;&amp;#x7535;&amp;#x80F6;&amp;#xFF0C;&amp;#x5C31;&amp;#x4F5C;&amp;#x7F62;&amp;#x3002;&amp;#x7B2C;&amp;#x4E09;&amp;#x5929;&amp;#x5230;&amp;#x516C;&amp;#x53F8;&amp;#x82B1;&amp;#x4E86;&amp;#x70B9;&amp;#x65F6;&amp;#x95F4;&amp;#x5C31;&amp;#x88C5;&amp;#x597D;&amp;#x4E86;&amp;#xFF0C;&amp;#x7535;&amp;#x80F6;&amp;#x56DB;&amp;#x5904;&amp;#x4E5F;&amp;#x627E;&amp;#x4E0D;&amp;#x7740;&amp;#xFF0C;&amp;#x5C31;&amp;#x7528;&amp;#x4E86;&amp;#x5BB6;&amp;#x91CC;&amp;#x7684;&amp;#x67D0;&amp;#x80F6;&amp;#xFF0C;&amp;#x4E5F;&amp;#x662F;&amp;#x633A;&amp;#x5408;&amp;#x9002;&amp;#x7684;&amp;#x3002;&amp;#x81EA;&amp;#x5DF1;&amp;#x624B;&amp;#x827A;&amp;#x662F;&amp;#x5DEE;&amp;#x4E86;&amp;#x70B9;&amp;#xFF0C;&amp;#x4E0D;&amp;#x8FC7;&amp;#x8FD9;&amp;#x97F3;&amp;#x7BB1;&amp;#x505A;&amp;#x5DE5;&amp;#x8FD8;&amp;#x662F;&amp;#x5B9E;&amp;#x5728;&amp;#xFF0C;&amp;#x53EA;&amp;#x8981;&amp;#x4E0D;&amp;#x8FDB;&amp;#x6C34;&amp;#xFF0C;&amp;#x7EE7;&amp;#x7EED;&amp;#x7528;1&amp;#x3001;2&amp;#x5E74;&amp;#x5B8C;&amp;#x5168;&amp;#x4E0D;&amp;#x6210;&amp;#x95EE;&amp;#x9898;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/08/28/EH3wWts4jSnfMPV.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/08/28/lbnspOQiTRNtVIA.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/08/28/1FApng7xhzjm8sT.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      蓝牙音箱更换电池
    
    </summary>
    
    
      <category term="diy" scheme="http://dj9399.github.io/tags/diy/"/>
    
  </entry>
  
  <entry>
    <title>Padavan路由器配置v2ray</title>
    <link href="http://dj9399.github.io/post/Padavan%E8%B7%AF%E7%94%B1%E5%99%A8%E9%85%8D%E7%BD%AEv2ray/"/>
    <id>http://dj9399.github.io/post/Padavan路由器配置v2ray/</id>
    <published>2020-08-19T16:00:00.000Z</published>
    <updated>2020-10-22T06:42:56.970Z</updated>
    
    <content type="html">&lt;p&gt;8.19&lt;/p&gt;
&lt;p&gt;&amp;#x524D;&amp;#x56E0;&amp;#xFF1A;VPN&amp;#x7528;&amp;#x4E86;&amp;#x4E0D;&amp;#x5230;&amp;#x4E09;&amp;#x4E2A;&amp;#x6708;&amp;#xFF0C;&amp;#x5C31;&amp;#x5F7B;&amp;#x5E95;&amp;#x88AB;&amp;#x7535;&amp;#x4FE1;&amp;#x5C01;&amp;#x4E86;&amp;#x3002;&amp;#x73B0;&amp;#x5728;&amp;#x8FD9;&amp;#x5E74;&amp;#x5934;&amp;#x8FDE;SS&amp;#x90FD;&amp;#x5DF2;&amp;#x7ECF;&amp;#x88AB;&amp;#x8BC6;&amp;#x522B;&amp;#x4E86;&amp;#xFF0C;&amp;#x5F88;&amp;#x60F3;&amp;#x53BB;&amp;#x5165;&amp;#x4E2A;&amp;#x4FBF;&amp;#x5B9C;&amp;#x7684;V2RAY&lt;/p&gt;
&lt;p&gt;&amp;#x6B63;&amp;#x597D;&amp;#x53D1;&amp;#x73B0;&amp;#x4E2A;1.8&amp;#x5143;&amp;#x4E00;&amp;#x4E2A;&amp;#x6708;&amp;#x7684;V2RAY&amp;#x5C0F;&amp;#x673A;&amp;#x573A;&amp;#xFF0C;&amp;#x4E58;&amp;#x7740;1&amp;#x5929;&amp;#x7684;&amp;#x8BD5;&amp;#x7528;&amp;#x65F6;&amp;#x95F4;&amp;#xFF0C;&amp;#x6D4B;&amp;#x8BD5;&amp;#x4E0B;&amp;#x5728;K2P&amp;#x7684;Padavan&amp;#x4E0B;&amp;#x662F;&amp;#x5426;&amp;#x80FD;&amp;#x7528;&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;https://www.youtube.com/watch?v=ZAM_bUxMu8Q&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;&amp;#x53C2;&amp;#x8003;1:&lt;/a&gt;&lt;br&gt;1&amp;#x3001;&amp;#x4FDD;&amp;#x8BC1;&amp;#x56FA;&amp;#x4EF6;&amp;#x6700;&amp;#x65B0;&lt;br&gt;2&amp;#x3001;&amp;#x914D;&amp;#x7F6E;&amp;#x6269;&amp;#x5C55;&amp;#x73AF;&amp;#x5883;&amp;#x4E0B;OPT&amp;#x3001;SCRIPT&amp;#x6587;&amp;#x4EF6;&amp;#x4E3A;&amp;#x6700;&amp;#x65B0;&lt;br&gt;3&amp;#x3001;&amp;#x5185;&amp;#x5B58;&amp;#x81F3;&amp;#x5C11;&amp;#x8981;&amp;#x6709;256M&lt;br&gt;&lt;a href=&quot;https://hausofliufeng.github.io/2020/Padavan%EF%BC%88%E8%80%81%E6%AF%9B%E5%AD%90%EF%BC%89%E8%B7%AF%E7%94%B1%E5%99%A8%E9%85%8D%E7%BD%AEv2ray%E6%95%99%E7%A8%8B.html&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;&amp;#x53C2;&amp;#x8003;2:&lt;/a&gt;&lt;br&gt;&amp;#x6309;&amp;#x914D;&amp;#x7F6E;&amp;#x8D70;&amp;#x4E86;&amp;#x4E00;&amp;#x904D;&amp;#xFF0C;&amp;#x770B;&amp;#x6700;&amp;#x65B0;&amp;#x56FA;&amp;#x4EF6;&amp;#x7248;&amp;#x672C;&amp;#x53F7;&amp;#x548C;&amp;#x81EA;&amp;#x5DF1;&amp;#x7248;&amp;#x672C;&amp;#x53F7;&amp;#x4E00;&amp;#x6837;&amp;#x4EE5;&amp;#x4E3A;&amp;#x6700;&amp;#x65B0;&amp;#x4E86;&amp;#xFF0C;&amp;#x53CD;&amp;#x590D;&amp;#x914D;&amp;#x7F6E;V2RAY1&amp;#x5C0F;&amp;#x65F6;&amp;#xFF0C;&amp;#x603B;&amp;#x662F;&amp;#x4E0D;&amp;#x884C;&amp;#x3002;&amp;#x6700;&amp;#x540E;&amp;#x4ED4;&amp;#x7EC6;&amp;#x770B;&amp;#x56FA;&amp;#x4EF6;&amp;#x7248;&amp;#x672C;&amp;#xFF0C;&amp;#x65E5;&amp;#x671F;&amp;#x66F4;&amp;#x65B0;&amp;#x4E86;&amp;#xFF0C;&amp;#x5E94;&amp;#x8BE5;&amp;#x53EA;&amp;#x662F;&amp;#x66F4;&amp;#x65B0;&amp;#x4E86;&amp;#x5176;&amp;#x4E2D;&amp;#x7684;&amp;#x914D;&amp;#x7F6E;&amp;#x6587;&amp;#x4EF6;&amp;#x2026;&amp;#x2026;&amp;#x4E0B;&amp;#x8F7D;&amp;#x66F4;&amp;#x65B0;&amp;#x6700;&amp;#x65B0;&amp;#x7684;PADAVAN&amp;#xFF0C;&amp;#x7EC8;&amp;#x4E8E;&amp;#x641E;&amp;#x5B9A;!&lt;/p&gt;
&lt;p&gt;&amp;#x8BD5;&amp;#x7528;&amp;#x4E86;&amp;#x4E00;&amp;#x665A;&amp;#x4E0A;&amp;#xFF0C;128M&amp;#x7684;K2P&amp;#x57FA;&amp;#x672C;&amp;#x4E0A;&amp;#x5269;&amp;#x4F59;&amp;#x5185;&amp;#x5B58;&amp;#x5728;30-50M&amp;#x4E4B;&amp;#x95F4;&amp;#xFF0C;&amp;#x5E94;&amp;#x8BE5;&amp;#x633A;&amp;#x5F97;&amp;#x4F4F;&amp;#x3002;&amp;#x6548;&amp;#x679C;&amp;#x76EE;&amp;#x524D;&amp;#x6CB9;&amp;#x7BA1;3000Kbps-3500Kbps&amp;#xFF0C;1080P&amp;#x57FA;&amp;#x672C;&amp;#x6D41;&amp;#x7545;&amp;#xFF0C;&amp;#x4E8E;&amp;#x662F;&amp;#x4E0B;&amp;#x4E2A;1&amp;#x4E2A;&amp;#x6708;1.8&amp;#x5143;&amp;#x7684;&amp;#x5355;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;8.20&lt;/p&gt;
&lt;p&gt;&amp;#x8DEF;&amp;#x7531;&amp;#x5668;&amp;#x4E0A;&amp;#x6253;&amp;#x5F00;V2RAY&amp;#x3001;&amp;#x52A0;&amp;#x4E0A;chinadns&amp;#xFF0C;&amp;#x5185;&amp;#x5B58;&amp;#x5341;&amp;#x51E0;&amp;#x5206;&amp;#x949F;&amp;#x964D;&amp;#x5230;30M&amp;#x5DE6;&amp;#x53F3;&amp;#x7136;&amp;#x540E;&amp;#x6302;&amp;#xFF0C;&amp;#x5C1D;&amp;#x8BD5;&amp;#x53EA;&amp;#x5F00;V2RAY&amp;#xFF0C;&amp;#x4E00;&amp;#x6837;&amp;#x4E5F;&amp;#x6302;&amp;#xFF0C;&amp;#x8FD9;&amp;#x73A9;&amp;#x610F;&amp;#x592A;&amp;#x6D88;&amp;#x8017;&amp;#x5185;&amp;#x5B58;&amp;#x4E86;&lt;/p&gt;
&lt;p&gt;&amp;#x79D1;&amp;#x666E;&amp;#x4E0B;&amp;#xFF0C;&amp;#x900F;&amp;#x660E;&amp;#x4EE3;&amp;#x7406;&amp;#x5B8C;&amp;#x5168;&amp;#x6CA1;&amp;#x6709;&amp;#x52A0;&amp;#x5BC6;&amp;#xFF0C;&amp;#x9002;&amp;#x7528;&amp;#x4E8E;&amp;#x8BBE;&amp;#x5907;&amp;#x8F83;&amp;#x591A;&amp;#xFF0C;&amp;#x5E0C;&amp;#x671B;&amp;#x6240;&amp;#x6709;&amp;#x8BBE;&amp;#x5907;&amp;#x7684;&amp;#x8F6F;&amp;#x4EF6;&amp;#x90FD;&amp;#x8D70;&amp;#x4EE3;&amp;#x7406;&amp;#x3002;&amp;#x89E3;&amp;#x51B3;&amp;#x4E86; 1&amp;#x3001;&amp;#x5899;&amp;#x5185; DNS &amp;#x6C61;&amp;#x67D3;&amp;#x95EE;&amp;#x9898;&amp;#xFF1B;2&amp;#x3001;&amp;#x5728;&amp;#x89E3;&amp;#x51B3;&amp;#x4E86;1&amp;#x7684;&amp;#x60C5;&amp;#x51B5;&amp;#x4E0B;&amp;#x56FD;&amp;#x5185;&amp;#x57DF;&amp;#x540D;&amp;#x7684;&amp;#x5373;&amp;#x80FD;&amp;#x591F;&amp;#x89E3;&amp;#x6790;&amp;#x5230;&amp;#x56FD;&amp;#x5185; CDN&amp;#xFF1B;3&amp;#x3001;&amp;#x4E0D;&amp;#x9700;&amp;#x8981;&amp;#x5916;&amp;#x90E8;&amp;#x8F6F;&amp;#x4EF6;&amp;#x6216;&amp;#x81EA;&amp;#x5EFA; DNS &amp;#x5C31;&amp;#x53EF;&amp;#x51B3;&amp;#x7EDD; 1 &amp;#x548C; 2 &amp;#x7684;&amp;#x95EE;&amp;#x9898;&amp;#xFF0C;&amp;#x53EA;&amp;#x8981;&amp;#x7CFB;&amp;#x7EDF;&amp;#x652F;&amp;#x6301; V2Ray &amp;#x548C; iptables&amp;#xFF1B;4&amp;#x3001;&amp;#x80FD;&amp;#x591F;&amp;#x5B8C;&amp;#x7F8E;&amp;#x5229;&amp;#x7528; V2Ray &amp;#x5F3A;&amp;#x5927;&amp;#x800C;&amp;#x7075;&amp;#x6D3B;&amp;#x7684;&amp;#x8DEF;&amp;#x7531;&amp;#x529F;&amp;#x80FD;&amp;#xFF0C;&amp;#x800C;&amp;#x4E0D;&amp;#x5FC5;&amp;#x989D;&amp;#x5916;&amp;#x7EF4;&amp;#x62A4;&amp;#x4E00;&amp;#x4E2A;&amp;#x8DEF;&amp;#x7531;&amp;#x8868;&amp;#xFF1B;&lt;/p&gt;
&lt;p&gt;&amp;#x53D1;&amp;#x73B0;&amp;#xFF1A;&amp;#x5728;&amp;#x8DEF;&amp;#x7531;&amp;#x5668;&amp;#x4E0A;&amp;#x521B;&amp;#x5EFA;&amp;#x7684;V2RAY&amp;#x8282;&amp;#x70B9;&amp;#x4F3C;&amp;#x4E4E;&amp;#x6CA1;&amp;#x6709;&amp;#x8BA1;&amp;#x5165;&amp;#x6D41;&amp;#x91CF;&amp;#xFF0C;&amp;#x73A9;&amp;#x4E86;&amp;#x4E00;&amp;#x665A;&amp;#x4E0A;&amp;#xFF0C;&amp;#x7B2C;&amp;#x4E8C;&amp;#x5929;&amp;#x6D41;&amp;#x91CF;&amp;#x6CA1;&amp;#x6709;&amp;#x53D8;&amp;#x5316;&amp;#x2026;&lt;/p&gt;
&lt;p&gt;8.21&lt;/p&gt;
&lt;p&gt;&amp;#x5728;&amp;#x516C;&amp;#x53F8;&amp;#x4E0A;&amp;#x73ED;&amp;#x65F6;google&amp;#x624B;&amp;#x673A;&amp;#x4E0A;&amp;#x5B89;&amp;#x88C5;&amp;#x4E86;V2RAYNG&amp;#xFF0C;&amp;#x53C8;&amp;#x5728;&amp;#x673A;&amp;#x573A;&amp;#x7BA1;&amp;#x7406;&amp;#x5458;&amp;#x63A8;&amp;#x8350;&amp;#x4E0B;&amp;#x5B89;&amp;#x88C5;&amp;#x4E86;clash&amp;#xFF0C;&amp;#x90FD;&amp;#x4E0D;&amp;#x9519;&amp;#xFF0C;clash&amp;#x66F4;&amp;#x52A0;&amp;#x7B80;&amp;#x5355;&amp;#x6613;&amp;#x7528;&lt;/p&gt;
&lt;p&gt;&amp;#x53D1;&amp;#x73B0;&amp;#x5BB6;&amp;#x91CC;&amp;#x8DEF;&amp;#x7531;&amp;#x5668;&amp;#x4E0A;&amp;#x901F;&amp;#x5EA6;&amp;#x6700;&amp;#x591A;&amp;#x5230;3M&amp;#xFF0C;&amp;#x53EA;&amp;#x80FD;&amp;#x770B;1080&amp;#xFF1B;&amp;#x5728;&amp;#x516C;&amp;#x53F8;&amp;#x6D4B;&amp;#x8BD5;&amp;#x624B;&amp;#x673A;&amp;#x8F7B;&amp;#x677E;&amp;#x770B;2K&amp;#x89C6;&amp;#x9891;&amp;#xFF0C;&amp;#x624B;&amp;#x673A;&amp;#x662F;2K&amp;#x5C4F;&amp;#xFF0C;&amp;#x53EF;&amp;#x60DC;&amp;#x65E0;&amp;#x6CD5;&amp;#x5728;&amp;#x624B;&amp;#x673A;&amp;#x4E0A;&amp;#x6D4B;&amp;#x8BD5;4K&amp;#x3002;&amp;#x53C8;&amp;#x6D4B;&amp;#x8BD5;&amp;#x4E86;&amp;#x7535;&amp;#x8111;&amp;#x4E0A;&amp;#xFF0C;&amp;#x901F;&amp;#x5EA6;&amp;#x53EF;&amp;#x4EE5;&amp;#x4E0A;40M&amp;#xFF0C;&amp;#x4F5C;&amp;#x4E3A;&amp;#x5C0F;&amp;#x673A;&amp;#x573A;&amp;#xFF0C;&amp;#x8FD9;&amp;#x771F;&amp;#x662F;&amp;#x76F8;&amp;#x5F53;&amp;#x725B;&amp;#x903C;&amp;#x4E86;&amp;#x3002;&amp;#x5F53;&amp;#x7136;&amp;#x516C;&amp;#x53F8;&amp;#x7F51;&amp;#x7EDC;&amp;#x597D;&amp;#x592A;&amp;#x591A;&amp;#xFF0C;&amp;#x8FD9;&amp;#x4E5F;&amp;#x8BB8;&amp;#x662F;&amp;#x56E0;&amp;#x4E3A;&amp;#x5BB6;&amp;#x91CC;&amp;#x7684;&amp;#x7F51;&amp;#x901F;&amp;#x6BD4;&amp;#x8F83;&amp;#x70C2;&amp;#x5427;&amp;#xFF0C;&amp;#x4E5F;&amp;#x8BB8;&amp;#x5C31;&amp;#x662F;&amp;#x8DEF;&amp;#x7531;&amp;#x5668;&amp;#x914D;&amp;#x7F6E;&amp;#x4E0D;&amp;#x8DB3;&amp;#x7684;&amp;#x539F;&amp;#x56E0;&amp;#x3002;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      ...
    
    </summary>
    
    
      <category term="路由器" scheme="http://dj9399.github.io/tags/%E8%B7%AF%E7%94%B1%E5%99%A8/"/>
    
  </entry>
  
  <entry>
    <title>无题</title>
    <link href="http://dj9399.github.io/post/%E6%97%A0%E9%A2%9808/"/>
    <id>http://dj9399.github.io/post/无题08/</id>
    <published>2020-08-10T16:00:00.000Z</published>
    <updated>2020-08-12T03:50:24.681Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x665A;&amp;#x4E0A;&amp;#x9A91;&amp;#x884C;&amp;#x9014;&amp;#x7ECF;&amp;#x6C34;&amp;#x5E93;&amp;#x7EFF;&amp;#x9053;&amp;#xFF0C;&amp;#x4E00;&amp;#x8DEF;&amp;#x90FD;&amp;#x662F;&amp;#x5C4E;&amp;#x5C3F;&amp;#x81ED;&amp;#x5473;&amp;#x76F8;&amp;#x968F;&amp;#x3002;&amp;#x4EE5;&amp;#x524D;&amp;#x8FD9;&amp;#x8FB9;&amp;#x53EA;&amp;#x6709;&amp;#x4E00;&amp;#x5C0F;&amp;#x6BB5;&amp;#x8DEF;&amp;#x662F;&amp;#x73AF;&amp;#x536B;&amp;#x5DE5;&amp;#x4EBA;&amp;#x85CF;&amp;#x5806;&amp;#x5783;&amp;#x573E;&amp;#x7684;&amp;#x5730;&amp;#x65B9;&amp;#xFF0C;&amp;#x590F;&amp;#x5929;&amp;#x7ECF;&amp;#x5E38;&amp;#x6709;&amp;#x81ED;&amp;#x5473;&amp;#x3002;&amp;#x81EA;&amp;#x4ECE;18&amp;#x5E74;&amp;#x6C34;&amp;#x5E93;&amp;#x5468;&amp;#x8FB9;&amp;#x6574;&amp;#x987F;&amp;#x6C61;&amp;#x67D3;&amp;#xFF0C;&amp;#x628A;&amp;#x6240;&amp;#x6709;&amp;#x5395;&amp;#x6240;&amp;#x90FD;&amp;#x7ED9;&amp;#x62C6;&amp;#x4E86;&amp;#xFF0C;&amp;#x597D;&amp;#x51E0;&amp;#x4E2A;&amp;#x767E;&amp;#x4E07;&amp;#x7EA7;&amp;#x522B;&amp;#x7684;&amp;#x5395;&amp;#x6240;&amp;#x5EFA;&amp;#x597D;&amp;#x4E0D;&amp;#x5230;&amp;#x4E8C;&amp;#x5E74;&amp;#x5C31;&amp;#x5316;&amp;#x4E3A;&amp;#x5E9F;&amp;#x589F;&amp;#x3002;&amp;#x6CA1;&amp;#x4E86;&amp;#x5395;&amp;#x6240;&amp;#xFF0C;&amp;#x6BCF;&amp;#x5929;&amp;#x53C8;&amp;#x6709;&amp;#x5927;&amp;#x628A;&amp;#x6E38;&amp;#x4EBA;&amp;#x6765;&amp;#x6563;&amp;#x6B65;&amp;#x5065;&amp;#x8EAB;&amp;#xFF0C;&amp;#x7EFF;&amp;#x9053;&amp;#x4E8C;&amp;#x8FB9;&amp;#x7684;&amp;#x8349;&amp;#x4E1B;&amp;#x6811;&amp;#x6728;&amp;#x5C31;&amp;#x6210;&amp;#x4E3A;&amp;#x4E86;&amp;#x9732;&amp;#x5929;&amp;#x5395;&amp;#x6240;&amp;#x3002;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      &lt;p&gt;&amp;#x665A;&amp;#x4E0A;&amp;#x9A91;&amp;#x884C;&amp;#x9014;&amp;#x7ECF;&amp;#x6C34;&amp;#x5E93;&amp;#x7EFF;&amp;#x9053;&amp;#xFF0C;&amp;#x4E00;&amp;#x8DEF;&amp;#x90FD;&amp;#x662F;&amp;#x5C4E;&amp;#x5C3F;&amp;
    
    </summary>
    
    
      <category term="闲扯" scheme="http://dj9399.github.io/tags/%E9%97%B2%E6%89%AF/"/>
    
  </entry>
  
  <entry>
    <title>GOOGLE语音朗读升级</title>
    <link href="http://dj9399.github.io/post/GOOGLE%E8%AF%AD%E9%9F%B3%E6%9C%97%E8%AF%BB%E5%8D%87%E7%BA%A7/"/>
    <id>http://dj9399.github.io/post/GOOGLE语音朗读升级/</id>
    <published>2020-08-04T16:00:00.000Z</published>
    <updated>2020-08-05T07:28:44.695Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x7EE7;&amp;#x4E0A;&amp;#x7BC7;&lt;a href=&quot;http://dj9399.github.io/post/%E8%AF%95%E7%94%A8GOOGLE%20TTS%E6%9C%97%E8%AF%BB&quot;&gt;&amp;#x8BD5;&amp;#x7528;GOOGLE TTS&amp;#x6717;&amp;#x8BFB;&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x73B0;&amp;#x5728;&amp;#x4E8C;&amp;#x4E2A;&amp;#x624B;&amp;#x673A;&amp;#x90FD;&amp;#x7528;&amp;#x7684;GOOGLE&amp;#x8BED;&amp;#x97F3;&amp;#x6717;&amp;#x8BFB;&amp;#xFF0C;&amp;#x4F7F;&amp;#x7528;&amp;#x4E00;&amp;#x5E74;&amp;#x4E86;&amp;#xFF0C;&amp;#x518D;&amp;#x6B21;&amp;#x9047;&amp;#x5230;&amp;#x4E00;&amp;#x5C0F;&amp;#x95EE;&amp;#x9898;&amp;#xFF1A;&amp;#x5C0F;&amp;#x7C73;&amp;#x624B;&amp;#x673A;&amp;#x4E0A;&amp;#x6717;&amp;#x8BFB;&amp;#x6570;&amp;#x636E;&amp;#x6587;&amp;#x4EF6;&amp;#x65E0;&amp;#x6CD5;&amp;#x66F4;&amp;#x65B0;&amp;#xFF0C;&amp;#x8FD8;&amp;#x662F;2018&amp;#x5E74;&amp;#x7684;&amp;#x7248;&amp;#x672C;&amp;#x52A0;&amp;#x6570;&amp;#x636E;&amp;#xFF0C;&amp;#x660E;&amp;#x663E;&amp;#x6717;&amp;#x8BFB;&amp;#x6548;&amp;#x679C;&amp;#x6BD4;&amp;#x539F;&amp;#x751F;PIXEL&amp;#x8981;&amp;#x5DEE;&amp;#x4E00;&amp;#x622A;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x9996;&amp;#x5148;&amp;#x6309;&amp;#x9177;&amp;#x5B89;APP&amp;#x8BC4;&amp;#x4EF7;&amp;#x4E2D;&amp;#x7684;&amp;#x624B;&amp;#x52A8;&amp;#x4E0B;&amp;#x8F7D;&amp;#x79BB;&amp;#x7EBF;&amp;#x5305;&amp;#x65B9;&amp;#x6CD5;&amp;#x53BB;&amp;#x64CD;&amp;#x4F5C;&amp;#xFF0C;&amp;#x53EF;&amp;#x60DC;&amp;#x94FE;&amp;#x63A5;&amp;#x57FA;&amp;#x672C;&amp;#x88AB;&amp;#x548C;&amp;#x8C10;&amp;#x3002;&amp;#x60F3;&amp;#x4ECE;PIXEL&amp;#x4E2D;&amp;#x63D0;&amp;#x53D6;&amp;#xFF0C;&amp;#x4F46;PIXEL&amp;#x53C8;&amp;#x662F;&amp;#x6CA1;ROOT&amp;#x7684;&amp;#x3002;&amp;#x6700;&amp;#x540E;&amp;#x76F4;&amp;#x63A5;&amp;#x4ECE;apkpure&amp;#x4E0B;&amp;#x8F7D;GOOGLE&amp;#x8BED;&amp;#x97F3;&amp;#x6717;&amp;#x8BFB;&amp;#x6700;&amp;#x65B0;&amp;#x7248;&amp;#x672C;&amp;#xFF0C;&amp;#x66F4;&amp;#x65B0;&amp;#x540E;&amp;#x6253;&amp;#x5F00;GOOGLE&amp;#x8BED;&amp;#x97F3;&amp;#x6717;&amp;#x8BFB;&amp;#xFF0C;&amp;#x53D1;&amp;#x73B0;&amp;#x6570;&amp;#x636E;&amp;#x6E90;&amp;#x4E5F;&amp;#x53EF;&amp;#x4EE5;&amp;#x66F4;&amp;#x65B0;&amp;#x4E86;&amp;#x3002;&amp;#x540C;&amp;#x65F6;&amp;#x53D1;&amp;#x73B0;&amp;#x5728;&amp;#x4E0D;&amp;#x6276;&amp;#x5F3A;&amp;#x7684;&amp;#x73AF;&amp;#x5883;&amp;#x4E5F;&amp;#x80FD;&amp;#x66F4;&amp;#x65B0;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      &lt;p&gt;&amp;#x7EE7;&amp;#x4E0A;&amp;#x7BC7;&lt;a href=&quot;http://dj9399.github.io/post/%E8%AF%95%E7%94%A8GOOGLE%20TTS%E6%9C%97%E8%AF%BB&quot;&gt;&amp;#x8BD5;&amp;#x7528;GOOGLE TT
    
    </summary>
    
    
      <category term="阅读" scheme="http://dj9399.github.io/tags/%E9%98%85%E8%AF%BB/"/>
    
  </entry>
  
  <entry>
    <title>读新闻</title>
    <link href="http://dj9399.github.io/post/%E8%AF%BB%E6%96%B0%E9%97%BB001/"/>
    <id>http://dj9399.github.io/post/读新闻001/</id>
    <published>2020-07-29T16:00:00.000Z</published>
    <updated>2020-08-28T10:20:46.453Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x65E9;&amp;#x4E0A;&amp;#x8BFB;&amp;#x5230;&amp;#x4E2A;&amp;#x65B0;&amp;#x95FB;&amp;#xFF1A;&lt;a href=&quot;http://www.tmtpost.com/4585209.html&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;&amp;#x6D66;&amp;#x53D1;&amp;#x94F6;&amp;#x884C;1200&amp;#x4E07;&amp;#x8D37;&amp;#x6B3E;&amp;#x9677;&amp;#x201C;&amp;#x7F57;&amp;#x751F;&amp;#x95E8;&amp;#x201D;&amp;#xFF0C;&amp;#x6210;&amp;#x90FD;&amp;#x5206;&amp;#x884C;&amp;#x66FE;&amp;#x975E;&amp;#x6CD5;&amp;#x6388;&amp;#x4FE1;775&amp;#x4EBF;&amp;#x5143;&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x6211;&amp;#x7B80;&amp;#x76F4;&amp;#x88AB;&amp;#x5413;&amp;#x5446;&amp;#x4E86;&amp;#xFF0C;&amp;#x539F;&amp;#x6765;&amp;#x94F6;&amp;#x884C;&amp;#x53EF;&amp;#x4EE5;&amp;#x8FD9;&amp;#x4E48;&amp;#x8D37;&amp;#x6B3E;&amp;#x7684;&amp;#x3002;&amp;#x6211;&amp;#x6025;&amp;#x5FD9;&amp;#x53BB;&amp;#x67E5;&amp;#x8BE2;&amp;#x81EA;&amp;#x5DF1;&amp;#x7684;&amp;#x5F81;&amp;#x4FE1;&amp;#xFF0C;&amp;#x4EE5;&amp;#x9632;&amp;#x4E2D;&amp;#x62DB;&amp;#xFF0C;&amp;#x8981;&amp;#x5230;&amp;#x660E;&amp;#x5929;&amp;#x624D;&amp;#x80FD;&amp;#x770B;&amp;#x5230;&amp;#x5F81;&amp;#x4FE1;&amp;#x7ED3;&amp;#x679C;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x6B21;&amp;#x65E5;&amp;#xFF1A;&amp;#x8FD8;&amp;#x597D;&amp;#xFF0C;&amp;#x5F81;&amp;#x4FE1;&amp;#x6B63;&amp;#x5E38;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      &lt;p&gt;&amp;#x65E9;&amp;#x4E0A;&amp;#x8BFB;&amp;#x5230;&amp;#x4E2A;&amp;#x65B0;&amp;#x95FB;&amp;#xFF1A;&lt;a href=&quot;http://www.tmtpost.com/4585209.html&quot; target=&quot;_blank&quot; rel=&quot;extern
    
    </summary>
    
    
      <category term="新闻" scheme="http://dj9399.github.io/tags/%E6%96%B0%E9%97%BB/"/>
    
  </entry>
  
  <entry>
    <title>大理旅行笔记-大理古城篇</title>
    <link href="http://dj9399.github.io/post/%E5%A4%A7%E7%90%86%E6%97%85%E8%A1%8C%E7%AC%94%E8%AE%B0-%E5%A4%A7%E7%90%86%E5%8F%A4%E5%9F%8E%E7%AF%87/"/>
    <id>http://dj9399.github.io/post/大理旅行笔记-大理古城篇/</id>
    <published>2020-07-24T10:10:11.000Z</published>
    <updated>2020-07-27T02:01:57.794Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x53E4;&amp;#x57CE;&amp;#xFF1A;&amp;#x7761;&amp;#x4E86;&amp;#x4E09;&amp;#x665A;&amp;#xFF0C;&amp;#x5446;&amp;#x4E86;&amp;#x4E00;&amp;#x5929;&amp;#x534A;&amp;#xFF0C;&amp;#x5F88;&amp;#x65E0;&amp;#x804A;&amp;#x7684;&amp;#x5546;&amp;#x4E1A;&amp;#x53E4;&amp;#x57CE;&amp;#xFF0C;&amp;#x5E78;&amp;#x597D;&amp;#x7269;&amp;#x4EF7;&amp;#x4E0D;&amp;#x592A;&amp;#x8D35;&amp;#xFF0C;&amp;#x5927;&amp;#x591A;&amp;#x662F;&amp;#x5C0F;&amp;#x5200;&amp;#x3002;&amp;#x53EA;&amp;#x6709;&amp;#x5C0F;&amp;#x5DF7;&amp;#x5B50;&amp;#x91CC;&amp;#x9762;&amp;#x7684;&amp;#x4E00;&amp;#x4E9B;&amp;#x672C;&amp;#x5730;&amp;#x4EBA;&amp;#x8001;&amp;#x5E97;&amp;#x7269;&amp;#x4EF7;&amp;#x5F88;&amp;#x4FBF;&amp;#x5B9C;&amp;#xFF0C;&amp;#x5473;&amp;#x9053;&amp;#x5730;&amp;#x9053;&amp;#xFF0C;&amp;#x5728;&amp;#x91CC;&amp;#x9762;&amp;#x5403;&amp;#x4E2A;&amp;#x80A5;&amp;#x80A0;&amp;#x7C73;&amp;#x7EBF;12&amp;#x5757;&amp;#xFF0C;&amp;#x5F88;&amp;#x9971;&amp;#xFF0C;&amp;#x53C8;&amp;#x9047;&amp;#x4E0A;&amp;#x4E00;&amp;#x8001;&amp;#x5976;&amp;#x5976;&amp;#x5356;&amp;#x6C34;&amp;#x679C;&amp;#x65B0;&amp;#x9C9C;&amp;#x4FBF;&amp;#x5B9C;&amp;#xFF0C;&amp;#x4E70;&amp;#x4E86;14&amp;#x5757;&amp;#x94B1;4&amp;#x65A4;&amp;#x591A;&amp;#x7684;&amp;#x6C34;&amp;#x679C;&amp;#x5F53;&amp;#x665A;&amp;#x996D;&amp;#x5403;&amp;#xFF08;&amp;#x5728;&amp;#x4E91;&amp;#x5357;&amp;#x8FD9;10&amp;#x5929;&amp;#x5403;&amp;#x592A;&amp;#x591A;&amp;#x8FA3;&amp;#x6912;&amp;#xFF0C;&amp;#x5634;&amp;#x5DF4;&amp;#x70C2;&amp;#x4E86;&amp;#xFF09;&amp;#x3002;&amp;#x53E4;&amp;#x57CE;&amp;#x901B;&amp;#x4E00;&amp;#x5929;&amp;#x5C31;&amp;#x8DB3;&amp;#x591F;&amp;#x4E86;&amp;#xFF0C;&amp;#x4E3B;&amp;#x8981;&amp;#x5C31;&amp;#x662F;&amp;#x901B;&amp;#x4EBA;&amp;#x6C11;&amp;#x8DEF;&amp;#x6B65;&amp;#x884C;&amp;#x8857;&amp;#xFF0C;&amp;#x4E70;&amp;#x4E86;&amp;#x9C9C;&amp;#x82B1;&amp;#x997C;&amp;#x548C;&amp;#x6885;&amp;#x5B50;&amp;#x5BC4;&amp;#x56DE;&amp;#x516C;&amp;#x53F8;&amp;#x3002;&amp;#x8DEF;&amp;#x8FC7;&amp;#x5927;&amp;#x7406;&amp;#x5E02;&amp;#x535A;&amp;#x7269;&amp;#x9986;&amp;#x901B;&amp;#x4E86;&amp;#x5708;&amp;#xFF0C;&amp;#x503C;&amp;#x5F97;&amp;#x4E00;&amp;#x901B;&amp;#xFF0C;&amp;#x8DEF;&amp;#x8FC7;&amp;#x53E4;&amp;#x57CE;&amp;#x6587;&amp;#x5E99;&amp;#xFF0C;&amp;#x503C;&amp;#x5F97;&amp;#x4E00;&amp;#x770B;&amp;#x3002;&amp;#x897F;&amp;#x5317;&amp;#x7684;&amp;#x5D07;&amp;#x5723;&amp;#x5BFA;&amp;#x4E09;&amp;#x5854;&amp;#x5012;&amp;#x662F;&amp;#x4E00;&amp;#x7EDD;&amp;#xFF0C;&amp;#x73B0;&amp;#x5728;&amp;#x75AB;&amp;#x60C5;&amp;#x6DE1;&amp;#x5B63;&amp;#x7968;&amp;#x4EF7;&amp;#x534A;&amp;#x4EF7;&amp;#xFF0C;&amp;#x4EBA;&amp;#x6D41;&amp;#x91CF;&amp;#x4E0D;&amp;#x5C11;&amp;#xFF0C;&amp;#x53EF;&amp;#x60F3;&amp;#x5E73;&amp;#x65F6;&amp;#x4EBA;&amp;#x6D41;&amp;#x6709;&amp;#x591A;&amp;#x65FA;&amp;#x76DB;&amp;#xFF1B;&amp;#x6574;&amp;#x4E2A;&amp;#x5927;&amp;#x5C0F;&amp;#x548C;&amp;#x534A;&amp;#x4E2A;&amp;#x4ED9;&amp;#x6E56;&amp;#x516C;&amp;#x56ED;&amp;#x5DEE;&amp;#x4E0D;&amp;#x591A;&amp;#xFF0C;&amp;#x5EFA;&amp;#x7B51;&amp;#x4E5F;&amp;#x597D;&amp;#x5185;&amp;#x90E8;&amp;#x6587;&amp;#x7269;&amp;#x96D5;&amp;#x5851;&amp;#x4E5F;&amp;#x597D;&amp;#xFF0C;&amp;#x660E;&amp;#x663E;&amp;#x662F;&amp;#x7FFB;&amp;#x65B0;&amp;#x6216;&amp;#x5168;&amp;#x65B0;&amp;#x3002;&amp;#x82B1;&amp;#x4E86;&amp;#x4E00;&amp;#x4E0B;&amp;#x5348;&amp;#x4E09;&amp;#x4E2A;&amp;#x534A;&amp;#x5C0F;&amp;#x65F6;&amp;#x628A;&amp;#x6240;&amp;#x6709;&amp;#x5EFA;&amp;#x7B51;&amp;#x8D70;&amp;#x4E00;&amp;#x904D;&amp;#xFF0C;&amp;#x811A;&amp;#x5FAE;&amp;#x5FAE;&amp;#x6709;&amp;#x70B9;&amp;#x9178;&amp;#xFF0C;&amp;#x503C;&amp;#x5F97;&amp;#x7EC6;&amp;#x901B;&amp;#x3002;&amp;#x5927;&amp;#x7406;&amp;#x53E4;&amp;#x57CE;&amp;#x5BF9;&amp;#x6211;&amp;#x6765;&amp;#x8BF4;&amp;#x4E0D;&amp;#x503C;&amp;#x8FC7;&amp;#x591A;&amp;#x505C;&amp;#x7559;&amp;#xFF0C;&amp;#x4E3D;&amp;#x6C5F;&amp;#x53E4;&amp;#x57CE;&amp;#x5C31;&amp;#x66F4;&amp;#x4E0D;&amp;#x7528;&amp;#x8BF4;&amp;#x4E86;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/07/23/CNgzZxJTjdAyQcD.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/07/23/Q5lANe8E7XcSzI6.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/07/23/ZJPhsnm3lDyCjrA.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      大理旅行笔记-大理古城篇
    
    </summary>
    
    
      <category term="旅行" scheme="http://dj9399.github.io/tags/%E6%97%85%E8%A1%8C/"/>
    
  </entry>
  
</feed>
