<?xml version="1.0" encoding="utf-8"?>
<feed xmlns="http://www.w3.org/2005/Atom">
  <title>sens</title>
  <subtitle>Sound.Earth.Nature.Spirit.</subtitle>
  <link href="/atom.xml" rel="self"/>
  
  <link href="http://dj9399.github.io/"/>
  <updated>2018-03-09T10:45:27.560Z</updated>
  <id>http://dj9399.github.io/</id>
  
  <author>
    <name>dj9399</name>
    
  </author>
  
  <generator uri="http://hexo.io/">Hexo</generator>
  
  <entry>
    <title>安卓苹果论</title>
    <link href="http://dj9399.github.io/post/%E5%AE%89%E5%8D%93%E8%8B%B9%E6%9E%9C%E8%AE%BA/"/>
    <id>http://dj9399.github.io/post/安卓苹果论/</id>
    <published>2018-03-09T10:42:25.182Z</published>
    <updated>2018-03-09T10:45:27.560Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x9053;&amp;#x5FB7;&amp;#x4E0A;&amp;#xFF0C;&amp;#x82F9;&amp;#x679C;&amp;#x662F;&amp;#x4E00;&amp;#x5BB6;&amp;#x53CA;&amp;#x5176;&amp;#x7CDF;&amp;#x7CD5;&amp;#x7684;&amp;#x516C;&amp;#x53F8;&amp;#x3002;&amp;#x6BD4;&amp;#x8D77;&amp;#x8C37;&amp;#x6B4C;&amp;#x8FD9;&amp;#x4E9B;&amp;#x516C;&amp;#x53F8;&amp;#x6765;&amp;#x76F8;&amp;#x53BB;&amp;#x751A;&amp;#x8FDC;&amp;#x3002;&amp;#x4F46;&amp;#x662F;&amp;#xFF0C;&amp;#x82F9;&amp;#x679C;&amp;#x5B9E;&amp;#x9645;&amp;#x4E0A;&amp;#x6BD4;&amp;#x8C01;&amp;#x90FD;&amp;#x9053;&amp;#x8C8C;&amp;#x5CB8;&amp;#x7136;&amp;#xFF0C;&amp;#x770B;&amp;#x770B;&amp;#x4ED6;&amp;#x7684;CEO&amp;#x4F60;&amp;#x5F88;&amp;#x5BB9;&amp;#x6613;&amp;#x5F97;&amp;#x51FA;&amp;#x7ED3;&amp;#x8BBA;&amp;#x3002;&amp;#x6BCF;&amp;#x5929;&amp;#x88C5;&amp;#x51FA;&amp;#x4EBA;&amp;#x6743;&amp;#x9886;&amp;#x8896;&amp;#x7684;&amp;#x6837;&amp;#x5B50;&amp;#xFF0C;&amp;#x4F46;&amp;#x662F;&amp;#x59A8;&amp;#x788D;&amp;#x6323;&amp;#x94B1;&amp;#x7684;&amp;#x4E8B;&amp;#x60C5;&amp;#x7EDD;&amp;#x5BF9;&amp;#x4E0D;&amp;#x5E72;&amp;#xFF08;&amp;#x6BD4;&amp;#x8F83;&amp;#x4E00;&amp;#x4E0B;&amp;#x4ED6;&amp;#x662F;&amp;#x600E;&amp;#x4E48;&amp;#x5BF9;&amp;#x5F85;&amp;#x7F8E;&amp;#x56FD;&amp;#x5370;&amp;#x7B2C;&amp;#x5B89;&amp;#x7EB3;&amp;#x6CD5;&amp;#x6848;&amp;#xFF0C;&amp;#x4EE5;&amp;#x53CA;&amp;#x600E;&amp;#x4E48;&amp;#x4ECE;&amp;#x4E2D;&amp;#x56FD;&amp;#x628A;APP&amp;#x4E0B;&amp;#x67B6;&amp;#x8FD9;&amp;#x4EF6;&amp;#x4E8B;&amp;#xFF09;&lt;/p&gt;
&lt;p&gt;&amp;#x82F9;&amp;#x679C;&amp;#x5BF9;&amp;#x94B1;&amp;#x7684;&amp;#x70ED;&amp;#x7231;&amp;#x7B80;&amp;#x76F4;&amp;#x662F;&amp;#x4EE4;&amp;#x4EBA;&amp;#x53D1;&amp;#x6307;&amp;#x7684;&amp;#x3002;&amp;#x5F53;&amp;#x7136;&amp;#x6BCF;&amp;#x5BB6;&amp;#x5546;&amp;#x4E1A;&amp;#x516C;&amp;#x53F8;&amp;#x90FD;&amp;#x5E94;&amp;#x8BE5;&amp;#x8D5A;&amp;#x94B1;&amp;#x3002;&amp;#x95EE;&amp;#x9898;&amp;#x5728;&amp;#x4E8E;&amp;#x50CF;&amp;#x82F9;&amp;#x679C;&amp;#x8FD9;&amp;#x6837;&amp;#x8EBA;&amp;#x5728;&amp;#x51E0;&amp;#x5343;&amp;#x4EBF;&amp;#x7F8E;&amp;#x5143;&amp;#x73B0;&amp;#x91D1;&amp;#x4E0A;&amp;#x7684;&amp;#x516C;&amp;#x53F8;&amp;#xFF0C;&amp;#x5C45;&amp;#x7136;&amp;#x4E70;&amp;#x6839;&amp;#x6570;&amp;#x636E;&amp;#x7EBF;&amp;#x8FD8;&amp;#x8981;&amp;#x62A2;&amp;#x52AB;&amp;#x7528;&amp;#x6237;&amp;#x51E0;&amp;#x5341;&amp;#x5200;&amp;#xFF0C;&amp;#x5176;&amp;#x5B83;&amp;#x7684;&amp;#x5C31;&amp;#x66F4;&amp;#x4E0D;&amp;#x5FC5;&amp;#x8C08;&amp;#x4E86;&amp;#x3002;&amp;#x6BD4;&amp;#x5982;&amp;#x4E3A;&amp;#x4E86;&amp;#x5F3A;&amp;#x8FEB;&amp;#x7528;&amp;#x6237;&amp;#x82B1;&amp;#x5B83;&amp;#x6602;&amp;#x8D35;&amp;#x7684;&amp;#x5185;&amp;#x5B58;&amp;#x6761;&amp;#xFF0C;&amp;#x628A;&amp;#x5185;&amp;#x5B58;&amp;#x90FD;&amp;#x710A;&amp;#x5230;&amp;#x7535;&amp;#x8111;&amp;#x4E3B;&amp;#x677F;&amp;#x4E0A;&amp;#xFF0C;&amp;#x4F7F;&amp;#x4F60;&amp;#x6C38;&amp;#x8FDC;&amp;#x4E0D;&amp;#x80FD;&amp;#x81EA;&amp;#x5DF1;&amp;#x5347;&amp;#x7EA7;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x67D0;&amp;#x79CD;&amp;#x610F;&amp;#x4E49;&amp;#x4E0A;&amp;#xFF0C;&amp;#x8FD9;&amp;#x662F;&amp;#x4E00;&amp;#x79CD;&amp;#x975E;&amp;#x5E38;&amp;#x8352;&amp;#x8C2C;&amp;#x7684;&amp;#x73B0;&amp;#x5B9E;&amp;#x3002;&amp;#x4E00;&amp;#x5BB6;&amp;#x5982;&amp;#x6B64;&amp;#x7CDF;&amp;#x7CD5;&amp;#x7684;&amp;#x516C;&amp;#x53F8;&amp;#xFF0C;&amp;#x6211;&amp;#x4EEC;&amp;#xFF08;&amp;#x5305;&amp;#x62EC;&amp;#x6211;&amp;#xFF09;&amp;#x4E70;&amp;#x4E86;&amp;#x5B83;&amp;#x8FD9;&amp;#x4E48;&amp;#x591A;&amp;#x4EA7;&amp;#x54C1;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x2013;&amp;#x8F6C;&amp;#x81EA;&amp;#x90C1;&amp;#x95F7;&amp;#x7684;&amp;#x9ED1;&amp;#x5BA2;&amp;#xFF08;&lt;a href=&quot;http://blog.sina.com.cn/s/blog_725cdf800102xfbz.html&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;http://blog.sina.com.cn/s/blog_725cdf800102xfbz.html&lt;/a&gt;&amp;#xFF09;&lt;/p&gt;
&lt;p&gt;&amp;#x200B;    &amp;#x6211;&amp;#x662F;&amp;#x6781;&amp;#x5176;&amp;#x8D5E;&amp;#x540C;&amp;#x4EE5;&amp;#x4E0A;&amp;#x89C2;&amp;#x70B9;&amp;#x7684;&amp;#xFF0C;&amp;#x4F5C;&amp;#x4E3A;&amp;#x641E;IT&amp;#x7684;&amp;#x7A77;&amp;#x4EBA;&amp;#xFF0C;&amp;#x867D;&amp;#x7136;&amp;#x559C;&amp;#x6B22;&amp;#x8FFD;&amp;#x65B0;&amp;#x7535;&amp;#x5B50;&amp;#x4EA7;&amp;#x54C1;&amp;#xFF0C;&amp;#x4F46;&amp;#x4ECE;&amp;#x6765;&amp;#x6CA1;&amp;#x60F3;&amp;#x8FC7;&amp;#x82B1;&amp;#x4E8C;&amp;#x5230;&amp;#x4E09;&amp;#x500D;&amp;#x5B89;&amp;#x5353;&amp;#x7684;&amp;#x94B1;&amp;#x53BB;&amp;#x4E70;&amp;#x4E00;&amp;#x4E2A;&amp;#x6F02;&amp;#x4EAE;&amp;#x7684;&amp;#x5343;&amp;#x7BC7;&amp;#x4E00;&amp;#x5F8B;&amp;#x7684;&amp;#x65B9;&amp;#x683C;&amp;#x5B50;&amp;#xFF0C;&amp;#x8FDE;APP&amp;#x56FE;&amp;#x6807;&amp;#x4E5F;&amp;#x662F;&amp;#x7EDF;&amp;#x4E00;&amp;#x65B9;&amp;#x683C;&amp;#x5B50;&amp;#x3002;&amp;#x82F9;&amp;#x679C;&amp;#x7684;&amp;#x4E1C;&amp;#x897F;&amp;#x4F18;&amp;#x70B9;&amp;#x662F;&amp;#xFF1A;&amp;#x6F02;&amp;#x4EAE;&amp;#xFF0C;&amp;#x7EDF;&amp;#x4E00;&amp;#xFF0C;&amp;#x5F53;&amp;#x7136;&amp;#x9664;&amp;#x4E86;&amp;#x8FD9;&amp;#x4E8C;&amp;#x70B9;&amp;#x6211;&amp;#x5DF2;&amp;#x7ECF;&amp;#x518D;&amp;#x8BF4;&amp;#x4E0D;&amp;#x51FA;&amp;#x7B2C;&amp;#x4E09;&amp;#x4E2A;&amp;#x4F18;&amp;#x70B9;&amp;#x3002;&amp;#x82F9;&amp;#x679C;&amp;#x7684;&amp;#x4E00;&amp;#x5207;&amp;#x90FD;&amp;#x662F;&amp;#x5411;&amp;#x94B1;&amp;#x770B;&amp;#x9F50;&amp;#xFF0C;&amp;#x5305;&amp;#x62EC;&amp;#x5165;&amp;#x534E;&amp;#xFF0C;&amp;#x62FC;&amp;#x4E86;&amp;#x547D;&amp;#x6DFB;D&amp;#xFF0C;&amp;#x8FD8;&amp;#x5728;&amp;#x534E;&amp;#x5EFA;&amp;#x6570;&amp;#x636E;&amp;#x4E2D;&amp;#x5FC3;&amp;#x4EE5;&amp;#x65B9;&amp;#x4FBF;&amp;#x5BA1;&amp;#x67E5;&amp;#x76D1;&amp;#x63A7;&amp;#x5504;&amp;#x3002;&amp;#x4F60;&amp;#x8BF4;&amp;#x82F9;&amp;#x679C;APP&amp;#x597D;&amp;#x7528;&amp;#xFF0C;&amp;#x90A3;&amp;#x90FD;&amp;#x662F;&amp;#x82B1;&amp;#x4E86;&amp;#x94B1;&amp;#xFF0C;&amp;#x4F60;&amp;#x80AF;&amp;#x82B1;&amp;#x4E00;&amp;#x534A;&amp;#x7684;&amp;#x94B1;&amp;#x6216;&amp;#x8005;&amp;#x4E0D;&amp;#x82B1;&amp;#x94B1;&amp;#x540C;&amp;#x6837;&amp;#x53EF;&amp;#x4EE5;&amp;#x4E0B;&amp;#x8F7D;&amp;#x5230;&amp;#x540C;&amp;#x6837;&amp;#x7684;ANDROID&amp;#x5E94;&amp;#x7528;&amp;#x3002;&lt;br&gt;&amp;#x200B;    &amp;#x6211;&amp;#x66F4;&amp;#x559C;&amp;#x6B22;&amp;#x5B89;&amp;#x5353;&amp;#x7684;&amp;#x5F00;&amp;#x53D1;&amp;#x6027;&amp;#x53CA;&amp;#x5EC9;&amp;#x4EF7;&amp;#xFF0C;&amp;#x7814;&amp;#x7A76;&amp;#x4E0B;ROOT&amp;#x548C;&amp;#x5404;&amp;#x79CD;APP&amp;#xFF0C;&amp;#x4F60;&amp;#x4EEC;&amp;#x5B89;&amp;#x5353;&amp;#x624B;&amp;#x673A;&amp;#x4F7F;&amp;#x7528;&amp;#x6548;&amp;#x7387;&amp;#x7EDD;&amp;#x5BF9;&amp;#x8D85;&amp;#x8FC7;&amp;#x82F9;&amp;#x679C;&amp;#xFF0C;&amp;#x4F46;&amp;#x5355;&amp;#x4ECE;&amp;#x8FD9;&amp;#x70B9;&amp;#x770B;&amp;#x6765;&amp;#x82F9;&amp;#x679C;&amp;#x786E;&amp;#x5B9E;&amp;#x9002;&amp;#x5408;IT&amp;#x6587;&amp;#x76F2;&amp;#x3002;&amp;#x81EA;&amp;#x5DF1;&amp;#x53EF;&amp;#x4EE5;&amp;#x968F;&amp;#x610F;&amp;#x5B9A;&amp;#x5236;&amp;#x754C;&amp;#x9762;&amp;#xFF0C;&amp;#x968F;&amp;#x610F;&amp;#x5B9A;&amp;#x5236;&amp;#x542F;&amp;#x52A8;&amp;#x8FD0;&amp;#x884C;&amp;#xFF0C;&amp;#x5B89;&amp;#x6392;&amp;#x4EFB;&amp;#x52A1;&amp;#xFF0C;&amp;#x53EA;&amp;#x8981;&amp;#x82B1;&amp;#x4E9B;&amp;#x65F6;&amp;#x95F4;&amp;#x5B66;&amp;#x4E0B;XPOSED&amp;#xFF0C;TASKER&amp;#xFF0C;&amp;#x4F60;&amp;#x4FBF;&amp;#x662F;&amp;#x5B89;&amp;#x5353;&amp;#x725B;&amp;#x4EBA;&amp;#x3002;&amp;#x5728;&amp;#x5B89;&amp;#x5353;&amp;#x98DE;&amp;#x5FEB;&amp;#x53D1;&amp;#x5C55;&amp;#x7684;&amp;#x8FD9;&amp;#x51E0;&amp;#x5E74;&amp;#x91CC;&amp;#x6613;&amp;#x7528;&amp;#x6027;&amp;#x4E5F;&amp;#x5728;&amp;#x98DE;&amp;#x901F;&amp;#x53D1;&amp;#x5C55;&amp;#xFF0C;&amp;#x4EE5;&amp;#x903C;&amp;#x5F97;&amp;#x6700;&amp;#x65B0;&amp;#x7684;&amp;#x82F9;&amp;#x679C;&amp;#x53EA;&amp;#x5356;5K&amp;#x7684;&amp;#x4EF7;&amp;#x683C;&amp;#xFF0C;&amp;#x8FD9;&amp;#x5728;&amp;#x4EE5;&amp;#x524D;&amp;#x662F;&amp;#x65E0;&amp;#x6CD5;&amp;#x60F3;&amp;#x50CF;&amp;#x7684;&amp;#x3002;&lt;br&gt;&amp;#x200B;    &amp;#x603B;&amp;#x4E4B;&amp;#x94B1;&amp;#x591A;IT&amp;#x6587;&amp;#x76F2;&amp;#x63A8;&amp;#x8350;&amp;#x82F9;&amp;#x679C;&amp;#xFF0C;&amp;#x5176;&amp;#x5B83;&amp;#x4EBA;&amp;#x4E00;&amp;#x5F8B;&amp;#x63A8;&amp;#x8350;&amp;#x5B89;&amp;#x5353;&amp;#xFF0C;&amp;#x94B1;&amp;#x5C11;&amp;#x7684;IT&amp;#x6587;&amp;#x76F2;&amp;#x8FD8;&amp;#x80FD;&amp;#x540C;&amp;#x65F6;&amp;#x591A;&amp;#x5B66;&amp;#x70B9;&amp;#x4E1C;&amp;#x897F;&amp;#xFF0C;&amp;#x6211;&amp;#x89C9;&amp;#x5F97;&amp;#x4E5F;&amp;#x662F;&amp;#x4E0D;&amp;#x9519;&amp;#x7684;&amp;#x3002;&amp;#x81F3;&amp;#x4E8E;&amp;#x90A3;&amp;#x4E9B;&amp;#x5356;&amp;#x80BE;&amp;#x7684;&amp;#xFF0C;&amp;#x6211;&amp;#x53EA;&amp;#x60F3;&amp;#x8BF4;&amp;#x201C;&amp;#x767D;&amp;#x75F4;&amp;#x201D;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      安卓苹果论
    
    </summary>
    
    
  </entry>
  
  <entry>
    <title></title>
    <link href="http://dj9399.github.io/post/%E4%B9%B0%E9%9E%8B%E8%AF%B4/"/>
    <id>http://dj9399.github.io/post/买鞋说/</id>
    <published>2018-03-09T10:39:06.205Z</published>
    <updated>2018-03-09T10:45:42.119Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x53BB;&amp;#x5E74;&amp;#x7684;&amp;#x516D;&amp;#x6708;&amp;#x4E70;&amp;#x4E86;&amp;#x53CC;&amp;#x6D1E;&amp;#x6D1E;&amp;#x978B;&amp;#xFF0C;&amp;#x9A91;&amp;#x8F66;&amp;#x624D;&amp;#x4E00;&amp;#x5E74;&amp;#x4E0D;&amp;#x5230;&amp;#x4E0B;&amp;#x9762;&amp;#x5C31;&amp;#x662F;&amp;#x4E8C;&amp;#x4E2A;&amp;#x7834;&amp;#x6D1E;&amp;#xFF0C;&amp;#x53EA;&amp;#x5F97;&amp;#x653E;&amp;#x5BB6;&amp;#x5F53;&amp;#x62D6;&amp;#x978B;&amp;#x4E86;&amp;#x3002;&amp;#x5BF9;&amp;#x6BD4;14&amp;#x5E74;8&amp;#x6708;&amp;#x4E70;&amp;#x7684;&amp;#x8FEA;&amp;#x5361;&amp;#x4FAC;&amp;#x7F51;&amp;#x9762;&amp;#x978B;150&amp;#x5143;&amp;#xFF0C;&amp;#x7A7F;&amp;#x5230;&amp;#x4ECA;&amp;#x5929;&amp;#x6709;3&amp;#x5E74;&amp;#x591A;&amp;#x4E86;&amp;#xFF0C;&amp;#x4E5F;&amp;#x53EA;&amp;#x662F;&amp;#x628A;&amp;#x978B;&amp;#x57AB;&amp;#x7ED9;&amp;#x78E8;&amp;#x7834;&amp;#x4E86;&amp;#x4E8C;&amp;#x4E2A;&amp;#x6D1E;&amp;#xFF0C;&amp;#x6362;&amp;#x4E86;&amp;#x53CC;&amp;#x978B;&amp;#x57AB;&amp;#x7EE7;&amp;#x7EED;&amp;#x7528;&amp;#x3002;&amp;#x66F4;&amp;#x4E0D;&amp;#x7528;&amp;#x8BF4;&amp;#x8FEA;&amp;#x5361;&amp;#x4FAC;&amp;#x4E70;&amp;#x7684;T&amp;#x6064;&amp;#x4E86;&amp;#xFF0C;30-50&amp;#x4E70;3&amp;#x4EF6;&amp;#x4E00;&amp;#x7A7F;&amp;#x5C31;&amp;#x662F;2&amp;#x3001;3&amp;#x5E74;&amp;#x3002;&amp;#x4EE5;&amp;#x540E;&amp;#x4E70;&amp;#x8863;&amp;#x7269;&amp;#x4E00;&amp;#x5B9A;&amp;#x4F18;&amp;#x5148;&amp;#x8003;&amp;#x8651;&amp;#x8FEA;&amp;#x5361;&amp;#x4FAC;&amp;#xFF08;&amp;#x867D;&amp;#x7136;&amp;#x6211;&amp;#x5F88;&amp;#x5C11;&amp;#x4E70;&amp;#x4E1C;&amp;#x897F;&amp;#xFF0C;&amp;#x4F46;&amp;#x6211;&amp;#x8FD8;&amp;#x662F;&amp;#x53D1;&amp;#x73B0;&amp;#x50CF;&amp;#x8FEA;&amp;#x5361;&amp;#x4FAC;&amp;#x3001;&amp;#x5BB6;&amp;#x4E50;&amp;#x798F;&amp;#x3001;&amp;#x6C83;&amp;#x5C14;&amp;#x739B;&amp;#x90FD;&amp;#x662F;&amp;#x6709;&amp;#x826F;&amp;#x5FC3;&amp;#x8BB2;&amp;#x54C1;&amp;#x8D28;&amp;#x7684;&amp;#x5546;&amp;#x5BB6;&amp;#xFF0C;&amp;#x5356;&amp;#x7684;&amp;#x4E1C;&amp;#x897F;&amp;#x5F88;&amp;#x591A;&amp;#x90FD;&amp;#x8D28;&amp;#x597D;&amp;#x4EF7;&amp;#x5EC9;&amp;#x3002;&amp;#x8FD8;&amp;#x662F;&amp;#x5916;&amp;#x5546;&amp;#x826F;&amp;#x5FC3;&amp;#x5B9E;&amp;#x5728;&amp;#x554A;&amp;#xFF0C;&amp;#x53CD;&amp;#x89C2;&amp;#x56FD;&amp;#x5185;&amp;#x5927;&amp;#x5546;&amp;#x5BB6;&amp;#x4EAC;&amp;#x4E1C;&amp;#xFF0C;&amp;#x4E00;&amp;#x5230;&amp;#x4E86;&amp;#x6D3B;&amp;#x52A8;&amp;#x6253;&amp;#x6298;&amp;#x5C31;&amp;#x4EE5;&amp;#x6B21;&amp;#x5145;&amp;#x597D;&amp;#xFF09;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      &lt;p&gt;&amp;#x53BB;&amp;#x5E74;&amp;#x7684;&amp;#x516D;&amp;#x6708;&amp;#x4E70;&amp;#x4E86;&amp;#x53CC;&amp;#x6D1E;&amp;#x6D1E;&amp;#x978B;&amp;#xFF0C;&amp;#x9A91;&amp;#x8F66;&amp;#x624D;&amp;#x4E00;&amp;#x5E74;&amp;
    
    </summary>
    
    
      <category term="生活" scheme="http://dj9399.github.io/tags/%E7%94%9F%E6%B4%BB/"/>
    
  </entry>
  
  <entry>
    <title></title>
    <link href="http://dj9399.github.io/post/%E6%90%AD%E5%BB%BAKindleEar/"/>
    <id>http://dj9399.github.io/post/搭建KindleEar/</id>
    <published>2018-03-05T07:30:07.916Z</published>
    <updated>2018-03-08T07:48:09.069Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x6CE8;&amp;#x610F;&amp;#xFF1A;&amp;#x4E00;&amp;#x5B9A;&amp;#x8981;&amp;#x5728;FQ&amp;#x59FF;&amp;#x6001;&amp;#x8FDB;&amp;#x5165;&amp;#xFF0C;&amp;#x6CA1;&amp;#x4E00;&amp;#x5B9A;&amp;#x7684;IT&amp;#x57FA;&amp;#x7840;&amp;#x8FDE;FQ&amp;#x4E5F;&amp;#x4E0D;&amp;#x4F1A;&amp;#x7684;&amp;#x8FD8;&amp;#x662F;&amp;#x4E0D;&amp;#x7528;&amp;#x8BD5;&amp;#x4E86;&amp;#xFF0C;&amp;#x53EF;&amp;#x4EE5;&amp;#x627E;&amp;#x670B;&amp;#x53CB;&amp;#x5E2E;&amp;#x5FD9;&amp;#x5F04;&amp;#x3002;&lt;/p&gt;
&lt;h2 id=&quot;&amp;#x5165;&amp;#x624B;KINDLE&quot;&gt;&lt;a href=&quot;#&amp;#x5165;&amp;#x624B;KINDLE&quot; class=&quot;headerlink&quot; title=&quot;&amp;#x5165;&amp;#x624B;KINDLE&quot;&gt;&lt;/a&gt;&amp;#x5165;&amp;#x624B;KINDLE&lt;/h2&gt;&lt;p&gt;&amp;#x6BCF;&amp;#x5929;&amp;#x663E;&amp;#x793A;&amp;#x5668;&amp;#x770B;&amp;#x5F97;&amp;#x773C;&amp;#x775B;&amp;#x96BE;&amp;#x53D7;&amp;#xFF0C;&amp;#x56E0;&amp;#x4E3A;&amp;#x6709;&amp;#x5F88;&amp;#x591A;&amp;#x65F6;&amp;#x95F4;&amp;#x90FD;&amp;#x82B1;&amp;#x5728;&amp;#x8BFB;RSS&amp;#x4E0A;&amp;#xFF0C;&amp;#x6240;&amp;#x4EE5;&amp;#x8003;&amp;#x8651;&amp;#x4E86;&amp;#x5F88;&amp;#x4E45;&amp;#xFF0C;&amp;#x7EC8;&amp;#x4E8E;&amp;#x51B3;&amp;#x5B9A;&amp;#x5165;&amp;#x4E86;&amp;#x4E2A;&amp;#x4E8C;&amp;#x624B;KINDLE&amp;#x5165;&amp;#x95E8;&amp;#x7248;&amp;#x672C;&amp;#x6765;&amp;#x8BD5;&amp;#x8BD5;&amp;#x6C34;&amp;#x3002;&amp;#x666E;&amp;#x901A;ANDROID&amp;#x7535;&amp;#x5B50;&amp;#x4E66;&amp;#x6CA1;&amp;#x67E5;&amp;#x51FA;&amp;#x6765;&amp;#x6709;&amp;#x652F;&amp;#x6301;INOREADER&amp;#x7684;&amp;#xFF0C;&amp;#x7EFC;&amp;#x5408;&amp;#x4E86;&amp;#x5F88;&amp;#x591A;&amp;#x8003;&amp;#x8651;&amp;#x8FD8;&amp;#x662F;&amp;#x9009;&amp;#x62E9;&amp;#x4E86;KINDLE&lt;/p&gt;
&lt;p&gt;&amp;#x672C;&amp;#x7740;&amp;#x4E70;&amp;#x65B0;&amp;#x4E0D;&amp;#x4E70;&amp;#x65E7;&amp;#x7684;&amp;#x539F;&amp;#x5219;&amp;#xFF0C;&amp;#x5728;&amp;#x95F2;&amp;#x9C7C;&amp;#x770B;&amp;#x5230;&amp;#x4E2A;&amp;#x6700;&amp;#x4FBF;&amp;#x5B9C;&amp;#x7684;KINDLE8 300&amp;#x5757;&amp;#xFF0C;&amp;#x5356;&amp;#x5BB6;&amp;#x4FE1;&amp;#x7528;&amp;#x4E5F;&amp;#x4E0D;&amp;#x9519;&amp;#xFF0C;&amp;#x5E26;&amp;#x76AE;&amp;#x5957;&amp;#x8D34;&amp;#x819C;&amp;#xFF0C;&amp;#x56FE;&amp;#x7247;&amp;#x770B;&amp;#x6765;&amp;#x6EE1;&amp;#x65B0;&amp;#x7684;&amp;#xFF0C;&amp;#x4E8E;&amp;#x662F;&amp;#x76F4;&amp;#x63A5;&amp;#x4E0B;&amp;#x5355;&amp;#x3002;&amp;#x5230;&amp;#x624B;&amp;#x540E;&amp;#x611F;&amp;#x89C9;&amp;#x679C;&amp;#x7136;&amp;#x662F;&amp;#x4E0D;&amp;#x9519;&amp;#x7684;&amp;#x4E1C;&amp;#x897F;&amp;#xFF0C;&amp;#x540E;&amp;#x6094;&amp;#x6CA1;&amp;#x65E9;&amp;#x51E0;&amp;#x5E74;&amp;#x5165;KINDLE&amp;#x5C31;&amp;#x597D;&amp;#x4E86;&amp;#x3002;&amp;#x4E70;&amp;#x6765;&amp;#x5C31;&amp;#x662F;&amp;#x4E3A;&amp;#x4E86;&amp;#x8BFB;RSS&amp;#xFF0C;&amp;#x4E8E;&amp;#x662F;&amp;#x4E8C;&amp;#x5929;&amp;#x5185;&amp;#x5C1D;&amp;#x8BD5;&amp;#x4E86;&amp;#x6240;&amp;#x6709;&amp;#x4E3B;&amp;#x6D41;&amp;#x7684;RSS&amp;#x63A8;&amp;#x9001;&amp;#x53CA;&amp;#x7F51;&amp;#x9875;&amp;#x63A8;&amp;#x9001;&amp;#xFF0C;&amp;#x6700;&amp;#x540E;&amp;#x9009;&amp;#x62E9;&amp;#x4E86;KindleEar&lt;/p&gt;
&lt;h3 id=&quot;&amp;#x4EC0;&amp;#x4E48;&amp;#x662F;KindleEar&quot;&gt;&lt;a href=&quot;#&amp;#x4EC0;&amp;#x4E48;&amp;#x662F;KindleEar&quot; class=&quot;headerlink&quot; title=&quot;&amp;#x4EC0;&amp;#x4E48;&amp;#x662F;KindleEar&quot;&gt;&lt;/a&gt;&amp;#x4EC0;&amp;#x4E48;&amp;#x662F;KindleEar&lt;/h3&gt;&lt;blockquote&gt;
&lt;p&gt;KindleEar &amp;#x662F;&amp;#x4E00;&amp;#x6B3E;&amp;#x5F00;&amp;#x6E90;&amp;#x7684; Python &amp;#x7A0B;&amp;#x5E8F;&amp;#xFF0C;&amp;#x7531;&amp;#x7F51;&amp;#x53CB; cdhigh &amp;#x53D1;&amp;#x8D77;&amp;#xFF0C;&amp;#x6258;&amp;#x7BA1;&amp;#x5728; Github&amp;#x3002;&amp;#x5B83;&amp;#x53EF;&amp;#x8FD0;&amp;#x884C;&amp;#x5728;&amp;#x514D;&amp;#x8D39;&amp;#x7684; Google APP Engine &amp;#x4E0A;&amp;#xFF0C;&amp;#x628A; RSS &amp;#x751F;&amp;#x6210;&amp;#x6392;&amp;#x7248;&amp;#x7CBE;&amp;#x7F8E;&amp;#x7684;&lt;a href=&quot;https://www.smzdm.com/fenlei/zazhi/&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;&amp;#x6742;&amp;#x5FD7;&lt;/a&gt;&amp;#x6A21;&amp;#x5F0F;&amp;#x7684; MOBI &amp;#x6587;&amp;#x4EF6;&amp;#xFF0C;&amp;#x5E76;&amp;#x6309;&amp;#x7167;&amp;#x8BBE;&amp;#x7F6E;&amp;#x5B9A;&amp;#x65F6;&amp;#x81EA;&amp;#x52A8;&amp;#x63A8;&amp;#x9001;&amp;#x81F3;&amp;#x4F60;&amp;#x7684; Kindle&amp;#x3002;&amp;#x5982;&amp;#x679C;&amp;#x4F60;&amp;#x6709; Python &amp;#x548C;&amp;#x524D;&amp;#x7AEF;&amp;#x57FA;&amp;#x7840;&amp;#xFF0C;&amp;#x8FD8;&amp;#x53EF;&amp;#x4EE5;&amp;#x81EA;&amp;#x5B9A;&amp;#x4E49;&amp;#x6392;&amp;#x7248;&amp;#xFF0C;&amp;#x751F;&amp;#x6210;&amp;#x4F60;&amp;#x9700;&amp;#x8981;&amp;#x7684;&amp;#x6700;&amp;#x5B8C;&amp;#x7F8E;&amp;#x7684; MOBI &amp;#x6587;&amp;#x4EF6;&amp;#x3002;&amp;#x2013;&amp;#x5F15;&amp;#x7528;&amp;#x81EA;&amp;#x4E66;&amp;#x4F34;&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;&amp;#x642D;&amp;#x5EFA;&amp;#x597D;&amp;#x7684;KindleEar&amp;#x8FD0;&amp;#x884C;&amp;#x6548;&amp;#x679C;&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;https://post.smzdm.com/p/584415/pic_2/&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;&lt;img src=&quot;https://am.zdmimg.com/201708/25/599f90bb48df45570.png_e600.jpg&quot; alt=&quot;&amp;#x5229;&amp;#x7528;KindleEar&amp;#x642D;&amp;#x5EFA;&amp;#x514D;&amp;#x8D39;&amp;#x7684;Kindle&amp;#x65B0;&amp;#x95FB;&amp;#x63A8;&amp;#x9001;&amp;#x7CFB;&amp;#x7EDF;&quot;&gt;&lt;/a&gt;&lt;/p&gt;
&lt;h3 id=&quot;KindleEar&amp;#x80FD;&amp;#x5B9E;&amp;#x73B0;&amp;#x5565;&amp;#x529F;&amp;#x80FD;&amp;#xFF1A;&quot;&gt;&lt;a href=&quot;#KindleEar&amp;#x80FD;&amp;#x5B9E;&amp;#x73B0;&amp;#x5565;&amp;#x529F;&amp;#x80FD;&amp;#xFF1A;&quot; class=&quot;headerlink&quot; title=&quot;KindleEar&amp;#x80FD;&amp;#x5B9E;&amp;#x73B0;&amp;#x5565;&amp;#x529F;&amp;#x80FD;&amp;#xFF1A;&quot;&gt;&lt;/a&gt;&lt;strong&gt;KindleEar&amp;#x80FD;&amp;#x5B9E;&amp;#x73B0;&amp;#x5565;&amp;#x529F;&amp;#x80FD;&amp;#xFF1A;&lt;/strong&gt;&lt;/h3&gt;&lt;ol&gt;
&lt;li&gt;&amp;#x5B9A;&amp;#x671F;&amp;#x81EA;&amp;#x52A8;&amp;#x63A8;&amp;#x9001;&amp;#x3002;&amp;#x5C31;&amp;#x662F;&amp;#x5B9A;&amp;#x671F;&amp;#x628A;&amp;#x4E00;&amp;#x4E9B;&amp;#x65B0;&amp;#x95FB;&amp;#x63A8;&amp;#x9001;&amp;#x5230;&amp;#x4F60;&amp;#x7684;Kindle&amp;#xFF0C;&amp;#x5B8C;&amp;#x5168;&amp;#x4E0D;&amp;#x7528;&amp;#x4EBA;&amp;#x5DE5;&amp;#x5E72;&amp;#x9884;&amp;#x3002;&lt;/li&gt;
&lt;li&gt;&amp;#x81EA;&amp;#x52A8;&amp;#x751F;&amp;#x6210;&amp;#x56FE;&amp;#x6587;&amp;#x7684;mobi&amp;#x6216;&amp;#x8005;epub&amp;#x683C;&amp;#x5F0F;&amp;#x3002;&amp;#x5728;Kindle&amp;#x4E0A;&amp;#x7684;&amp;#x6392;&amp;#x7248;&amp;#x548C;&amp;#x683C;&amp;#x5F0F;&amp;#x975E;&amp;#x5E38;&amp;#x597D;&amp;#x3002;&lt;/li&gt;
&lt;li&gt;&amp;#x652F;&amp;#x6301;RSS&amp;#x8BA2;&amp;#x9605;&amp;#x3002;&amp;#x8BA2;&amp;#x9605;&amp;#x6E90;&amp;#x4E00;&amp;#x822C;&amp;#x90FD;&amp;#x662F;RSS&amp;#xFF0C;&amp;#x867D;&amp;#x7136;&amp;#x73B0;&amp;#x5728;RSS&amp;#x7684;&amp;#x8D44;&amp;#x6E90;&amp;#x771F;&amp;#x662F;&amp;#x8D8A;&amp;#x6765;&amp;#x8D8A;&amp;#x5C11;&amp;#x4E86;&amp;#x3002;&lt;/li&gt;
&lt;li&gt;&amp;#x591A;&amp;#x8D26;&amp;#x53F7;&amp;#x7BA1;&amp;#x7406;&amp;#xFF0C;&amp;#x53EF;&amp;#x4EE5;&amp;#x548C;&amp;#x670B;&amp;#x53CB;&amp;#x4E00;&amp;#x5757;&amp;#x4F7F;&amp;#x7528;&amp;#x3002;&amp;#x81EA;&amp;#x5DF1;&amp;#x642D;&amp;#x5EFA;&amp;#xFF0C;&amp;#x9080;&amp;#x8BF7;&amp;#x51E0;&amp;#x4E2A;&amp;#x597D;&amp;#x53CB;&amp;#x4E00;&amp;#x5757;&amp;#x7528;&amp;#x3002;&lt;/li&gt;
&lt;li&gt;&amp;#x5176;&amp;#x4ED6;&amp;#xFF0C;&amp;#x81EA;&amp;#x884C;&amp;#x7814;&amp;#x7A76;&amp;#x3002;&lt;/li&gt;
&lt;/ol&gt;
&lt;h3 id=&quot;&amp;#x642D;&amp;#x5EFA;GAE&amp;#x5E73;&amp;#x53F0;&quot;&gt;&lt;a href=&quot;#&amp;#x642D;&amp;#x5EFA;GAE&amp;#x5E73;&amp;#x53F0;&quot; class=&quot;headerlink&quot; title=&quot;&amp;#x642D;&amp;#x5EFA;GAE&amp;#x5E73;&amp;#x53F0;&quot;&gt;&lt;/a&gt;&amp;#x642D;&amp;#x5EFA;GAE&amp;#x5E73;&amp;#x53F0;&lt;/h3&gt;&lt;p&gt;&amp;#x770B;&amp;#x4E86;&amp;#x4E0B;&amp;#x5B98;&amp;#x65B9;&amp;#x7684;&amp;#x90E8;&amp;#x7F72;&amp;#x65B9;&amp;#x5F0F;&amp;#xFF0C;&amp;#x8FC7;&amp;#x4E8E;&amp;#x9EBB;&amp;#x70E6;&amp;#xFF0C;&amp;#x8FD8;&amp;#x597D;&amp;#x6709;&amp;#x6C11;&amp;#x95F4;&amp;#x6709;&amp;#x7B2C;&amp;#x4E09;&amp;#x65B9;&amp;#x81EA;&amp;#x52A8;&amp;#x90E8;&amp;#x7F72;&amp;#x811A;&amp;#x672C;&amp;#x3002;&amp;#x4E0D;&amp;#x8FC7;&amp;#x7531;&amp;#x4E8E;GAE&amp;#x5E73;&amp;#x53F0;&amp;#x53CA;&amp;#x811A;&amp;#x672C;&amp;#x4E00;&amp;#x76F4;&amp;#x5728;&amp;#x53D8;&amp;#x52A8;&amp;#xFF0C;&amp;#x4E2D;&amp;#x95F4;&amp;#x4E5F;&amp;#x9047;&amp;#x4E0A;&amp;#x4E0D;&amp;#x5C11;&amp;#x5751;&lt;/p&gt;
&lt;p&gt;KindleEar&amp;#x53EA;&amp;#x80FD;&amp;#x8FD0;&amp;#x884C;&amp;#x5728;Google&amp;#x7684;GAE&amp;#xFF08;Google APP Engine&amp;#xFF09;&amp;#xFF0C;GAE&amp;#x662F;&lt;a href=&quot;http://pinpai.smzdm.com/2047/&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;&amp;#x8C37;&amp;#x6B4C;&lt;/a&gt;&amp;#x7684;&amp;#x4E00;&amp;#x6B3E;&amp;#x4EA7;&amp;#x54C1;&amp;#xFF0C;&amp;#x5B83;&amp;#x63D0;&amp;#x4F9B;&amp;#x4E86;&amp;#x4E00;&amp;#x4E2A;web&amp;#x7A0B;&amp;#x5E8F;&amp;#x7684;&amp;#x8FD0;&amp;#x884C;&amp;#x7A7A;&amp;#x95F4;&amp;#xFF0C;&amp;#x800C;&amp;#x4E14;GAE&amp;#x53EF;&amp;#x662F;&amp;#x514D;&amp;#x8D39;&amp;#x7684;&amp;#xFF0C;&amp;#x975E;&amp;#x5E38;&amp;#x7A33;&amp;#x5B9A;&amp;#x3002;&amp;#x4F60;&amp;#x9700;&amp;#x8981;&amp;#x81EA;&amp;#x5DF1;&amp;#x5148;&amp;#x51C6;&amp;#x5907;&amp;#x4E00;&amp;#x4E2A;google&amp;#x8D26;&amp;#x53F7;&amp;#xFF0C;&amp;#x6700;&amp;#x597D;&amp;#x662F;&amp;#x7533;&amp;#x8BF7;&amp;#x4E00;&amp;#x4E2A;&amp;#x65B0;&amp;#x53F7;&amp;#xFF0C;&amp;#x56E0;&amp;#x4E3A;&amp;#x5927;&amp;#x90E8;&amp;#x5206;&amp;#x8001;&amp;#x53F7;&amp;#x5DF2;&amp;#x7ECF;&amp;#x6253;&amp;#x5F00;&amp;#x4E86;&amp;#x4E8C;&amp;#x6B65;&amp;#x9A8C;&amp;#x8BC1;&amp;#xFF0C;&amp;#x65E0;&amp;#x6CD5;&amp;#x5F00;&amp;#x653E;&amp;#x4EE5;&amp;#x4E0B;&amp;#x5B89;&amp;#x5168;&amp;#x8BBE;&amp;#x7F6E;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x9996;&amp;#x5148;&amp;#xFF0C;&amp;#x6253;&amp;#x5F00;&amp;#x5E94;&amp;#x7528;&amp;#x7684;&lt;a href=&quot;https://myaccount.google.com/lesssecureapps&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;&amp;#x5B89;&amp;#x5168;&amp;#x8BBE;&amp;#x7F6E;&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;https://post.smzdm.com/p/584415/pic_3/&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;&lt;img src=&quot;https://qnam.smzdm.com/201708/24/599eaa5bf34e98674.png_e600.jpg&quot; alt=&quot;&amp;#x5229;&amp;#x7528;KindleEar&amp;#x642D;&amp;#x5EFA;&amp;#x514D;&amp;#x8D39;&amp;#x7684;Kindle&amp;#x65B0;&amp;#x95FB;&amp;#x63A8;&amp;#x9001;&amp;#x7CFB;&amp;#x7EDF;&quot;&gt;&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;#x521B;&amp;#x5EFA;&amp;#x4E00;&amp;#x4E2A;&lt;a href=&quot;https://console.developers.google.com/iam-admin/projects?hl=zh-cn&amp;amp;pli=1&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;GAE&amp;#x9879;&amp;#x76EE;&lt;/a&gt;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x8FDB;&amp;#x5165;&amp;#x4E0A;&amp;#x8FF0;&amp;#x754C;&amp;#x9762;&amp;#x540E;&amp;#xFF0C;&amp;#x5DE6;&amp;#x4E0A;&amp;#x89D2;&amp;#x70B9;&amp;#x51FB;&amp;#x9009;&amp;#x62E9;&amp;#x9879;&amp;#x76EE;&lt;br&gt;&lt;a href=&quot;https://post.smzdm.com/p/584415/pic_4/&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;&lt;img src=&quot;https://qnam.smzdm.com/201708/24/599eaa5d131514057.png_e600.jpg&quot; alt=&quot;&amp;#x5229;&amp;#x7528;KindleEar&amp;#x642D;&amp;#x5EFA;&amp;#x514D;&amp;#x8D39;&amp;#x7684;Kindle&amp;#x65B0;&amp;#x95FB;&amp;#x63A8;&amp;#x9001;&amp;#x7CFB;&amp;#x7EDF;&quot;&gt;&lt;/a&gt;&amp;#x70B9;&amp;#x51FB;&amp;#x201C;+&amp;#x201D;&amp;#x53F7;&amp;#x65B0;&amp;#x5EFA;&amp;#x4E00;&amp;#x4E2A;&amp;#x9879;&amp;#x76EE;&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;https://post.smzdm.com/p/584415/pic_5/&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;&lt;img src=&quot;https://qnam.smzdm.com/201708/24/599eaa5c90a249438.png_e600.jpg&quot; alt=&quot;&amp;#x5229;&amp;#x7528;KindleEar&amp;#x642D;&amp;#x5EFA;&amp;#x514D;&amp;#x8D39;&amp;#x7684;Kindle&amp;#x65B0;&amp;#x95FB;&amp;#x63A8;&amp;#x9001;&amp;#x7CFB;&amp;#x7EDF;&quot;&gt;&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x8F93;&amp;#x5165;&amp;#x9879;&amp;#x76EE;&amp;#x7684;&amp;#x540D;&amp;#x5B57;&amp;#xFF0C;&amp;#x53EF;&amp;#x4EE5;&amp;#x968F;&amp;#x4FBF;&amp;#x586B;&amp;#x5199;&amp;#x3002;4~30 &amp;#x4E2A;&amp;#x5B57;&amp;#x7B26;&amp;#xFF0C;&amp;#x63A5;&amp;#x53D7;&amp;#x5B57;&amp;#x6BCD;&amp;#x3001;&amp;#x6570;&amp;#x5B57;&amp;#x3001;&amp;#x534A;&amp;#x89D2;&amp;#x5F15;&amp;#x53F7;&amp;#x3001;&amp;#x8FDE;&amp;#x5B57;&amp;#x7B26;&amp;#x3001;&amp;#x7A7A;&amp;#x683C;&amp;#x3001;&amp;#x611F;&amp;#x53F9;&amp;#x53F7;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x751F;&amp;#x6210;&amp;#x7684;ID&amp;#x8BB0;&amp;#x5F55;&amp;#x4E0B;&amp;#x6765;&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;https://post.smzdm.com/p/584415/pic_6/&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;&lt;img src=&quot;https://am.zdmimg.com/201708/24/599eaa5de9ee51171.png_e600.jpg&quot; alt=&quot;&amp;#x5229;&amp;#x7528;KindleEar&amp;#x642D;&amp;#x5EFA;&amp;#x514D;&amp;#x8D39;&amp;#x7684;Kindle&amp;#x65B0;&amp;#x95FB;&amp;#x63A8;&amp;#x9001;&amp;#x7CFB;&amp;#x7EDF;&quot;&gt;&lt;/a&gt;&lt;/p&gt;
&lt;h3 id=&quot;&amp;#x4E0A;&amp;#x4F20;KindleEar&quot;&gt;&lt;a href=&quot;#&amp;#x4E0A;&amp;#x4F20;KindleEar&quot; class=&quot;headerlink&quot; title=&quot;&amp;#x4E0A;&amp;#x4F20;KindleEar&quot;&gt;&lt;/a&gt;&amp;#x4E0A;&amp;#x4F20;KindleEar&lt;/h3&gt;&lt;p&gt;&amp;#x8FDB;&amp;#x5165; Google &lt;a href=&quot;https://console.cloud.google.com/home/dashboard&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;&amp;#x4E91;&amp;#x7AEF;&amp;#x63A7;&amp;#x5236;&amp;#x53F0;&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;https://post.smzdm.com/p/584415/pic_7/&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;&lt;img src=&quot;https://qnam.smzdm.com/201708/24/599eacb2be1fd9678.png_e600.jpg&quot; alt=&quot;&amp;#x5229;&amp;#x7528;KindleEar&amp;#x642D;&amp;#x5EFA;&amp;#x514D;&amp;#x8D39;&amp;#x7684;Kindle&amp;#x65B0;&amp;#x95FB;&amp;#x63A8;&amp;#x9001;&amp;#x7CFB;&amp;#x7EDF;&quot;&gt;&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x70B9;&amp;#x51FB;&amp;#x53F3;&amp;#x4E0A;&amp;#x89D2;&amp;#x8FD9;&amp;#x4E2A;&amp;#x5C0F;&amp;#x56FE;&amp;#x6807;&amp;#xFF0C;&amp;#x542F;&amp;#x52A8;Shell&amp;#xFF0C;&amp;#x8F93;&amp;#x5165;&amp;#xFF1A;&lt;/p&gt;
&lt;blockquote&gt;
&lt;p&gt;gcloud beta app create&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;&lt;a href=&quot;https://post.smzdm.com/p/584415/pic_8/&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;&lt;img src=&quot;https://am.zdmimg.com/201708/24/599eadb3b9c5f7243.png_e600.jpg&quot; alt=&quot;&amp;#x5229;&amp;#x7528;KindleEar&amp;#x642D;&amp;#x5EFA;&amp;#x514D;&amp;#x8D39;&amp;#x7684;Kindle&amp;#x65B0;&amp;#x95FB;&amp;#x63A8;&amp;#x9001;&amp;#x7CFB;&amp;#x7EDF;&quot;&gt;&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x4E4B;&amp;#x540E;&amp;#x9009;&amp;#x62E9;&amp;#x5730;&amp;#x57DF;&amp;#xFF0C;&amp;#x53EF;&amp;#x4EE5;&amp;#x5C31;&amp;#x8FD1;&amp;#x9009;&amp;#x4E9A;&amp;#x6D32;4&amp;#xFF0C;&amp;#x6216;&amp;#x8005;&amp;#x7F8E;&amp;#x56FD;&amp;#x3002;&amp;#x4E4B;&amp;#x540E;&amp;#x518D;&amp;#x8F93;&amp;#x5165;&amp;#xFF1A;&lt;/p&gt;
&lt;figure class=&quot;highlight plain&quot;&gt;&lt;table&gt;&lt;tr&gt;&lt;td class=&quot;gutter&quot;&gt;&lt;pre&gt;&lt;div class=&quot;line&quot;&gt;1&lt;/div&gt;&lt;/pre&gt;&lt;/td&gt;&lt;td class=&quot;code&quot;&gt;&lt;pre&gt;&lt;div class=&quot;line&quot;&gt;rm -f uploader.sh* &amp;amp;&amp;amp; wget https://raw.githubusercontent.com/kindlefere/KindleEar-Uploader/master/uploader.sh &amp;amp;&amp;amp; chmod +x uploader.sh &amp;amp;&amp;amp; ./uploader.sh&lt;/div&gt;&lt;/pre&gt;&lt;/td&gt;&lt;/tr&gt;&lt;/table&gt;&lt;/figure&gt;
&lt;p&gt;&amp;#x4E00;&amp;#x6B21;&amp;#x6027;&amp;#x5168;&amp;#x590D;&amp;#x5236;&amp;#x8FDB;&amp;#x53BB;&amp;#x540E;&amp;#x56DE;&amp;#x8F66;&amp;#xFF0C;&amp;#x4E4B;&amp;#x540E;&amp;#x63D0;&amp;#x793A;&amp;#x8F93;&amp;#x5165;&amp;#x4F60;&amp;#x7684;Gmail&amp;#x90AE;&amp;#x7BB1;&amp;#x548C;APP-ID&amp;#xFF1A;&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;https://post.smzdm.com/p/584415/pic_9/&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;&lt;img src=&quot;https://qnam.smzdm.com/201708/24/599eaea6628423762.png_e600.jpg&quot; alt=&quot;&amp;#x5229;&amp;#x7528;KindleEar&amp;#x642D;&amp;#x5EFA;&amp;#x514D;&amp;#x8D39;&amp;#x7684;Kindle&amp;#x65B0;&amp;#x95FB;&amp;#x63A8;&amp;#x9001;&amp;#x7CFB;&amp;#x7EDF;&quot;&gt;&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x6CE8;&amp;#xFF1A;&amp;#x4F5C;&amp;#x8005;&amp;#x4F1A;&amp;#x7ECF;&amp;#x5E38;&amp;#x66F4;&amp;#x65B0;&amp;#xFF0C;&amp;#x540E;&amp;#x671F;&amp;#x5982;&amp;#x679C;&amp;#x9700;&amp;#x8981;&amp;#x66F4;&amp;#x65B0;&amp;#x7684;&amp;#x8BDD;&amp;#xFF0C;&amp;#x76F4;&amp;#x63A5;&amp;#x5728;&amp;#x8FD9;&amp;#x91CC;&amp;#x8F93;&amp;#x5165;&amp;#x4E00;&amp;#x6B21; ./uploader.sh&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;#x589E;&amp;#x52A0;&amp;#x53D1;&amp;#x4EF6;&amp;#x6388;&amp;#x6743;&amp;#x4EBA;&lt;/strong&gt;&amp;#xFF0C;&amp;#x8FDB;&amp;#x5165;&amp;#xFF1A; &lt;a href=&quot;https://console.cloud.google.com/appengine/settings?project=%EF%BC%88%E4%BD%A0%E7%9A%84APPID%EF%BC%89&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;https://console.cloud.google.com/appengine/settings?project=&amp;#xFF08;&amp;#x4F60;&amp;#x7684;APPID&amp;#xFF09;&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x70B9;&amp;#x51FB;&amp;#x4FEE;&amp;#x6539;&amp;#xFF0C;&amp;#x628A;&amp;#x4F60;gmail&amp;#x7684;&amp;#x90AE;&amp;#x7BB1;&amp;#x586B;&amp;#x4E0A;&amp;#x3002;&amp;#x5982;&amp;#x679C;&amp;#x5DF2;&amp;#x7ECF;&amp;#x6709;&amp;#x4E86;&amp;#x5219;&amp;#x4E0D;&amp;#x7528;&amp;#x4E86;&amp;#xFF0C;&amp;#x8FD9;&amp;#x4E2A;&amp;#x5FC5;&amp;#x505A;&amp;#xFF0C;&amp;#x5426;&amp;#x5219;&amp;#x540E;&amp;#x9762;&amp;#x4F1A;&amp;#x51FA;&amp;#x9519;&amp;#x3002;&amp;#x6B64;&amp;#x5904;&amp;#x6709;&amp;#x4E2A;&amp;#x5751;&amp;#x90AE;&amp;#x4EF6;&amp;#x8F93;&amp;#x5165;&amp;#x540E;&amp;#x5FC5;&amp;#x987B;&amp;#x8981;&amp;#x5148;&amp;#x56DE;&amp;#x8F66;&amp;#xFF0C;&amp;#x624D;&amp;#x80FD;&amp;#x8BC6;&amp;#x522B;&amp;#x6DFB;&amp;#x52A0;&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;https://post.smzdm.com/p/584415/pic_10/&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;&lt;img src=&quot;https://qnam.smzdm.com/201708/24/599eb013639f73005.png_e600.jpg&quot; alt=&quot;&amp;#x5229;&amp;#x7528;KindleEar&amp;#x642D;&amp;#x5EFA;&amp;#x514D;&amp;#x8D39;&amp;#x7684;Kindle&amp;#x65B0;&amp;#x95FB;&amp;#x63A8;&amp;#x9001;&amp;#x7CFB;&amp;#x7EDF;&quot;&gt;&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x5230;&amp;#x6B64;&amp;#xFF0C;&amp;#x5C31;&amp;#x521B;&amp;#x5EFA;&amp;#x5B8C;&amp;#x6210;&amp;#x4E86;&amp;#xFF0C;&amp;#x7B80;&amp;#x5355;&amp;#x5427;&amp;#x3002;&amp;#x4F60;&amp;#x53EF;&amp;#x4EE5;&amp;#x8BBF;&amp;#x95EE;&lt;a href=&quot;http://&amp;#x4F60;&amp;#x7684;APPID.appspot.com&amp;#x6765;&amp;#x5E94;&amp;#x7528;&amp;#x4E86;&amp;#x3002;&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;http://&amp;#x4F60;&amp;#x7684;APPID.appspot.com&amp;#x6765;&amp;#x5E94;&amp;#x7528;&amp;#x4E86;&amp;#x3002;&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;https://zeromath.github.io/2017/04/05/kindle-kindleear/KINDLE_ear.png&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;&lt;img src=&quot;https://zeromath.github.io/2017/04/05/kindle-kindleear/KINDLE_ear.png&quot; alt=&quot;KINDLE_ear&quot;&gt;&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x9ED8;&amp;#x8BA4;&amp;#x7684;&amp;#x7528;&amp;#x6237;&amp;#x540D;&amp;#x548C;&amp;#x5BC6;&amp;#x7801;&amp;#x90FD;&amp;#x662F; admin &amp;#x767B;&amp;#x9646;&amp;#x540E;&amp;#x53D8;&amp;#x6210;&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;https://zeromath.github.io/2017/04/05/kindle-kindleear/KINDLE_web.png&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;&lt;img src=&quot;https://zeromath.github.io/2017/04/05/kindle-kindleear/KINDLE_web.png&quot; alt=&quot;KINDLE_web&quot;&gt;&lt;/a&gt;&lt;br&gt;&amp;#x5C31;&amp;#x53EF;&amp;#x4EE5;&amp;#x5F00;&amp;#x59CB;&amp;#x6109;&amp;#x5FEB;&amp;#x7684;&amp;#x73A9;&amp;#x800D;&amp;#x5566;&lt;/p&gt;
&lt;h3 id=&quot;&amp;#x9047;&amp;#x5230;&amp;#x7684;&amp;#x5751;&amp;#xFF1A;&quot;&gt;&lt;a href=&quot;#&amp;#x9047;&amp;#x5230;&amp;#x7684;&amp;#x5751;&amp;#xFF1A;&quot; class=&quot;headerlink&quot; title=&quot;&amp;#x9047;&amp;#x5230;&amp;#x7684;&amp;#x5751;&amp;#xFF1A;&quot;&gt;&lt;/a&gt;&amp;#x9047;&amp;#x5230;&amp;#x7684;&amp;#x5751;&amp;#xFF1A;&lt;/h3&gt;&lt;p&gt;1&amp;#x3001;&amp;#x6B7B;&amp;#x6D3B;&amp;#x6253;&amp;#x4E0D;&amp;#x5F00;GOOGLE&amp;#x4E91;&amp;#x7AEF;&amp;#x63A7;&amp;#x5236;&amp;#x53F0;&amp;#xFF0C;&amp;#x68C0;&amp;#x67E5;&amp;#x534A;&amp;#x5929;&amp;#x7ED3;&amp;#x679C;&amp;#x53D1;&amp;#x73B0;&amp;#x662F;CHROME&amp;#x63D2;&amp;#x4EF6;&amp;#x7684;&amp;#x95EE;&amp;#x9898;&amp;#xFF0C;&amp;#x5173;&amp;#x95ED;&amp;#x6240;&amp;#x6709;&amp;#x63D2;&amp;#x4EF6;&amp;#x540E;&amp;#x89E3;&amp;#x51B3;&amp;#x3002;&amp;#x6700;&amp;#x540E;&amp;#x53D1;&amp;#x73B0;&amp;#x662F;LASTPASS&amp;#x7684;&amp;#x9505;&lt;/p&gt;
&lt;p&gt;2&amp;#x3001;KINDLEEAR&amp;#x9996;&amp;#x9875;&amp;#x6211;&amp;#x7684;&amp;#x8BA2;&amp;#x9605;&amp;#x6253;&amp;#x4E0D;&amp;#x5F00;&amp;#xFF0C;&amp;#x7ED3;&amp;#x679C;&amp;#x5BFC;&amp;#x5165;&amp;#x4E86;&amp;#x6211;&amp;#x7684;OPML&amp;#x5217;&amp;#x8868;&amp;#x540E;&amp;#x663E;&amp;#x793A;&amp;#x51FA;&amp;#x6765;&amp;#xFF0C;&amp;#x4E5F;&amp;#x5C31;&amp;#x6CA1;&amp;#x53BB;&amp;#x627E;&amp;#x539F;&amp;#x56E0;&amp;#x4E86;&lt;/p&gt;
&lt;p&gt;3&amp;#x3001;GAE&amp;#x88AB;&amp;#x5F3A;&amp;#x7684;&amp;#x5389;&amp;#x5BB3;&amp;#xFF0C;&amp;#x5373;&amp;#x4F7F;&amp;#x7528;&amp;#x4EE3;&amp;#x7406;&amp;#x4E5F;&amp;#x7ECF;&amp;#x5E38;&amp;#x65E0;&amp;#x6CD5;&amp;#x6B63;&amp;#x5E38;&amp;#x8BBF;&amp;#x95EE;&amp;#xFF0C;&amp;#x5C1D;&amp;#x8BD5;&amp;#x5728;&amp;#x5168;&amp;#x5C40;&amp;#x4EE3;&amp;#x7406;&amp;#x4E0B;&amp;#x624D;&amp;#x80FD;&amp;#x7A33;&amp;#x5B9A;&amp;#x8BBF;&amp;#x95EE;&lt;/p&gt;
&lt;p&gt;4&amp;#x3001;&amp;#x53EF;&amp;#x80FD;&amp;#x662F;&amp;#x7B2C;3&amp;#x4E2A;&amp;#x539F;&amp;#x56E0;&amp;#xFF0C;&amp;#x5BFC;&amp;#x81F4;&amp;#x6295;&amp;#x9012;&amp;#x5F88;&amp;#x6162;&amp;#xFF0C;&amp;#x4E00;&amp;#x6B21;&amp;#x63A8;&amp;#x9001;&amp;#x5927;&amp;#x6982;&amp;#x8981;2-10&amp;#x5206;&amp;#x949F;&amp;#x5DE6;&amp;#x53F3;&lt;/p&gt;
&lt;p&gt;5&amp;#x3001;10M&amp;#x4EE5;&amp;#x4E0B;&amp;#x6295;&amp;#x9012;&amp;#x90FD;&amp;#x6210;&amp;#x529F;&amp;#x4E86;&amp;#xFF0C;20M&amp;#x7684;&amp;#x663E;&amp;#x793A;&amp;#x8D85;&amp;#x65F6;&amp;#xFF0C;&amp;#x4F46;KINDLE&amp;#x4E0A;&amp;#x8FD8;&amp;#x662F;&amp;#x6536;&amp;#x5230;&amp;#x4E86;&amp;#x63A8;&amp;#x9001;&amp;#xFF0C;&amp;#x597D;&amp;#x50CF;AMAZON&amp;#x9650;&amp;#x5236;&amp;#x662F;&amp;#x6700;&amp;#x9AD8;50M&amp;#x3002;&amp;#x6240;&amp;#x4EE5;&amp;#x628A;OPML&amp;#x8FDB;&amp;#x884C;&amp;#x4E86;&amp;#x7CBE;&amp;#x7B80;&lt;/p&gt;
&lt;p&gt;6&amp;#x3001;&amp;#x91C7;&amp;#x7528;&amp;#x7684;&amp;#x662F;&amp;#x811A;&amp;#x672C;&amp;#x5E03;&amp;#x7F6E;&amp;#xFF0C;&amp;#x4E4B;&amp;#x540E;&amp;#x4E00;&amp;#x76F4;&amp;#x6CA1;&amp;#x6709;&amp;#x81EA;&amp;#x52A8;&amp;#x63A8;&amp;#x9001;&amp;#xFF0C;&amp;#x68C0;&amp;#x67E5;&amp;#x53F0;cron&amp;#x4E3A;&amp;#x7A7A;&amp;#x3002;&amp;#x770B;&amp;#x5230;&amp;#x7684;&amp;#x89E3;&amp;#x51B3;&amp;#x65B9;&amp;#x6CD5;&amp;#x90FD;&amp;#x662F;&amp;#x57FA;&amp;#x4E8E;&amp;#x624B;&amp;#x52A8;&amp;#x90E8;&amp;#x7F72;&amp;#x7684;&amp;#xFF0C;&amp;#x4E8E;&amp;#x662F;&amp;#x5E72;&amp;#x8106;&amp;#x91CD;&amp;#x65B0;&amp;#x8FD0;&amp;#x884C;./uploader.sh&amp;#x3002;&amp;#x7EC8;&amp;#x4E8E;&amp;#x770B;&amp;#x5230;&amp;#x540E;&amp;#x53F0;cron&amp;#x4E2D;&amp;#x7EC8;&amp;#x4E8E;&amp;#x6709;&amp;#x4E86;/deliver&amp;#x4F5C;&amp;#x4E1A;&amp;#xFF0C;&amp;#x5E0C;&amp;#x671B;&amp;#x80FD;&amp;#x8FD0;&amp;#x884C;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2018/03/07/5a9f580bc13ab.jpg&quot; alt=&quot;&amp;#x4F7F;&amp;#x7528;&amp;#x56FE;&amp;#x7247;&quot;&gt;&lt;/p&gt;
&lt;h3 id=&quot;&amp;#x672C;&amp;#x6587;&amp;#x53C2;&amp;#x8003;&amp;#xFF1A;&quot;&gt;&lt;a href=&quot;#&amp;#x672C;&amp;#x6587;&amp;#x53C2;&amp;#x8003;&amp;#xFF1A;&quot; class=&quot;headerlink&quot; title=&quot;&amp;#x672C;&amp;#x6587;&amp;#x53C2;&amp;#x8003;&amp;#xFF1A;&quot;&gt;&lt;/a&gt;&amp;#x672C;&amp;#x6587;&amp;#x53C2;&amp;#x8003;&amp;#xFF1A;&lt;/h3&gt;&lt;p&gt;&lt;a href=&quot;https://post.smzdm.com/p/584415/&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;https://post.smzdm.com/p/584415/&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;https://zeromath.github.io/2017/04/05/kindle-kindleear/&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;https://zeromath.github.io/2017/04/05/kindle-kindleear/&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;https://github.com/cdhigh/KindleEar&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;https://github.com/cdhigh/KindleEar&lt;/a&gt;&lt;/p&gt;
&lt;h3 id=&quot;&amp;#x603B;&amp;#x7ED3;&amp;#xFF1A;&quot;&gt;&lt;a href=&quot;#&amp;#x603B;&amp;#x7ED3;&amp;#xFF1A;&quot; class=&quot;headerlink&quot; title=&quot;&amp;#x603B;&amp;#x7ED3;&amp;#xFF1A;&quot;&gt;&lt;/a&gt;&amp;#x603B;&amp;#x7ED3;&amp;#xFF1A;&lt;/h3&gt;&lt;p&gt;KINDLEEAR&amp;#x6548;&amp;#x679C;&amp;#x5B8C;&amp;#x7F8E;&amp;#xFF0C;&amp;#x53EF;&amp;#x968F;&amp;#x610F;&amp;#x6DFB;&amp;#x52A0;RSS&amp;#x5730;&amp;#x5740;&amp;#x53EF;&amp;#x5BFC;&amp;#x5165;OPML&amp;#x5217;&amp;#x8868;&amp;#x3002;&amp;#x7F3A;&amp;#x70B9;&amp;#x662F;GAE&amp;#x88AB;&amp;#x5F3A;&amp;#x7684;&amp;#x5389;&amp;#x5BB3;&amp;#xFF0C;&amp;#x6CA1;&amp;#x6709;SS&amp;#x5C31;&amp;#x522B;&amp;#x60F3;&amp;#x914D;&amp;#x7F6E;&lt;br&gt;&lt;a href=&quot;http://wheremylife.cn/&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;http://wheremylife.cn&lt;/a&gt;&amp;#xFF1A;&amp;#x6548;&amp;#x679C;&amp;#x582A;&amp;#x79F0;&amp;#x5B8C;&amp;#x7F8E;&amp;#xFF0C;&amp;#x4F46;&amp;#x81EA;&amp;#x5B9A;&amp;#x4E49;&amp;#x6DFB;&amp;#x52A0;RSS&amp;#x5F88;&amp;#x591A;&amp;#x90FD;&amp;#x52A0;&amp;#x4E0D;&amp;#x4E86;&amp;#xFF0C;&amp;#x4E0D;&amp;#x8FC7;&amp;#x63A8;&amp;#x8350;&amp;#x7684;RSS&amp;#x4E5F;&amp;#x4E0D;&amp;#x9519;&lt;br&gt;Push to Kindle:&amp;#x6700;&amp;#x597D;&amp;#x7684;CHROME&amp;#x63A8;&amp;#x9001;&amp;#x5DE5;&amp;#x5177;&amp;#xFF0C;&amp;#x53EF;&amp;#x4EE5;&amp;#x5B8C;&amp;#x7F8E;&amp;#x652F;&amp;#x6301;&amp;#x56FE;&amp;#x7247;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;Pocket &amp;#x515A;&lt;br&gt;&amp;#x5F53;&amp;#x81EA;&amp;#x5DF1;&amp;#x8BA2;&amp;#x9605;&amp;#x7684; rss &amp;#x6E90;&amp;#x6709;&amp;#x65B0;&amp;#x7684;&amp;#x66F4;&amp;#x65B0;&amp;#x65F6;&amp;#xFF0C;&amp;#x81EA;&amp;#x52A8;&amp;#x4FDD;&amp;#x5B58;&amp;#x5230; Pocket&amp;#x3002;&lt;br&gt;&lt;a href=&quot;http://ifttt.com/recipes/9733&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;ifttt.com/recipes/9733&lt;/a&gt;&lt;br&gt;&amp;#x5C06;&amp;#x81EA;&amp;#x5DF1;&amp;#x5728; Pocket &amp;#x91CC;&amp;#x6807;&amp;#x6CE8;&amp;#x559C;&amp;#x6B22;&amp;#x7684;&amp;#x6587;&amp;#x7AE0;&amp;#xFF0C;&amp;#x540C;&amp;#x6B65;&amp;#x4FDD;&amp;#x5B58;&amp;#x5230;&amp;#x5370;&amp;#x8C61;&amp;#x7B14;&amp;#x8BB0;&amp;#x91CC;&amp;#x3002;&lt;br&gt;&lt;a href=&quot;http://ifttt.com/recipes/70594&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;ifttt.com/recipes/70594&lt;/a&gt;&lt;br&gt;&lt;a href=&quot;http://p2k.co/&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;http://p2k.co&lt;/a&gt; &amp;#xFF1A;&amp;#x5B9A;&amp;#x6642;/&amp;#x5B9A;&amp;#x91CF;&amp;#x63A8;&amp;#x9001;pocket&amp;#x6587;&amp;#x7AE0;&amp;#x5230;kindle&amp;#xFF0C;&amp;#x5F88;&amp;#x597D;&amp;#x7528;&amp;#xFF0C;&amp;#x6709;&amp;#x56FE;&amp;#x7247;&amp;#x3002;&amp;#x53EF;&amp;#x60DC;&amp;#x514D;&amp;#x8D39;&amp;#x7528;&amp;#x6237;&amp;#x4E00;&amp;#x6B21;&amp;#x53EA;&amp;#x80FD;&amp;#x66F4;&amp;#x65B0;20&amp;#x6761;&amp;#xFF0C;&amp;#x4E14;&amp;#x4E00;&amp;#x5929;&amp;#x53EA;&amp;#x80FD;&amp;#x81EA;&amp;#x52A8;&amp;#x540C;&amp;#x6B65;&amp;#x4E00;&amp;#x6B21;&amp;#x3002;&amp;#x4F1A;&amp;#x5458;&amp;#x7684;&amp;#x8BDD;3&amp;#x7F8E;&amp;#x5143;&amp;#x4E00;&amp;#x4E2A;&amp;#x6708;&lt;br&gt;POCKET&amp;#x6CA1;&amp;#x6709;&amp;#x597D;&amp;#x7528;&amp;#x7684;&amp;#x63A8;&amp;#x9001;&amp;#x5DE5;&amp;#x5177;&amp;#x3002;&lt;/p&gt;
&lt;h3 id=&quot;&amp;#x51C6;&amp;#x5907;&amp;#x65B9;&amp;#x6848;&amp;#xFF1A;&quot;&gt;&lt;a href=&quot;#&amp;#x51C6;&amp;#x5907;&amp;#x65B9;&amp;#x6848;&amp;#xFF1A;&quot; class=&quot;headerlink&quot; title=&quot;&amp;#x51C6;&amp;#x5907;&amp;#x65B9;&amp;#x6848;&amp;#xFF1A;&quot;&gt;&lt;/a&gt;&amp;#x51C6;&amp;#x5907;&amp;#x65B9;&amp;#x6848;&amp;#xFF1A;&lt;/h3&gt;&lt;p&gt;&amp;#x5C06;&amp;#x6700;&amp;#x5E38;&amp;#x8BFB;&amp;#x7684;RSS&amp;#x7528;kindleear&amp;#x6765;&amp;#x5B9A;&amp;#x65F6;&amp;#x63A8;&amp;#x9001;&amp;#xFF0C;&amp;#x5176;&amp;#x5B83;&amp;#x7F51;&amp;#x6587;&amp;#x7528;Push to Kindle&amp;#x63A8;&lt;/p&gt;
&lt;p&gt;&amp;#x8FD8;&amp;#x4E0D;&amp;#x4F1A;&amp;#x7528;KINDLE&amp;#x622A;&amp;#x56FE;&amp;#xFF0C;&amp;#x5C31;&amp;#x76F4;&amp;#x63A5;&amp;#x62CD;&amp;#x4E2A;&amp;#x7167;&amp;#x7247;&amp;#x7EAA;&amp;#x5FF5;&amp;#x4E0B;&amp;#x6210;&amp;#x529F;&amp;#x7684;&amp;#x4E00;&amp;#x77AC;&amp;#x95F4;&amp;#x3002;&amp;#xFF08;&amp;#x867D;&amp;#x7136;&amp;#x8FD8;&amp;#x6709;&amp;#x4E0D;&amp;#x5C11;&amp;#x66F4;&amp;#x9AD8;&amp;#x7EA7;&amp;#x7684;&amp;#x95EE;&amp;#x9898;&amp;#x8981;&amp;#x7814;&amp;#x7A76;&amp;#x89E3;&amp;#x51B3;^_^&amp;#xFF09;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2018/03/07/5a9f5ede88e74.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2018/03/07/5a9f5e5f8276f.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      入手KINDLE+搭建KindleEar推送
    
    </summary>
    
    
      <category term="kindle" scheme="http://dj9399.github.io/tags/kindle/"/>
    
      <category term="kindleear" scheme="http://dj9399.github.io/tags/kindleear/"/>
    
  </entry>
  
  <entry>
    <title>闲鱼遇一怪事</title>
    <link href="http://dj9399.github.io/post/%E9%97%B2%E9%B1%BC%E9%81%87%E4%B8%80%E6%80%AA%E4%BA%8B/"/>
    <id>http://dj9399.github.io/post/闲鱼遇一怪事/</id>
    <published>2018-03-02T02:20:18.481Z</published>
    <updated>2018-03-02T02:23:19.894Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x4ECA;&amp;#x5929;&amp;#x9047;&amp;#x5230;&amp;#x4E2A;&amp;#x602A;&amp;#x4E8B;&amp;#xFF0C;&amp;#x5728;PC&amp;#x7248;&amp;#x95F2;&amp;#x9C7C;&amp;#x4E0A;&amp;#x770B;&amp;#x5230;&amp;#x4E86;&amp;#x4E2A;&amp;#x4FBF;&amp;#x5B9C;&amp;#x7684;&amp;#x4E1C;&amp;#x897F;&amp;#xFF0C;&amp;#x7ED3;&amp;#x679C;&amp;#x53BB;&amp;#x624B;&amp;#x673A;&amp;#x7248;&amp;#x5374;&amp;#x6B7B;&amp;#x6D3B;&amp;#x641C;&amp;#x7D22;&amp;#x4E0D;&amp;#x7740;&amp;#x3002;&amp;#x6700;&amp;#x540E;&amp;#x8FD8;&amp;#x597D;PC&amp;#x7248;&amp;#x672C;&amp;#x4E0A;&amp;#x7559;&amp;#x6709;&amp;#x5546;&amp;#x54C1;&amp;#x4E8C;&amp;#x7EF4;&amp;#x7801;&amp;#xFF0C;&amp;#x624D;&amp;#x626B;&amp;#x51FA;&amp;#x8BE5;&amp;#x5546;&amp;#x54C1;&amp;#x3002;&lt;br&gt;&amp;#x7ED3;&amp;#x8BBA;&amp;#x6709;&amp;#x4E8C;&amp;#xFF1A;&amp;#x4E00;&amp;#x662F;&amp;#x624B;&amp;#x673A;&amp;#x7248;&amp;#x95F2;&amp;#x9C7C;&amp;#x5BF9;&amp;#x641C;&amp;#x7D22;&amp;#x6CA1;&amp;#x4F18;&amp;#x5316;&amp;#x597D;&amp;#xFF08;&amp;#x8BE5;&amp;#x5546;&amp;#x54C1;&amp;#x540D;&amp;#x5B57;&amp;#x4E2D;&amp;#x6709;&amp;#x591A;&amp;#x4E2A;&amp;#x7A7A;&amp;#x683C;&amp;#xFF09;&amp;#xFF0C;&amp;#x4E8C;&amp;#x662F;&amp;#x624B;&amp;#x673A;&amp;#x7248;&amp;#x95F2;&amp;#x9C7C;&amp;#x5BF9;&amp;#x7ED3;&amp;#x679C;&amp;#x8FDB;&amp;#x884C;&amp;#x4E86;&amp;#x8FC7;&amp;#x6EE4;&amp;#xFF0C;&amp;#x53EF;&amp;#x80FD;&amp;#x8FC7;&amp;#x6EE4;&amp;#x6389;&amp;#x4E86;&amp;#x4FBF;&amp;#x5B9C;&amp;#x7684;&amp;#x540C;&amp;#x7C7B;&amp;#x5546;&amp;#x54C1;&amp;#xFF08;&amp;#x8BE5;&amp;#x5356;&amp;#x5BB6;&amp;#x4FE1;&amp;#x8A89;&amp;#x6781;&amp;#x597D;&amp;#xFF09;&lt;br&gt;&amp;#x4E5F;&amp;#x8BB8;&amp;#x4F60;&amp;#x4F1A;&amp;#x95EE;PC&amp;#x7248;&amp;#x95F2;&amp;#x9C7C;&amp;#x65E9;&amp;#x65E0;&amp;#x6CD5;&amp;#x8BBF;&amp;#x95EE;&amp;#x4E86;&amp;#x554A;&amp;#xFF0C;&amp;#x8BF7;&amp;#x81EA;&amp;#x884C;GOOGLE&amp;#x5427;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      &lt;p&gt;&amp;#x4ECA;&amp;#x5929;&amp;#x9047;&amp;#x5230;&amp;#x4E2A;&amp;#x602A;&amp;#x4E8B;&amp;#xFF0C;&amp;#x5728;PC&amp;#x7248;&amp;#x95F2;&amp;#x9C7C;&amp;#x4E0A;&amp;#x770B;&amp;#x5230;&amp;#x4E86;&amp;#x4E2A
    
    </summary>
    
    
      <category term="soft" scheme="http://dj9399.github.io/tags/soft/"/>
    
  </entry>
  
  <entry>
    <title>同文输入法</title>
    <link href="http://dj9399.github.io/post/%E5%90%8C%E6%96%87%E8%BE%93%E5%85%A5%E6%B3%95/"/>
    <id>http://dj9399.github.io/post/同文输入法/</id>
    <published>2018-02-27T07:14:20.384Z</published>
    <updated>2018-02-27T09:01:54.739Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x7EE7;&amp;#x53BB;&amp;#x5E74;&amp;#x5E95;&amp;#x628A;&amp;#x7535;&amp;#x8111;&amp;#x8F93;&amp;#x5165;&amp;#x6CD5;&amp;#x6362;&amp;#x6210;&amp;#x5C0F;&amp;#x72FC;&amp;#x6BEB;&amp;#x540E;&amp;#xFF0C;&amp;#x7ACB;&amp;#x9A6C;&amp;#x5C31;&amp;#x559C;&amp;#x6B22;&amp;#x4E0A;&amp;#x4E86;&amp;#x8FD9;&amp;#x6B3E;&amp;#x8F93;&amp;#x5165;&amp;#x6CD5;&amp;#x3002;&amp;#x5B8C;&amp;#x5168;&amp;#x5F00;&amp;#x6E90;&amp;#xFF0C;&amp;#x65E0;&amp;#x5E7F;&amp;#x544A;&amp;#xFF0C;&amp;#x7EAF;&amp;#x51C0;&amp;#xFF0C;&amp;#x652F;&amp;#x6301;&amp;#x81EA;&amp;#x5B9A;&amp;#x5236;&amp;#x5404;&amp;#x79CD;&amp;#x8F93;&amp;#x5165;&amp;#x6CD5;&amp;#x4E94;&amp;#x7B14;&amp;#x3001;&amp;#x62FC;&amp;#x97F3;&amp;#x90FD;&amp;#x4E0D;&amp;#x5728;&amp;#x8BDD;&amp;#x4E0B;&amp;#xFF0C;&amp;#x540C;&amp;#x65F6;&amp;#x8FD8;&amp;#x80FD;&amp;#x81EA;&amp;#x52A8;&amp;#x8BB0;&amp;#x5FC6;&amp;#x8BCD;&amp;#x5E93;&amp;#xFF08;&amp;#x5373;&amp;#x4E2A;&amp;#x4EBA;&amp;#x6253;&amp;#x5B57;&amp;#x8BCD;&amp;#x7EC4;&amp;#xFF09;&lt;br&gt;&amp;#x4ECA;&amp;#x5929;&amp;#x65E9;&amp;#x4E0A;&amp;#x6574;&amp;#x7406;&amp;#x4E86;&amp;#x4E0B;&amp;#x624B;&amp;#x673A;&amp;#x8F6F;&amp;#x4EF6;&amp;#xFF0C;&amp;#x770B;&amp;#x5230;&amp;#x81C3;&amp;#x80BF;&amp;#x7684;&amp;#x89E6;&amp;#x5B9D;&amp;#x8F93;&amp;#x5165;&amp;#x6CD5;&amp;#x7ADF;&amp;#x7136;&amp;#x8D85;&amp;#x8FC7;&amp;#x4E86;100M&amp;#xFF0C;&amp;#x5B9E;&amp;#x5728;&amp;#x4E0D;&amp;#x80FD;&amp;#x5FCD;&amp;#xFF0C;&amp;#x4E8E;&amp;#x662F;&amp;#x5C31;&amp;#x628A;ANDROID&amp;#x8F93;&amp;#x5165;&amp;#x6CD5;&amp;#x4E5F;&amp;#x6362;&amp;#x6210;&amp;#x5C0F;&amp;#x72FC;&amp;#x6BEB;&amp;#x5427;&amp;#x3002;&amp;#x624B;&amp;#x673A;&amp;#x4E0A;&amp;#x7684;&amp;#x5C0F;&amp;#x72FC;&amp;#x6BEB;&amp;#x53EB;&amp;#x540C;&amp;#x6587;&amp;#x8F93;&amp;#x5165;&amp;#x6CD5;&amp;#xFF0C;&amp;#x5B89;&amp;#x88C5;&amp;#x540E;&amp;#x8FDE;&amp;#x4E2D;&amp;#x6587;&amp;#x90FD;&amp;#x6253;&amp;#x4E0D;&amp;#x4E86;&amp;#x3002;&amp;#x60F3;&amp;#x4E0D;&amp;#x5230;&amp;#x7535;&amp;#x8111;&amp;#x4E0A;&amp;#x5C0F;&amp;#x72FC;&amp;#x6BEB;&amp;#x5DF2;&amp;#x7ECF;&amp;#x662F;&amp;#x6BD4;&amp;#x8F83;&amp;#x96BE;&amp;#x914D;&amp;#x7F6E;&amp;#x7684;&amp;#x4E86;&amp;#xFF0C;&amp;#x4F46;&amp;#x95EE;&amp;#x9898;&amp;#x90FD;&amp;#x53EF;&amp;#x4EE5;&amp;#x641C;&amp;#x7D22;&amp;#x51FA;&amp;#x6765;&amp;#x3002;&amp;#x624B;&amp;#x673A;&amp;#x7684;&amp;#x5B89;&amp;#x88C5;&amp;#x5C31;&amp;#x66F4;&amp;#x96BE;&amp;#x4E86;&amp;#xFF0C;&amp;#x82B1;&amp;#x4E86;&amp;#x6211;&amp;#x8FD1;&amp;#x4E00;&amp;#x65E9;&amp;#x4E0A;&amp;#x624D;&amp;#x5B8C;&amp;#x5168;&amp;#x914D;&amp;#x7F6E;&amp;#x597D;&amp;#x2026;&amp;#x2026;&lt;br&gt;&lt;a href=&quot;https://github.com/osfans/trime/wiki/UserGuide&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;&amp;#x57FA;&amp;#x672C;&amp;#x5B89;&amp;#x88C5;&amp;#x548C;&amp;#x914D;&amp;#x7F6E;&lt;/a&gt;&lt;br&gt;&lt;img src=&quot;http://imgsrc.baidu.com/forum/pic/item/e66c81ec08fa513d9ea5850b3b6d55fbb3fbd938.jpg&quot; alt=&quot;&amp;#x501F;&amp;#x56FE;&amp;#x4E00;&amp;#x7528;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x5751;1&amp;#xFF1A;&amp;#x4FFA;&amp;#x7528;&amp;#x7684;&amp;#x662F;&amp;#x4E94;&amp;#x7B14;&amp;#x62FC;&amp;#x97F3;&amp;#xFF0C;&amp;#x4F46;&amp;#x6309;&amp;#x57FA;&amp;#x672C;&amp;#x914D;&amp;#x7F6E;&amp;#x540E;&amp;#x628A;wubi_pinyin.schema.yaml&amp;#x62F7;&amp;#x8D1D;&amp;#x5230;&amp;#x624B;&amp;#x673A;&amp;#x6587;&amp;#x4EF6;&amp;#x5939;&amp;#x4E2D;&amp;#xFF0C;&amp;#x6B7B;&amp;#x6D3B;&amp;#x6253;&amp;#x4E0D;&amp;#x4E86;&amp;#x62FC;&amp;#x97F3;&amp;#x3002;&amp;#x641C;&amp;#x7D22;&amp;#x4E00;&amp;#x901A;&amp;#x65E0;&amp;#x7ED3;&amp;#x679C;&amp;#xFF0C;&amp;#x4F46;&amp;#x6709;&amp;#x4E00;&amp;#x7BC7;&amp;#x6587;&amp;#x7AE0;&amp;#x63D0;&amp;#x5230;&amp;#x4E94;&amp;#x7B14;&amp;#x62FC;&amp;#x97F3;&amp;#x662F;&amp;#x5F15;&amp;#x7528;&amp;#x5230;&amp;#x4E86;pinyin_simp&amp;#xFF0C;&amp;#x6253;&amp;#x5F00;wubi_pinyin.schema.yaml&amp;#x641C;&amp;#x7D22;&amp;#xFF0C;&amp;#x679C;&amp;#x7136;&amp;#x6709;dependencies:- pinyin_simp&amp;#x3002;&amp;#x90A3;&amp;#x4E48;&amp;#x5269;&amp;#x4E0B;&amp;#x7684;&amp;#x5C31;&amp;#x7B80;&amp;#x5355;&amp;#x4E86;&amp;#xFF0C;&amp;#x5728;&amp;#x7535;&amp;#x8111;&amp;#x5C0F;&amp;#x72FC;&amp;#x6BEB;&amp;#x7684;&amp;#x7A0B;&amp;#x5E8F;&amp;#x6587;&amp;#x4EF6;&amp;#x5939;&amp;#x548C;&amp;#x7528;&amp;#x6237;&amp;#x6587;&amp;#x4EF6;&amp;#x5939;&amp;#x4E2D;&amp;#x641C;&amp;#x7D22;pinyin_simp&amp;#xFF0C;&amp;#x5728;&amp;#x7A0B;&amp;#x5E8F;&amp;#x6587;&amp;#x4EF6;&amp;#x5939;&amp;#x4E2D;&amp;#x641C;&amp;#x7D22;&amp;#x5F97;&amp;#x5230;&amp;#x4E86;pinyin_simp.dict.yaml&amp;#xFF0C;pinyin_simp.schema.yaml&amp;#xFF0C;&amp;#x62F7;&amp;#x8D1D;&amp;#x5230;&amp;#x624B;&amp;#x673A;&amp;#x76EE;&amp;#x5F55;&amp;#x4E2D;&amp;#x3002;&amp;#x6700;&amp;#x540E;&amp;#x624B;&amp;#x673A;&amp;#x6253;&amp;#x5F00;&amp;#x540C;&amp;#x6587;&amp;#x8F93;&amp;#x5165;&amp;#x6CD5;&amp;#x91CD;&amp;#x914D;&amp;#x7F6E;&amp;#x4E0B;&amp;#x65B9;&amp;#x6848;&amp;#xFF0C;&amp;#x7EC8;&amp;#x4E8E;&amp;#x641E;&amp;#x5B9A;&amp;#x4E86;&amp;#x4E94;&amp;#x7B14;&amp;#x62FC;&amp;#x97F3;&lt;/p&gt;
&lt;p&gt;&amp;#x5751;2:&amp;#x6253;&amp;#x5B57;&amp;#x65F6;&amp;#x8FC7;&amp;#x4E00;&amp;#x5206;&amp;#x949F;&amp;#x5DE6;&amp;#x53F3;&amp;#x4F1A;&amp;#x81EA;&amp;#x52A8;&amp;#x8DF3;&amp;#x6210;&amp;#x7CFB;&amp;#x7EDF;&amp;#x9ED8;&amp;#x8BA4;&amp;#x7684;&amp;#x82F1;&amp;#x6587;&amp;#x8F93;&amp;#x5165;&amp;#x6CD5;&amp;#xFF0C;&amp;#x641C;&amp;#x7D22;&amp;#x4E86;&amp;#x4E0B;&amp;#xFF0C;&amp;#x5176;&amp;#x5B83;&amp;#x8F93;&amp;#x5165;&amp;#x6CD5;&amp;#x4E5F;&amp;#x4F1A;&amp;#x6709;&amp;#x8FD9;&amp;#x79CD;&amp;#x73B0;&amp;#x8C61;&amp;#xFF0C;&amp;#x539F;&amp;#x56E0;&amp;#x662F;&amp;#x7CFB;&amp;#x7EDF;&amp;#x5B89;&amp;#x5168;&amp;#x8F6F;&amp;#x4EF6;&amp;#x5C06;&amp;#x8F93;&amp;#x5165;&amp;#x6CD5;&amp;#x7ED9;KILL&amp;#xFF08;&amp;#x7ED3;&amp;#x675F;&amp;#xFF09;&amp;#x4E86;&amp;#x3002;&amp;#x60F3;&amp;#x4E86;&amp;#x4E0B;&amp;#x81EA;&amp;#x5DF1;&amp;#x624B;&amp;#x673A;&amp;#x662F;&amp;#x5B89;&amp;#x88C5;&amp;#x4E86;&amp;#x963B;&amp;#x6B62;&amp;#x8FD0;&amp;#x884C;&amp;#xFF0C;&amp;#x4E8E;&amp;#x662F;&amp;#x5728;&amp;#x963B;&amp;#x6B62;&amp;#x8FD0;&amp;#x884C;&amp;#x4E2D;&amp;#x5C06;&amp;#x8F93;&amp;#x5165;&amp;#x6CD5;&amp;#x8BBE;&amp;#x7F6E;&amp;#x4E3A;&amp;#x767D;&amp;#x540D;&amp;#x5355;&amp;#x89E3;&amp;#x51B3;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2018/02/27/5a950370936b9.png&quot; alt=&quot;&amp;#x622A;&amp;#x56FE;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x5C0F;&amp;#x7ED3;&amp;#xFF1A;&amp;#x540C;&amp;#x6587;&amp;#x8F93;&amp;#x5165;&amp;#x6CD5;&amp;#x5B89;&amp;#x88C5;&amp;#x597D;18M&amp;#xFF0C;&amp;#x52A0;&amp;#x4E0A;&amp;#x6240;&amp;#x6709;&amp;#x914D;&amp;#x7F6E;&amp;#x6587;&amp;#x4EF6;&amp;#x4E00;&amp;#x5171;20M&amp;#xFF0C;&amp;#x7528;&amp;#x8D77;&amp;#x6765;&amp;#x6709;&amp;#x79D2;&amp;#x5F00;&amp;#x7684;&amp;#x611F;&amp;#x89C9;&amp;#xFF0C;&amp;#x8F93;&amp;#x5165;&amp;#x6D41;&amp;#x7545;&amp;#x3002;&amp;#x7EE7;&amp;#x627F;&amp;#x4E86;&amp;#x5C0F;&amp;#x72FC;&amp;#x6BEB;&amp;#x7684;&amp;#x6240;&amp;#x6709;&amp;#x4F18;&amp;#x70B9;&amp;#xFF0C;&amp;#x7F3A;&amp;#x70B9;&amp;#x4E5F;&amp;#x5F88;&amp;#x660E;&amp;#x663E;&amp;#xFF0C;&amp;#x5B89;&amp;#x88C5;&amp;#x914D;&amp;#x7F6E;&amp;#x5BF9;&amp;#x65B0;&amp;#x624B;&amp;#x6765;&amp;#x8BF4;&amp;#x8FC7;&amp;#x4E8E;&amp;#x590D;&amp;#x6742;&amp;#x3002;&amp;#x4F46;&amp;#x4E00;&amp;#x65E6;&amp;#x5B89;&amp;#x88C5;&amp;#x914D;&amp;#x7F6E;&amp;#x597D;&amp;#xFF0C;3&amp;#x5E74;&amp;#x5185;&amp;#x6CA1;&amp;#x6709;&amp;#x7B2C;&amp;#x4E8C;&amp;#x6B3E;&amp;#x53EF;&amp;#x4EE5;&amp;#x8D85;&amp;#x8FC7;&amp;#x5B83;&amp;#x7684;&amp;#x8F93;&amp;#x5165;&amp;#x6CD5;&lt;/p&gt;
&lt;p&gt;&amp;#x6211;&amp;#x628A;&amp;#x9700;&amp;#x8981;&amp;#x62F7;&amp;#x8D1D;&amp;#x7684;&amp;#x914D;&amp;#x7F6E;&amp;#x6587;&amp;#x4EF6;&amp;#x4F5C;&amp;#x4E86;&amp;#x5907;&amp;#x4EFD;&amp;#x94FE;&amp;#x63A5;: &lt;a href=&quot;https://pan.baidu.com/s/1eTxHLHC&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;https://pan.baidu.com/s/1eTxHLHC&lt;/a&gt; &amp;#x5BC6;&amp;#x7801;: mefj&amp;#xFF0C;&amp;#x5982;&amp;#x679C;&amp;#x60A8;&amp;#x4E5F;&amp;#x662F;&amp;#x7528;&amp;#x4E94;&amp;#x7B14;&amp;#x62FC;&amp;#x97F3;&amp;#x53EF;&amp;#x4EE5;&amp;#x76F4;&amp;#x63A5;&amp;#x4E0B;&amp;#x8F7D;&amp;#x4F7F;&amp;#x7528;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      同文输入法
    
    </summary>
    
    
      <category term="soft" scheme="http://dj9399.github.io/tags/soft/"/>
    
  </entry>
  
  <entry>
    <title>这个过年</title>
    <link href="http://dj9399.github.io/post/%E8%BF%99%E4%B8%AA%E8%BF%87%E5%B9%B4/"/>
    <id>http://dj9399.github.io/post/这个过年/</id>
    <published>2018-02-27T07:12:45.607Z</published>
    <updated>2018-02-27T07:13:51.109Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x771F;&amp;#x4E0D;&amp;#x77E5;&amp;#x9053;&amp;#x8FD9;&amp;#x4E2A;&amp;#x5E74;&amp;#x662F;&amp;#x8FC7;&amp;#x7684;&amp;#x5565;&amp;#x5E74;&amp;#x3002;&amp;#x5E74;&amp;#x4E8C;&amp;#x5341;&amp;#x4E03;&amp;#xFF0C;&amp;#x53BB;&amp;#x4E86;&amp;#x53D4;&amp;#x53D4;&amp;#x5BB6;&amp;#x5403;&amp;#x4E2A;&amp;#x4E2D;&amp;#x996D;&amp;#xFF08;&amp;#x53D4;&amp;#x53D4;&amp;#x5F53;&amp;#x65F6;&amp;#x5C31;&amp;#x54B3;&amp;#x5F97;&amp;#x4E0D;&amp;#x884C;&amp;#xFF0C;&amp;#x6CA1;&amp;#x5728;&amp;#x610F;&amp;#xFF09;&amp;#xFF0C;&amp;#x56DE;&amp;#x6765;&amp;#x540E;&amp;#x4E8C;&amp;#x5929;&amp;#x5589;&amp;#x5499;&amp;#x5C31;&amp;#x6709;&amp;#x70B9;&amp;#x75DB;&amp;#xFF0C;&amp;#x5230;&amp;#x4E86;&amp;#x4E09;&amp;#x5341;&amp;#x5C31;&amp;#x5F00;&amp;#x59CB;&amp;#x5934;&amp;#x75DB;+&amp;#x54B3;&amp;#x55FD;+&amp;#x4F4E;&amp;#x70E7;&amp;#xFF0C;&amp;#x521D;&amp;#x4E00;&amp;#x5589;&amp;#x5499;&amp;#x75DB;&amp;#x7684;&amp;#x65E9;&amp;#x6668;&amp;#x54B3;&amp;#x8840;&amp;#x3002;&amp;#x5988;&amp;#x56DE;&amp;#x6765;&amp;#x4E5F;&amp;#x6709;&amp;#x611F;&amp;#x5192;&amp;#xFF0C;&amp;#x836F;&amp;#x5E97;&amp;#x53C8;&amp;#x4E0D;&amp;#x5F00;&amp;#x95E8;&amp;#xFF0C;&amp;#x628A;&amp;#x5BB6;&amp;#x91CC;&amp;#x7684;&amp;#x611F;&amp;#x5192;&amp;#x836F;&amp;#x548C;&amp;#x6D88;&amp;#x708E;&amp;#x836F;&amp;#x5403;&amp;#x5F97;&amp;#x7CBE;&amp;#x5149;&amp;#xFF0C;&amp;#x603B;&amp;#x7B97;&amp;#x5728;&amp;#x521D;&amp;#x4E8C;&amp;#x6709;&amp;#x6240;&amp;#x597D;&amp;#x8F6C;&amp;#x3002;&amp;#x8FC7;&amp;#x5E74;&amp;#x51E0;&amp;#x5929;&amp;#x57FA;&amp;#x672C;&amp;#x54EA;&amp;#x90FD;&amp;#x6CA1;&amp;#x53BB;&amp;#xFF0C;&amp;#x5C31;&amp;#x8FD1;&amp;#x5728;&amp;#x5927;&amp;#x8205;&amp;#xFF0C;&amp;#x5C0F;&amp;#x8205;&amp;#x5BB6;&amp;#x62DC;&amp;#x4E2A;&amp;#x5E74;&amp;#xFF0C;&amp;#x770B;&amp;#x5230;&amp;#x7684;&amp;#x4E5F;&amp;#x662F;&amp;#x4E00;&amp;#x5BB6;&amp;#x4EBA;&amp;#x5728;&amp;#x54B3;&amp;#x3002;&amp;#x5728;&amp;#x5BB6;&amp;#x73A9;&amp;#x6E38;&amp;#x620F;&amp;#x5341;&amp;#x51E0;&amp;#x5206;&amp;#x949F;&amp;#x90FD;&amp;#x611F;&amp;#x89C9;&amp;#x5403;&amp;#x529B;&amp;#xFF0C;&amp;#x5934;&amp;#x6655;&lt;/p&gt;
&lt;p&gt;&amp;#x6BCF;&amp;#x5E74;&amp;#x56DE;&amp;#x5230;&amp;#x8861;&amp;#x9633;&amp;#x5C31;&amp;#x611F;&amp;#x89C9;&amp;#x5438;&amp;#x547C;&amp;#x9053;&amp;#x50CF;&amp;#x542B;&amp;#x4E86;&amp;#x5757;&amp;#x94C5;&amp;#xFF0C;&amp;#x7A7A;&amp;#x6C14;&amp;#x6781;&amp;#x5DEE;(PM2.5&amp;#x81F3;&amp;#x5C11;200&amp;#x4EE5;&amp;#x4E0A;&amp;#xFF0C;&amp;#x5927;&amp;#x5E74;30&amp;#x653E;&amp;#x97AD;&amp;#x70AE;&amp;#x81F3;&amp;#x5C11;&amp;#x4E0A;300)&amp;#xFF0C;&amp;#x7EFF;&amp;#x5316;&amp;#x6781;&amp;#x5DEE;&amp;#xFF0C;&amp;#x5E02;&amp;#x533A;10&amp;#x516C;&amp;#x91CC;&amp;#x534A;&amp;#x5F84;&amp;#x7684;&amp;#x5C71;&amp;#x5168;&amp;#x90E8;&amp;#x88AB;&amp;#x6316;&amp;#xFF0C;&amp;#x5230;&amp;#x5904;&amp;#x662F;&amp;#x5546;&amp;#x4E1A;&amp;#x623F;&amp;#x6216;&amp;#x5728;&amp;#x5EFA;&amp;#x623F;&amp;#x3002;&amp;#x4EE5;&amp;#x540E;&amp;#x8FC7;&amp;#x5E74;&amp;#x8FD8;&amp;#x662F;&amp;#x4E0D;&amp;#x56DE;&amp;#x7F62;&lt;/p&gt;
&lt;p&gt;&amp;#x521D;&amp;#x56DB;&amp;#x56DE;&amp;#x5230;&amp;#x6DF1;&amp;#x5733;&amp;#x540E;&amp;#x7ACB;&amp;#x9A6C;&amp;#x611F;&amp;#x89C9;&amp;#x597D;&amp;#x591A;&amp;#x4E86;&amp;#xFF0C;&amp;#x53EA;&amp;#x662F;&amp;#x8FD8;&amp;#x6709;&amp;#x70B9;&amp;#x5934;&amp;#x6655;&amp;#x3002;&amp;#x4E5F;&amp;#x6CA1;&amp;#x5403;&amp;#x836F;&amp;#xFF0C;&amp;#x8FC7;&amp;#x4E86;&amp;#x51E0;&amp;#x5929;&amp;#x5C31;&amp;#x5168;&amp;#x6108;&amp;#x4E86;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      &lt;p&gt;&amp;#x771F;&amp;#x4E0D;&amp;#x77E5;&amp;#x9053;&amp;#x8FD9;&amp;#x4E2A;&amp;#x5E74;&amp;#x662F;&amp;#x8FC7;&amp;#x7684;&amp;#x5565;&amp;#x5E74;&amp;#x3002;&amp;#x5E74;&amp;#x4E8C;&amp;#x5341;&amp;#x4E03;&amp;
    
    </summary>
    
    
      <category term="生活" scheme="http://dj9399.github.io/tags/%E7%94%9F%E6%B4%BB/"/>
    
  </entry>
  
  <entry>
    <title>转为工行梦想e卡</title>
    <link href="http://dj9399.github.io/post/%E8%BD%AC%E4%B8%BA%E5%B7%A5%E8%A1%8C%E6%A2%A6%E6%83%B3e%E5%8D%A1/"/>
    <id>http://dj9399.github.io/post/转为工行梦想e卡/</id>
    <published>2018-02-06T07:54:28.286Z</published>
    <updated>2018-02-28T08:33:08.753Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x4E4B;&amp;#x524D;&amp;#x7531;&amp;#x4E8E;&amp;#x8054;&amp;#x901A;&amp;#x5361;&amp;#x8FD8;&amp;#x6709;&amp;#x8D60;&amp;#x6B3E;&amp;#xFF0C;&amp;#x4E0D;&amp;#x65B9;&amp;#x4FBF;&amp;#x8F6C;&amp;#x5361;&amp;#xFF08;&amp;#x8F6C;&amp;#x4E86;&amp;#x8D60;&amp;#x6B3E;&amp;#x53EF;&amp;#x80FD;&amp;#x6E05;&amp;#x96F6;&amp;#xFF09;&lt;br&gt;&amp;#x8FD9;&amp;#x4E2A;&amp;#x6708;&amp;#x8054;&amp;#x901A;&amp;#x5361;&amp;#x7EC8;&amp;#x4E8E;&amp;#x80FD;&amp;#x81EA;&amp;#x7531;&amp;#x8F6C;&amp;#x4E86;&amp;#xFF0C;&amp;#x9A6C;&amp;#x4E0A;&amp;#x7533;&amp;#x8BF7;&amp;#x8F6C;&amp;#x4E3A;&amp;#x68A6;&amp;#x60F3;&amp;#x4E86;&amp;#x4E8C;&amp;#x4E2A;&amp;#x6708;&amp;#x7684;&amp;#x5DE5;&amp;#x884C;&amp;#x68A6;&amp;#x60F3;e&amp;#x5361;&amp;#xFF0C;&amp;#x4E0B;&amp;#x4E2A;&amp;#x6708;&amp;#x5C31;&amp;#x53EF;&amp;#x4EE5;&amp;#x751F;&amp;#x6548;&amp;#x3002;&amp;#x63A5;&amp;#x542C;&amp;#x7684;10010&amp;#x5BA2;&amp;#x670D;&amp;#x58F0;&amp;#x97F3;&amp;#x53C8;&amp;#x5C0F;&amp;#xFF0C;&amp;#x53E3;&amp;#x97F3;&amp;#x8FD8;&amp;#x5E26;&amp;#x6709;&amp;#x6DF1;&amp;#x539A;&amp;#x7684;&amp;#x4E61;&amp;#x97F3;&amp;#xFF0C;&amp;#x7740;&amp;#x5B9E;&amp;#x82B1;&amp;#x4E86;&amp;#x4E0D;&amp;#x5C11;&amp;#x5DE5;&amp;#x592B;&lt;/p&gt;
&lt;p&gt;&amp;#x4EE5;&amp;#x4E0B;&amp;#x662F;&amp;#x4E4B;&amp;#x524D;&amp;#x6536;&amp;#x96C6;&amp;#x7684;&amp;#x4E00;&amp;#x4E9B;&amp;#x8D85;&amp;#x503C;&amp;#x5361;&amp;#x8D44;&amp;#x6599;&amp;#xFF1A;&lt;br&gt;&amp;#x6DF1;&amp;#x5733;&amp;#x8054;&amp;#x901A;&amp;#x6C83;&amp;#x6D3E; 5G &amp;#x5361;&amp;#xFF08;&amp;#x5B66;&amp;#x751F;&amp;#x6C83;&amp;#x6D3E;&amp;#x5361;&amp;#xFF09;&amp;#xFF0C; 2G &amp;#x672C;&amp;#x5730;&amp;#xFF0C; 3G &amp;#x7701;&amp;#x5185;&amp;#xFF0C; 1G &amp;#x5B9A;&amp;#x5411;&amp;#x5305;&amp;#xFF0C;&amp;#x4E00;&amp;#x4E2A;&amp;#x6708;&amp;#x624D; 18 &amp;#x5757;&amp;#x94B1;&lt;br&gt;&amp;#x5E7F;&amp;#x4E1C;&amp;#x8054;&amp;#x901A;&amp;#x6C83;&amp;#x6D3E; 3.0 &amp;#x5957;&amp;#x9910;&amp;#xFF0C;2G &amp;#x672C;&amp;#x5730;&amp;#x6D41;&amp;#x91CF;+3G &amp;#x7701;&amp;#x5185;&amp;#x6D41;&amp;#x91CF;+1G &amp;#x5FAE;&amp;#x4FE1;&amp;#x5B9A;&amp;#x5411;&amp;#x6D41;&amp;#x91CF;&amp;#xFF0C;&amp;#x6708;&amp;#x79DF; 16&lt;br&gt;&amp;#x5DE5;&amp;#x884C;&amp;#x68A6;&amp;#x60F3;e&amp;#x5361;&amp;#x5957;&amp;#x9910;19&amp;#x5143;&amp;#x5305;&amp;#x542B;&amp;#x4E86;&amp;#x56FD;&amp;#x5185;2GB&amp;#x6D41;&amp;#x91CF;&amp;#xFF0C;&amp;#x5957;&amp;#x9910;&amp;#x5916;&amp;#x6D41;&amp;#x91CF;&amp;#x56FD;&amp;#x5185;10&amp;#x5143;/1GB&amp;#x3001;&amp;#x56FD;&amp;#x5185;&amp;#x8BED;&amp;#x97F3;1&amp;#x6BDB;/&amp;#x5206;&amp;#x949F;&lt;br&gt;&amp;#x8682;&amp;#x8681;&amp;#x5C0F;&amp;#x5B9D;&amp;#x5361;16&amp;#x5143;&amp;#x5168;&amp;#x56FD;1G&lt;br&gt;&amp;#x963F;&amp;#x91CC;&amp;#x5C0F;&amp;#x5B9D;&amp;#x5361;&amp;#x8D44;&amp;#x8D39;&amp;#x4E3A;19&amp;#x5143;&amp;#x6BCF;&amp;#x6708;&amp;#xFF0C;&amp;#x5305;&amp;#x542B;1GB&amp;#x56FD;&amp;#x5185;&amp;#x6D41;&amp;#x91CF;&amp;#xFF0C;100&amp;#x5206;&amp;#x949F;&amp;#x56FD;&amp;#x5185;&amp;#x8BED;&amp;#x97F3;&amp;#xFF0C;&amp;#x6DD8;&amp;#x5B9D; &amp;#x3001;&amp;#x5929;&amp;#x732B; &amp;#x3001;&amp;#x4F18;&amp;#x9177;&amp;#x89C6;&amp;#x9891;&amp;#x5E94;&amp;#x7528;&amp;#x4E13;&amp;#x5C5E;&amp;#x6D41;&amp;#x91CF;&amp;#x5168;&amp;#x56FD;&amp;#x514D;&amp;#x8D39;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      &lt;p&gt;&amp;#x4E4B;&amp;#x524D;&amp;#x7531;&amp;#x4E8E;&amp;#x8054;&amp;#x901A;&amp;#x5361;&amp;#x8FD8;&amp;#x6709;&amp;#x8D60;&amp;#x6B3E;&amp;#xFF0C;&amp;#x4E0D;&amp;#x65B9;&amp;#x4FBF;&amp;#x8F6C;&amp;#x5361;&amp;
    
    </summary>
    
    
      <category term="生活" scheme="http://dj9399.github.io/tags/%E7%94%9F%E6%B4%BB/"/>
    
  </entry>
  
  <entry>
    <title>安德的游戏</title>
    <link href="http://dj9399.github.io/post/%E5%AE%89%E5%BE%B7%E7%9A%84%E6%B8%B8%E6%88%8F/"/>
    <id>http://dj9399.github.io/post/安德的游戏/</id>
    <published>2018-02-06T07:54:27.025Z</published>
    <updated>2018-02-06T07:57:05.855Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x6700;&amp;#x5F00;&amp;#x59CB;&amp;#x77E5;&amp;#x9053;&amp;#x300A;&amp;#x5B89;&amp;#x5FB7;&amp;#x7684;&amp;#x6E38;&amp;#x620F;&amp;#x300B;&amp;#x662F;2014&amp;#x5E74;&amp;#x7684;&amp;#x7535;&amp;#x5F71;&amp;#xFF0C;&amp;#x7535;&amp;#x5F71;&amp;#x4E0D;&amp;#x600E;&amp;#x4E48;&amp;#x7684;&amp;#xFF0C;&amp;#x5FC3;&amp;#x60F3;&amp;#x539F;&amp;#x8457;&amp;#x5E94;&amp;#x8BE5;&amp;#x4E5F;&amp;#x5C31;&amp;#x90A3;&amp;#x6837;&lt;br&gt;17&amp;#x5E74;&amp;#x770B;&amp;#x4E86;&amp;#x67D0;&amp;#x4EBA;BLOG&amp;#x4ECB;&amp;#x7ECD;&amp;#x8BF4;&amp;#x300A;&amp;#x5B89;&amp;#x5FB7;&amp;#x7684;&amp;#x6E38;&amp;#x620F;&amp;#x300B;&amp;#x662F;&amp;#x4ED6;&amp;#x770B;&amp;#x8FC7;&amp;#x6700;&amp;#x68D2;&amp;#x7684;&amp;#x5C0F;&amp;#x8BF4;&amp;#x3002;&lt;br&gt;&amp;#x521A;&amp;#x597D;&amp;#x5E74;&amp;#x5E95;&amp;#x4ECE;&amp;#x67D0;&amp;#x4E66;&amp;#x5C4B;&amp;#x4E0B;&amp;#x8F7D;&amp;#x5230;&amp;#x300A;&amp;#x5B89;&amp;#x5FB7;&amp;#x7684;&amp;#x6E38;&amp;#x620F;&amp;#x300B;&amp;#xFF0C;&amp;#x6211;&amp;#x7ADF;&amp;#x7136;&amp;#x8FDE;&amp;#x7EED;&amp;#x4E09;&amp;#x5929;&amp;#x5229;&amp;#x7528;&amp;#x4E0A;&amp;#x4E0B;&amp;#x73ED;&amp;#x7684;&amp;#x9A91;&amp;#x8F66;&amp;#x65F6;&amp;#x95F4;&amp;#x5C31;&amp;#x628A;&amp;#x7B2C;&amp;#x4E00;&amp;#x90E8;&amp;#x542C;&amp;#x5B8C;&amp;#x4E86;&amp;#x3002;&amp;#x6587;&amp;#x5B57;&amp;#x901A;&amp;#x4FD7;&amp;#x6613;&amp;#x61C2;&amp;#xFF0C;&amp;#x6545;&amp;#x4E8B;&amp;#x60C5;&amp;#x8282;&amp;#x4E0E;&amp;#x4EBA;&amp;#x7269;&amp;#x5FC3;&amp;#x7406;&amp;#x7CBE;&amp;#x5F69;&amp;#x7EDD;&amp;#x4F26;&amp;#x3002;&amp;#x53EF;&amp;#x4EE5;&amp;#x5217;&amp;#x5165;&amp;#x6211;5&amp;#x5E74;&amp;#x5185;&amp;#x8BFB;&amp;#x8FC7;&amp;#x7684;&amp;#x6700;&amp;#x597D;&amp;#x5C0F;&amp;#x8BF4;&amp;#x3002;&amp;#x5269;&amp;#x4E0B;&amp;#x7684;&amp;#x4E8C;&amp;#x90E8;&amp;#x53EF;&amp;#x4EE5;&amp;#x6162;&amp;#x6162;&amp;#x4EAB;&amp;#x53D7;&lt;/p&gt;
&lt;p&gt;&amp;#x57FA;&amp;#x672C;&amp;#x4ECB;&amp;#x7ECD;&amp;#xFF1A;&amp;#x5965;&amp;#x68EE;&amp;#x2022;&amp;#x65AF;&amp;#x79D1;&amp;#x7279;&amp;#x2022;&amp;#x5361;&amp;#x5FB7;&amp;#x662F;&amp;#x5F53;&amp;#x4ECA;&amp;#x7F8E;&amp;#x56FD;&amp;#x79D1;&amp;#x5E7B;&amp;#x754C;&amp;#x6700;&amp;#x7099;&amp;#x624B;&amp;#x53EF;&amp;#x70ED;&amp;#x7684;&amp;#x4F5C;&amp;#x5BB6;&amp;#x4E4B;&amp;#x4E00;&amp;#x3002;&amp;#x6B64;&amp;#x6B21;&amp;#x63A8;&amp;#x51FA;&amp;#x7684;&amp;#x201C;&amp;#x5957;&amp;#x88C5;&amp;#x73CD;&amp;#x85CF;&amp;#x7248;&amp;#x201D;&amp;#x6C47;&amp;#x96C6;&amp;#x4E86;&amp;#x4ED6;&amp;#x6700;&amp;#x8457;&amp;#x540D;&amp;#x7684;&amp;#x4E09;&amp;#x672C;&amp;#x4EE3;&amp;#x8868;&amp;#x4F5C;&amp;#xFF0C;&amp;#x5176;&amp;#x4E2D;&amp;#x300A;&amp;#x5B89;&amp;#x5FB7;&amp;#x7684;&amp;#x6E38;&amp;#x620F;&amp;#x300B;&amp;#x300A;&amp;#x5B89;&amp;#x5FB7;&amp;#x7684;&amp;#x4EE3;&amp;#x8A00;&amp;#x300B;&amp;#x8FDE;&amp;#x7EED;&amp;#x4E24;&amp;#x5E74;&amp;#x5305;&amp;#x63FD;&amp;#x4E86;&amp;#x201C;&amp;#x96E8;&amp;#x679C;&amp;#x201D;&amp;#x3001;&amp;#x201C;&amp;#x661F;&amp;#x4E91;&amp;#x201D;&amp;#x8FD9;&amp;#x4E24;&amp;#x5927;&amp;#x4E16;&amp;#x754C;&amp;#x7EA7;&amp;#x79D1;&amp;#x5E7B;&amp;#x5956;&amp;#xFF0C;&amp;#x521B;&amp;#x9020;&amp;#x4E86;&amp;#x79D1;&amp;#x5E7B;&amp;#x53F2;&amp;#x4E0A;&amp;#x7684;&amp;#x4E00;&amp;#x4E2A;&amp;#x7A7A;&amp;#x524D;&amp;#x7EDD;&amp;#x540E;&amp;#x7684;&amp;#x5947;&amp;#x8FF9;&amp;#x3002;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      安德的游戏
    
    </summary>
    
    
      <category term="book" scheme="http://dj9399.github.io/tags/book/"/>
    
  </entry>
  
  <entry>
    <title>春雨</title>
    <link href="http://dj9399.github.io/post/%E6%98%A5%E9%9B%A8/"/>
    <id>http://dj9399.github.io/post/春雨/</id>
    <published>2018-01-30T02:24:23.448Z</published>
    <updated>2018-01-30T02:32:49.437Z</updated>
    
    <content type="html">&lt;p&gt;1&amp;#x6708;8&amp;#x53F7; &amp;#x65E9;&amp;#x4E0A;&amp;#x4E00;&amp;#x76F4;&amp;#x5728;&amp;#x4E0B;&amp;#x96E8;&amp;#xFF0C;&amp;#x5C11;&amp;#x89C1;&amp;#x7684;&amp;#x6BDB;&amp;#x6BDB;&amp;#x96E8;&amp;#x3002;&amp;#x4E0A;&amp;#x73ED;&amp;#x9A91;&amp;#x4E0D;&amp;#x4E86;&amp;#x8F66;&amp;#x53EA;&amp;#x597D;&amp;#x516C;&amp;#x4EA4;&amp;#x8F6C;&amp;#x6469;&amp;#x62DC;&amp;#xFF0C;&amp;#x6DCB;&amp;#x7740;&amp;#x96E8;&amp;#x5F88;&amp;#x8212;&amp;#x670D;&amp;#x8FDE;&amp;#x96E8;&amp;#x4F1E;&amp;#x4E5F;&amp;#x4E0D;&amp;#x60F3;&amp;#x6253;&amp;#x4E86;&amp;#xFF0C;12&amp;#x5EA6;&amp;#x6E29;&amp;#x5EA6;&amp;#x52A0;&amp;#x4E0A;&amp;#x6BDB;&amp;#x6BDB;&amp;#x96E8;&amp;#xFF0C;&amp;#x5E74;&amp;#x5C11;&amp;#x65F6;&amp;#x5BB6;&amp;#x91CC;&amp;#x6625;&amp;#x96E8;&amp;#x7684;&amp;#x611F;&amp;#x89C9;&lt;/p&gt;
&lt;p&gt;29&amp;#x53F7;&amp;#x4E0A;&amp;#x4E0B;&amp;#x73ED;&amp;#xFF0C;&amp;#x6E29;&amp;#x5EA6;&amp;#x964D;&amp;#x5230;8&amp;#x5EA6;&amp;#xFF0C;&amp;#x8DEF;&amp;#x4E0A;&amp;#x53C8;&amp;#x4E0B;&amp;#x8D77;&amp;#x4E86;&amp;#x96F6;&amp;#x661F;&amp;#x4E0B;&amp;#x96E8;&amp;#xFF0C;&amp;#x6DCB;&amp;#x5728;&amp;#x5934;&amp;#x4E0A;&amp;#x4ECD;&amp;#x662F;&amp;#x6625;&amp;#x96E8;&amp;#x7684;&amp;#x611F;&amp;#x89C9;&amp;#x3002;&amp;#x52A0;&amp;#x4E0A;&amp;#x884C;&amp;#x4EBA;&amp;#x5F88;&amp;#x5C11;&amp;#xFF0C;&amp;#x9A91;&amp;#x8F66;&amp;#x5F88;&amp;#x8212;&amp;#x670D;&lt;/p&gt;
&lt;p&gt;&amp;#x6DF1;&amp;#x5733;&amp;#x8FD9;&amp;#x79CD;&amp;#x6D77;&amp;#x6EE8;&amp;#x57CE;&amp;#x5E02;&amp;#xFF0C;&amp;#x9664;&amp;#x4E86;&amp;#x53F0;&amp;#x98CE;&amp;#x5927;&amp;#x91CF;&amp;#x964D;&amp;#x96E8;&amp;#xFF0C;&amp;#x590F;&amp;#x5929;&amp;#x7684;&amp;#x9635;&amp;#x96E8;&amp;#xFF0C;&amp;#x5176;&amp;#x5B83;&amp;#x65F6;&amp;#x95F4;&amp;#x4E0B;&amp;#x96E8;&amp;#x8FD8;&amp;#x771F;&amp;#x4E0D;&amp;#x591A;&amp;#xFF0C;&amp;#x800C;&amp;#x4E14;&amp;#x4E5F;&amp;#x4E0D;&amp;#x4F1A;&amp;#x592A;&amp;#x5927;&amp;#xFF0C;&amp;#x8FD9;&amp;#x8BA9;&amp;#x957F;&amp;#x5E74;&amp;#x9A91;&amp;#x884C;&amp;#x4E0A;&amp;#x4E0B;&amp;#x73ED;&amp;#x5F88;&amp;#x65B9;&amp;#x4FBF;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      春雨
    
    </summary>
    
    
      <category term="生活" scheme="http://dj9399.github.io/tags/%E7%94%9F%E6%B4%BB/"/>
    
  </entry>
  
  <entry>
    <title>历年抢票史</title>
    <link href="http://dj9399.github.io/post/%E5%8E%86%E5%B9%B4%E6%8A%A2%E7%A5%A8%E5%8F%B2/"/>
    <id>http://dj9399.github.io/post/历年抢票史/</id>
    <published>2018-01-09T04:02:46.093Z</published>
    <updated>2018-01-09T04:16:13.200Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x4F5C;&amp;#x4E3A;&amp;#x88AB;&amp;#x5751;&amp;#x5230;&amp;#x5927;&amp;#x7684;80&amp;#x540E;&amp;#xFF0C;&amp;#x6BCF;&amp;#x5230;&amp;#x8FD9;&amp;#x4E2A;&amp;#x65F6;&amp;#x65E5;&amp;#x5C31;&amp;#x662F;&amp;#x62A2;&amp;#x7968;&amp;#x4E4B;&amp;#x65F6;&amp;#x3002;&amp;#x4ECE;03&amp;#x5E74;&amp;#x5916;&amp;#x51FA;&amp;#x6253;&amp;#x5DE5;&amp;#x5230;&amp;#x73B0;&amp;#x5728;&amp;#xFF0C;&amp;#x5386;&amp;#x5E74;&amp;#x7684;&amp;#x62A2;&amp;#x7968;&amp;#x7EAA;&amp;#x5F55;&amp;#x53EF;&amp;#x4EE5;&amp;#x5199;&amp;#x6210;&amp;#x4E00;&amp;#x90E8;&amp;#x8840;&amp;#x6CEA;&amp;#x53F2;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;03-10&amp;#x5E74;&amp;#xFF0C;&amp;#x4EBA;&amp;#x8089;&amp;#x62A2;&amp;#x7968;&amp;#x65F6;&amp;#x4EE3;&amp;#xFF0C;&amp;#x6BCF;&amp;#x5929;&amp;#x65E9;&amp;#x4E0A;6&amp;#x70B9;&amp;#x524D;&amp;#x8D77;&amp;#x5E8A;&amp;#x5403;&amp;#x9971;&amp;#x65E9;&amp;#x996D;&amp;#xFF0C;&amp;#x5927;&amp;#x6982;6&amp;#x70B9;&amp;#x534A;&amp;#x8DD1;&amp;#x5230;&amp;#x706B;&amp;#x8F66;&amp;#x7AD9;&amp;#x51FA;&amp;#x552E;&amp;#x70B9;&amp;#xFF0C;&amp;#x5929;&amp;#x8FD8;&amp;#x662F;&amp;#x9ED1;&amp;#x7684;&amp;#x5374;&amp;#x5DF2;&amp;#x7ECF;&amp;#x662F;&amp;#x6392;&amp;#x4E86;N&amp;#x6761;&amp;#x957F;&amp;#x9F99;&amp;#xFF0C;&amp;#x6709;&amp;#x7684;&amp;#x4EBA;&amp;#x63D0;&amp;#x524D;12&amp;#x5C0F;&amp;#x65F6;&amp;#x5C31;&amp;#x5728;&amp;#x8FD9;&amp;#x91CC;&amp;#x8E72;&amp;#x70B9;&amp;#x4E86;&amp;#xFF0C;&amp;#x4E0D;&amp;#x5C11;&amp;#x662F;&amp;#x4E8C;&amp;#x9053;&amp;#x7968;&amp;#x962A;&amp;#x5B50;&amp;#x3002;&amp;#x56DB;&amp;#x5468;&amp;#x5404;&amp;#x79CD;&amp;#x5783;&amp;#x573E;&amp;#x996D;&amp;#x76D2;&amp;#xFF0C;&amp;#x9876;&amp;#x7740;&amp;#x5BD2;&amp;#x98CE;&amp;#x5230;8&amp;#x70B9;&amp;#x653E;&amp;#x7968;&amp;#x65F6;&amp;#x95F4;&amp;#x7A97;&amp;#x53E3;&amp;#x706F;&amp;#x5149;&amp;#x4E00;&amp;#x5F00;&amp;#x4E07;&amp;#x4F17;&amp;#x6B22;&amp;#x547C;&amp;#x4E5F;&amp;#x662F;&amp;#x4EBA;&amp;#x751F;&amp;#x5947;&amp;#x666F;&amp;#x3002;&amp;#x6392;&amp;#x5230;&amp;#x81EA;&amp;#x5DF1;&amp;#x5DF2;&amp;#x7ECF;&amp;#x662F;10&amp;#x70B9;11&amp;#x70B9;&amp;#x4E86;&amp;#xFF0C;&amp;#x56DE;&amp;#x5230;&amp;#x56DE;&amp;#x5BB6;&amp;#x521A;&amp;#x597D;&amp;#x662F;&amp;#x5403;&amp;#x4E2D;&amp;#x996D;&amp;#x65F6;&amp;#x95F4;&amp;#x3002;&amp;#x4E70;&amp;#x5230;&amp;#x673A;&amp;#x7387;60%&amp;#x5DE6;&amp;#x53F3;&amp;#xFF0C;&amp;#x4E70;&amp;#x4E0D;&amp;#x5230;&amp;#x7B2C;&amp;#x4E8C;&amp;#x5929;&amp;#x7EE7;&amp;#x7EED;&amp;#xFF0C;&amp;#x4FFA;&amp;#x5C31;&amp;#x662F;&amp;#x8FD9;&amp;#x6837;&amp;#x575A;&amp;#x6301;&amp;#x6392;&amp;#x961F;&amp;#xFF0C;&amp;#x4E70;&amp;#x5230;&amp;#x8FD9;7&amp;#x5E74;&amp;#x7684;&amp;#x7968;&amp;#x3002;&amp;#x8FD9;&amp;#x4E2A;&amp;#x65F6;&amp;#x671F;&amp;#x6700;&amp;#x9ED1;&amp;#x6697;&amp;#x6700;&amp;#x96BE;&amp;#x4E70;&amp;#xFF0C;&amp;#x9EC4;&amp;#x725B;&amp;#x4E00;&amp;#x6B21;&amp;#x8D2D;&amp;#x5165;&amp;#x51E0;&amp;#x5341;&amp;#x4E0A;&amp;#x767E;&amp;#x5F20;&amp;#xFF0C;&amp;#x4FFA;&amp;#x5C31;&amp;#x4EB2;&amp;#x773C;&amp;#x770B;&amp;#x5230;&amp;#x8FC7;&amp;#x67D0;&amp;#x725B;&amp;#x638F;&amp;#x51FA;&amp;#x4E00;&amp;#x53E0;&amp;#x949E;&amp;#x7968;&amp;#x76EE;&amp;#x6D4B;5000&amp;#x5DE6;&amp;#x53F3;&amp;#x906E;&amp;#x6321;&amp;#x7740;&amp;#x5077;&amp;#x5077;&amp;#x585E;&amp;#x5165;&amp;#x7A97;&amp;#x53E3;&amp;#xFF0C;&amp;#x9EC4;&amp;#x725B;&amp;#x7968;&amp;#x81F3;&amp;#x5C11;&amp;#x52A0;100%&amp;#x5356;&amp;#xFF0C;&amp;#x94C1;&amp;#x9053;&amp;#x90E8;&amp;#x8FD8;&amp;#x6709;&amp;#x5185;&amp;#x90E8;&amp;#x5206;&amp;#x7968;&amp;#x4F5C;&amp;#x4E3A;&amp;#x7070;&amp;#x8272;&amp;#x6536;&amp;#x5165;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;11&amp;#x5E74;&amp;#x5230;14&amp;#x5E74;&amp;#xFF0C;12306+&amp;#x7535;&amp;#x8BDD;+&amp;#x5B9E;&amp;#x540D;&amp;#x5236;&amp;#x65F6;&amp;#x4EE3;&amp;#xFF0C;&amp;#x94C1;&amp;#x9053;&amp;#x90E8;&amp;#x540C;&amp;#x65F6;&amp;#x5F00;&amp;#x901A;&amp;#x4E86;12306&amp;#x7F51;&amp;#x7EDC;+&amp;#x7535;&amp;#x8BDD;&amp;#x8BA2;&amp;#x7968;&amp;#xFF0C;&amp;#x8FD9;&amp;#x4E0B;&amp;#x8BA2;&amp;#x7968;&amp;#x7ACB;&amp;#x523B;&amp;#x65B9;&amp;#x4FBF;&amp;#x8D77;&amp;#x6765;&amp;#xFF0C;&amp;#x4FFA;&amp;#x4E00;&amp;#x822C;&amp;#x63D0;&amp;#x524D;30&amp;#x5206;&amp;#x949F;&amp;#x8D76;&amp;#x5230;&amp;#x516C;&amp;#x53F8;&amp;#x767B;&amp;#x5F55;&amp;#x4E0A;12306&amp;#xFF0C;&amp;#x624B;&amp;#x8FB9;&amp;#x52A0;&amp;#x4E8C;&amp;#x90E8;&amp;#x7535;&amp;#x8BDD;&amp;#x3002;12306&amp;#x901A;&amp;#x8FC7;&amp;#x6D4F;&amp;#x89C8;&amp;#x5668;&amp;#x63D2;&amp;#x4EF6;&amp;#x81EA;&amp;#x52A8;&amp;#x5237;&amp;#xFF0C;&amp;#x540C;&amp;#x65F6;&amp;#x6253;&amp;#x7535;&amp;#x8BDD;&amp;#x52A0;&amp;#x5927;&amp;#x8BA2;&amp;#x7968;&amp;#x673A;&amp;#x7387;&amp;#xFF0C;1&amp;#x5C0F;&amp;#x65F6;&amp;#x5185;&amp;#x80FD;&amp;#x89E3;&amp;#x51B3;&amp;#x3002;&amp;#x7531;&amp;#x4E8E;&amp;#x7F51;&amp;#x7EDC;&amp;#x548C;&amp;#x7535;&amp;#x8BDD;&amp;#x666E;&amp;#x53CA;,&amp;#x5F00;&amp;#x59CB;&amp;#x9010;&amp;#x6B65;&amp;#x675C;&amp;#x7EDD;&amp;#x94C1;&amp;#x9053;&amp;#x5185;&amp;#x90E8;&amp;#x5206;&amp;#x7968;&amp;#xFF0C;&amp;#x5927;&amp;#x4F17;&amp;#x4E70;&amp;#x5230;&amp;#x7968;&amp;#x7684;&amp;#x673A;&amp;#x7387;&amp;#x5927;&amp;#x5927;&amp;#x63D0;&amp;#x9AD8;&amp;#xFF0C;&amp;#x5B9E;&amp;#x540D;&amp;#x5236;&amp;#x53C8;&amp;#x52A0;&amp;#x5927;&amp;#x4E86;&amp;#x9EC4;&amp;#x725B;&amp;#x96BE;&amp;#x5EA6;&amp;#xFF0C;&amp;#x8FD9;&amp;#x4E2A;&amp;#x65F6;&amp;#x4EE3;&amp;#x7684;&amp;#x9EC4;&amp;#x725B;&amp;#x7968;&amp;#x4E00;&amp;#x822C;&amp;#x52A0;&amp;#x4EF7;50%&amp;#x5DE6;&amp;#x53F3;&lt;/p&gt;
&lt;p&gt;15&amp;#x5E74;&amp;#x5230;&amp;#x73B0;&amp;#x5728;&amp;#xFF0C;12306+&amp;#x9AD8;&amp;#x94C1;&amp;#x65F6;&amp;#x4EE3;&amp;#xFF0C;&amp;#x7535;&amp;#x8BDD;&amp;#x5DF2;&amp;#x7ECF;&amp;#x8F6E;&amp;#x4E3A;&amp;#x4F4E;&amp;#x6548;&amp;#x7387;&amp;#x7684;&amp;#x5DE5;&amp;#x5177;&amp;#x3002;&amp;#x73B0;&amp;#x5728;&amp;#x62FC;&amp;#x5F97;&amp;#x662F;&amp;#x4E13;&amp;#x4E1A;&amp;#x8F6F;&amp;#x4EF6;&amp;#x5DE5;&amp;#x5177;&amp;#xFF0C;&amp;#x8F6F;&amp;#x4EF6;&amp;#x5DE5;&amp;#x5177;&amp;#x62FC;&amp;#x5F97;&amp;#x662F;&amp;#x66F4;&amp;#x5FEB;&amp;#x7684;&amp;#x673A;&amp;#x623F;&amp;#x548C;&amp;#x6280;&amp;#x672F;&amp;#x3002;&amp;#x4FFA;&amp;#x4E00;&amp;#x822C;&amp;#x5C31;&amp;#x5728;&amp;#x5BB6;&amp;#x8FDC;&amp;#x7A0B;&amp;#x516C;&amp;#x53F8;&amp;#x7535;&amp;#x8111;&amp;#xFF08;&amp;#x7F51;&amp;#x901F;&amp;#x5FEB;&amp;#x4E00;&amp;#x70B9;&amp;#xFF09;&amp;#xFF0C;&amp;#x63D0;&amp;#x524D;10&amp;#x5206;&amp;#x949F;&amp;#x767B;&amp;#x5F55;&amp;#x4E0A;12306BYPASS&amp;#xFF0C;&amp;#x5237;&amp;#x597D;&amp;#x7968;&amp;#x5FAE;&amp;#x4FE1;&amp;#x901A;&amp;#x77E5;&amp;#xFF0C;&amp;#x7136;&amp;#x540E;&amp;#x624B;&amp;#x673A;12306&amp;#x652F;&amp;#x4ED8;&amp;#x3002;&amp;#x5168;&amp;#x7A0B;&amp;#x4E0D;&amp;#x5230;&amp;#x534A;&amp;#x5C0F;&amp;#x65F6;&amp;#x800C;&amp;#x4E14;&amp;#x8FDE;&amp;#x503C;&amp;#x5B88;&amp;#x90FD;&amp;#x7701;&amp;#x4E86;&amp;#xFF0C;&amp;#x5728;&amp;#x8DEF;&amp;#x4E0A;&amp;#xFF0C;&amp;#x5728;&amp;#x516C;&amp;#x4EA4;&amp;#x4E0A;&amp;#x90FD;&amp;#x53EF;&amp;#x4EE5;&amp;#x8FDB;&amp;#x884C;&amp;#x3002;&amp;#x8FD9;&amp;#x4E2A;&amp;#x65F6;&amp;#x4EE3;&amp;#x4E13;&amp;#x4E1A;&amp;#x8F6F;&amp;#x4EF6;&amp;#x7684;&amp;#x9EC4;&amp;#x725B;&amp;#x7968;&amp;#x4E00;&amp;#x822C;&amp;#x4EC5;&amp;#x4EC5;&amp;#x662F;&amp;#x52A0;&amp;#x4EF7;20%&amp;#x5DE6;&amp;#x53F3;&lt;/p&gt;
&lt;p&gt;&amp;#x6BCF;&amp;#x5E74;&amp;#x90FD;&amp;#x6709;&amp;#x5404;&amp;#x79CD;&amp;#x8BC4;&amp;#x8BBA;&amp;#x8BF4;&amp;#x4ECA;&amp;#x5E74;&amp;#x7968;&amp;#x6700;&amp;#x96BE;&amp;#x62A2;&amp;#xFF0C;&amp;#x5B9E;&amp;#x9645;&amp;#x4E0A;&amp;#x8FD9;&amp;#x4E48;&amp;#x591A;&amp;#x5E74;&amp;#x770B;&amp;#x6765;&amp;#xFF0C;&amp;#x968F;&amp;#x7740;&amp;#x7F51;&amp;#x7EDC;&amp;#x548C;IT&amp;#x6280;&amp;#x672F;&amp;#x7684;&amp;#x53D1;&amp;#x5C55;&amp;#xFF0C;&amp;#x62A2;&amp;#x7968;&amp;#x662F;&amp;#x8D8A;&amp;#x6765;&amp;#x8D8A;&amp;#x7B80;&amp;#x5355;&amp;#x4E14;&amp;#x8D8A;&amp;#x4E0D;&amp;#x82B1;&amp;#x8D39;&amp;#x7CBE;&amp;#x529B;&amp;#x65F6;&amp;#x95F4;&amp;#x7684;&amp;#xFF0C;&amp;#x96BE;&amp;#x62A2;&amp;#x662F;&amp;#x4E00;&amp;#x5B9A;&amp;#x7684;&amp;#xFF0C;&amp;#x6BD5;&amp;#x7ADF;&amp;#x5929;&amp;#x671D;&amp;#x8FD9;&amp;#x4E48;&amp;#x591A;&amp;#x7684;&amp;#x4EBA;&amp;#x53E3;&amp;#x90FD;&amp;#x5728;&amp;#x7B49;&amp;#x7740;&amp;#x6625;&amp;#x8FD0;&amp;#x3002;&amp;#x597D;&amp;#x4E86;&amp;#x4E0D;&amp;#x591A;&amp;#x8BF4;&amp;#x4E86;&amp;#xFF0C;&amp;#x6211;&amp;#x8FD8;&amp;#x8981;&amp;#x53BB;&amp;#x9884;&amp;#x5907;&amp;#x660E;&amp;#x5929;&amp;#x7684;&amp;#x62A2;&amp;#x7968;&amp;#x4E8B;&amp;#x5B9C;&amp;#x4E86;&amp;#x2026;..&lt;/p&gt;
</content>
    
    <summary type="html">
    
      历年抢票史
    
    </summary>
    
    
      <category term="生活" scheme="http://dj9399.github.io/tags/%E7%94%9F%E6%B4%BB/"/>
    
  </entry>
  
  <entry>
    <title>撸了台k2</title>
    <link href="http://dj9399.github.io/post/%E6%92%B8%E4%BA%86%E5%8F%B0k2/"/>
    <id>http://dj9399.github.io/post/撸了台k2/</id>
    <published>2018-01-03T08:30:14.075Z</published>
    <updated>2018-01-04T03:19:55.010Z</updated>
    
    <content type="html">&lt;p&gt;k2p&amp;#x5DF2;&amp;#x7ECF;&amp;#x987A;&amp;#x5229;&amp;#x4E0B;&amp;#x8F66;&amp;#xFF0C;&amp;#x65B0;&amp;#x64B8;&amp;#x4E86;&amp;#x53F0;k2&amp;#xFF0C;&amp;#x51C6;&amp;#x5907;&amp;#x8FC7;&amp;#x5E74;&amp;#x5E26;&amp;#x56DE;&amp;#x5BB6;&amp;#x91CC;&amp;#x7528;&lt;br&gt;&amp;#x9700;&amp;#x8981;&amp;#x6CE8;&amp;#x610F;&amp;#x7684;&amp;#x662F;&amp;#x56E0;&amp;#x4E3A;&amp;#x4E4B;&amp;#x524D;&amp;#x5DF2;&amp;#x7ECF;&amp;#x64B8;&amp;#x8FC7;K2P&amp;#xFF0C;&amp;#x8981;&amp;#x5F00;&amp;#x542F;&amp;#x65B0;K&amp;#x7801;&amp;#xFF0C;&amp;#x4E00;&amp;#x5B9A;&amp;#x8981;&amp;#x4E70;500&amp;#x5143;3&amp;#x6708;&amp;#x671F;&amp;#x7406;&amp;#x8D22;&amp;#x624D;&amp;#x884C;&amp;#xFF08;&amp;#x8FD8;&amp;#x597D;&amp;#x662F;&amp;#x5F53;&amp;#x65E5;&amp;#x751F;&amp;#x6548;&amp;#xFF09;&amp;#x3002;&amp;#x4FDD;&amp;#x4F51;&amp;#x6211;3&amp;#x4E2A;&amp;#x6708;&amp;#x987A;&amp;#x5229;&amp;#x4E0B;&amp;#x8F66;&amp;#x5427;&lt;/p&gt;
&lt;p&gt;&amp;#x6309;&amp;#x4EE5;&amp;#x4E0B;&amp;#x5237;&amp;#x4E86;V18&amp;#x5B98;&amp;#x6539;&amp;#x7248;&amp;#x672C;&amp;#xFF0C;&amp;#x5C31;&amp;#x4E0D;&amp;#x5237;PADAVAN&amp;#x4E86;&amp;#x3002;&amp;#x5B98;&amp;#x6539;&amp;#x81F3;&amp;#x5C11;&amp;#x5DF2;&amp;#x7ECF;&amp;#x6709;&amp;#x6211;&amp;#x9700;&amp;#x8981;&amp;#x7684;&amp;#x4E09;&amp;#x4E2A;&amp;#x529F;&amp;#x80FD;&amp;#x4E86;&amp;#xFF0C;&amp;#x4E00;&amp;#x662F;&amp;#x53BB;&amp;#x5B98;&amp;#x65B9;&amp;#x540E;&amp;#x95E8;&amp;#xFF0C;&amp;#x4E8C;&amp;#x662F;&amp;#x5305;breed(&amp;#x53EF;&amp;#x4EE5;&amp;#x76F4;&amp;#x5237;&amp;#x7B2C;&amp;#x4E09;&amp;#x65B9;&amp;#x7CFB;&amp;#x7EDF;)&amp;#xFF0C;&amp;#x4E09;&amp;#x662F;&amp;#x4E2D;&amp;#x7EE7;&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;http://www.right.com.cn/forum/thread-208753-1-1.html&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;http://www.right.com.cn/forum/thread-208753-1-1.html&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;1.4&lt;/p&gt;
&lt;p&gt;&amp;#x7528;&amp;#x4E86;&amp;#x4E00;&amp;#x4E0B;&amp;#x5B98;&amp;#x65B9;&amp;#x539F;&amp;#x4EF6;&amp;#xFF0C;&amp;#x611F;&amp;#x89C9;&amp;#x5DEE;&amp;#x4E86;PADAVAN&amp;#x597D;&amp;#x591A;&amp;#xFF0C;&amp;#x8FD8;&amp;#x662F;&amp;#x7ED9;&amp;#x5237;&amp;#x4E86;PADAVAN&amp;#x3002;&amp;#x679C;&amp;#x7136;&amp;#x5982;&amp;#x4E1D;&amp;#x822C;&amp;#x6D41;&amp;#x7545;&lt;/p&gt;
&lt;p&gt;&amp;#x53C2;&amp;#x8003;&amp;#xFF1A;&lt;a href=&quot;https://note.izhaoo.com/k2-flash-padavan.html&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;https://note.izhaoo.com/k2-flash-padavan.html&lt;/a&gt;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      撸了台k2
    
    </summary>
    
    
      <category term="路由器" scheme="http://dj9399.github.io/tags/%E8%B7%AF%E7%94%B1%E5%99%A8/"/>
    
  </entry>
  
  <entry>
    <title>神奇的联通</title>
    <link href="http://dj9399.github.io/post/%E7%A5%9E%E5%A5%87%E7%9A%84%E8%81%94%E9%80%9A/"/>
    <id>http://dj9399.github.io/post/神奇的联通/</id>
    <published>2017-12-18T03:07:15.311Z</published>
    <updated>2017-12-18T03:19:39.292Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x4E3A;&amp;#x4E86;&amp;#x624B;&amp;#x673A;&amp;#x517C;&amp;#x5BB9;&amp;#x52A0;&amp;#x4E0A;&amp;#x4F7F;&amp;#x7528;3G&amp;#xFF0C;&amp;#x4ECE;2011&amp;#x5E74;&amp;#x5F00;&amp;#x59CB;&amp;#x6362;&amp;#x4E86;&amp;#x8054;&amp;#x901A;&amp;#x5361;&amp;#xFF0C;16&amp;#x5143;/&amp;#x6708;300M&amp;#x6D41;&amp;#x91CF;&amp;#x7684;&amp;#x65B0;&amp;#x52BF;&amp;#x529B;&amp;#x5361;&amp;#xFF08;&amp;#x4E8C;&amp;#x5E74;&amp;#x524D;&amp;#x5347;&amp;#x7EA7;&amp;#x5230;500M&amp;#xFF09;&amp;#x3002;&amp;#x6BCF;&amp;#x5E74;&amp;#x5C31;&amp;#x5E74;&amp;#x5E95;&amp;#x80FD;&amp;#x9047;&amp;#x4E0A;&amp;#x4E00;&amp;#x6B21;&amp;#x5145;100&amp;#x9001;50&amp;#x8D2D;&amp;#x7269;&amp;#x5238;&amp;#x6D3B;&amp;#x52A8;&amp;#x3002;&amp;#x76F8;&amp;#x6BD4;&amp;#x4E4B;&amp;#x524D;&amp;#x7684;&amp;#x79FB;&amp;#x52A8;&amp;#xFF0C;&amp;#x6BCF;3&amp;#x4E2A;&amp;#x6708;&amp;#x5C31;&amp;#x6709;&amp;#x4E00;&amp;#x6B21;&amp;#x5145;&amp;#x503C;&amp;#x9001;XX&amp;#x7684;&amp;#x6D3B;&amp;#x52A8;&amp;#xFF0C;&amp;#x529B;&amp;#x5EA6;&amp;#x5DEE;&amp;#x5F97;&amp;#x8FDC;&amp;#x4E86;&amp;#x3002;&amp;#x53EF;&amp;#x662F;&amp;#x8FD1;&amp;#x4E8C;&amp;#x5E74;&amp;#x8054;&amp;#x901A;&amp;#x81EA;&amp;#x4ECE;&amp;#x5F00;&amp;#x59CB;&amp;#x6DF7;&amp;#x6539;&amp;#xFF0C;&amp;#x6539;&amp;#x53D8;&amp;#x4E86;&amp;#x5F88;&amp;#x591A;&amp;#xFF0C;&amp;#x9996;&amp;#x5148;&amp;#x662F;&amp;#x5E74;&amp;#x521D;&amp;#x5C31;&amp;#x7ED9;&amp;#x8001;&amp;#x7528;&amp;#x6237;&amp;#x9001;&amp;#x95F2;&amp;#x65F6;1G&amp;#x6D41;&amp;#x91CF;&amp;#xFF0C;&amp;#x65B0;&amp;#x5F00;&amp;#x4E86;N&amp;#x79CD;&amp;#x4E92;&amp;#x8054;&amp;#x7F51;&amp;#x5957;&amp;#x9910;&amp;#x3002;9&amp;#x3001;10&amp;#x6708;&amp;#x53C8;&amp;#x5F00;&amp;#x59CB;&amp;#x5145;&amp;#x503C;&amp;#x9001;50%&amp;#x8D2D;&amp;#x7269;&amp;#x5238;&amp;#xFF0C;&amp;#x4E00;&amp;#x76F4;&amp;#x9001;&amp;#x5230;&amp;#x53CC;12&amp;#x3002;&amp;#x7F51;&amp;#x4E0A;&amp;#x770B;&amp;#x4E86;&amp;#x8BB8;&amp;#x591A;&amp;#x4EBA;&amp;#x90FD;&amp;#x5145;&amp;#x4E86;&amp;#x597D;&amp;#x51E0;&amp;#x5343;&amp;#xFF0C;&amp;#x672C;&amp;#x4EBA;&amp;#x4E0D;&amp;#x624D;&amp;#x53EA;&amp;#x64B8;&amp;#x4E86;300&amp;#xFF0C;&amp;#x5F97;&amp;#x5230;&amp;#x7684;150&amp;#x8D2D;&amp;#x7269;&amp;#x5238;&amp;#x5DF2;&amp;#x7ECF;&amp;#x662F;&amp;#x76F8;&amp;#x5F53;&amp;#x5212;&amp;#x7B97;&amp;#x4E86;&amp;#x3002;&amp;#x5E74;&amp;#x5E95;&amp;#x5957;&amp;#x9910;&amp;#x4E5F;&amp;#x7EC8;&amp;#x4E8E;&amp;#x53EF;&amp;#x4EE5;&amp;#x81EA;&amp;#x7531;&amp;#x4E92;&amp;#x8F6C;&amp;#xFF08;&amp;#x53E6;&amp;#x5916;&amp;#x8FD8;&amp;#x6709;&amp;#x5404;&amp;#x79CD;&amp;#x624B;&amp;#x673A;&amp;#x4E0A;&amp;#x7F51;&amp;#x5957;&amp;#xFF0C;&amp;#x5728;&amp;#x4E0A;&amp;#x6D77;&amp;#x6DF1;&amp;#x5733;&amp;#x53EF;&amp;#x4EE5;&amp;#x505A;&amp;#x5230;300&amp;#x5143;&amp;#x5305;&amp;#x5E74;&amp;#xFF09;&lt;/p&gt;
&lt;p&gt;&amp;#x53EF;&amp;#x4EE5;&amp;#x9884;&amp;#x6599;&amp;#x7684;&amp;#x662F;&amp;#x8054;&amp;#x901A;&amp;#x5728;2017&amp;#x5E74;&amp;#x6DF7;&amp;#x6539;&amp;#x884C;&amp;#x52A8;&amp;#xFF0C;&amp;#x53EF;&amp;#x4EE5;&amp;#x4E89;&amp;#x53D6;&amp;#x5230;&amp;#x5927;&amp;#x91CF;&amp;#x65B0;&amp;#x7528;&amp;#x6237;&amp;#x8F6C;&amp;#x4E3A;&amp;#x8054;&amp;#x901A;&amp;#xFF08;&amp;#x8001;&amp;#x7528;&amp;#x6237;&amp;#x5F88;&amp;#x96BE;&amp;#x6362;&amp;#x5361;&amp;#xFF0C;&amp;#x4E00;&amp;#x822C;&amp;#x53EA;&amp;#x4F1A;&amp;#x65B0;&amp;#x5F00;&amp;#x4E2A;&amp;#x505A;&amp;#x526F; &amp;#x5361;&amp;#xFF09;&amp;#x3002;&amp;#x5982;&amp;#x540C;&amp;#x5F53;&amp;#x5E74;&amp;#x7684;&amp;#x79FB;&amp;#x52A8;2003&amp;#x5E74;&amp;#x63A8;&amp;#x51FA;&amp;#x7684;&amp;#x52A8;&amp;#x611F;&amp;#x5730;&amp;#x5E26;&amp;#xFF0C;&amp;#x56E0;&amp;#x4E3A;&amp;#x8D44;&amp;#x8D39;&amp;#x7075;&amp;#x6D3B;&amp;#xFF0C;&amp;#x53EF;&amp;#x4EE5;&amp;#x81EA;&amp;#x8BA2;&amp;#x9009;&amp;#x62E9;&amp;#x6D41;&amp;#x91CF;&amp;#xFF08;&amp;#x5F53;&amp;#x5E74;&amp;#x6211;&amp;#x5C31;&amp;#x662F;&amp;#x7528;&amp;#x7684;&amp;#x8FD9;&amp;#x5361;&amp;#xFF09;&amp;#xFF0C;&amp;#x4E00;&amp;#x4E0B;&amp;#x4E89;&amp;#x53D6;&amp;#x4E86;&amp;#x5927;&amp;#x91CF;&amp;#x5E74;&amp;#x9752;&amp;#x7528;&amp;#x6237;&amp;#x3002;&amp;#x771F;&amp;#x6B63;&amp;#x8981;&amp;#x53D1;&amp;#x529B;&amp;#x7684;&amp;#x5C31;&amp;#x662F;3-5&amp;#x5E74;&amp;#x540E;&amp;#xFF0C;&amp;#x4FDD;&amp;#x4F4F;&amp;#x8FD9;&amp;#x6279;&amp;#x7528;&amp;#x6237;&amp;#xFF0C;&amp;#x5C31;&amp;#x5230;&amp;#x5229;&amp;#x6DA6;&amp;#x671F;&amp;#x4E86;&lt;br&gt;&amp;#x8C08;&amp;#x5230;&amp;#x8FD9;&amp;#x91CC;&amp;#xFF0C;&amp;#x5927;&amp;#x5BB6;&amp;#x57FA;&amp;#x672C;&amp;#x4E0A;&amp;#x90FD;&amp;#x5728;&amp;#x611F;&amp;#x8C22;&amp;#x8054;&amp;#x901A;&amp;#xFF0C;&amp;#x611F;&amp;#x8C22;DAN&amp;#x3002;&amp;#x8BF4;&amp;#x7A7F;&amp;#x4E86;&amp;#xFF0C;&amp;#x56FD;&amp;#x5185;&amp;#x7684;&amp;#x4E09;&amp;#x5927;&amp;#x5784;&amp;#x65AD;&amp;#x673A;&amp;#x5236;&amp;#x4E00;&amp;#x76F4;&amp;#x5C31;&amp;#x662F;&amp;#x7ED9;&amp;#x70B9;&amp;#x5C0F;&amp;#x6069;&amp;#x5C0F;&amp;#x60E0;&amp;#xFF0C;&amp;#x5982;&amp;#x679C;&amp;#x901A;&amp;#x4FE1;&amp;#x884C;&amp;#x4E1A;&amp;#x662F;&amp;#x5F00;&amp;#x653E;&amp;#x673A;&amp;#x5236;&amp;#xFF0C;&amp;#x6211;&amp;#x4EEC;&amp;#x7684;&amp;#x7F51;&amp;#x7EDC;&amp;#x6C34;&amp;#x5E73;&amp;#x53EF;&amp;#x4EE5;&amp;#x9886;&amp;#x5148;5-10&amp;#x5E74;&amp;#xFF0C;&amp;#x4FBF;&amp;#x5B9C;5-10&amp;#x500D;&amp;#x3002;&amp;#x4EE5;&amp;#x9694;&amp;#x58C1;&amp;#x9999;&amp;#x6E2F;&amp;#x4E3A;&amp;#x4F8B;&amp;#xFF0C;2011&amp;#x5E74;100M&amp;#x670D;&amp;#x52A1;&amp;#xFF0C;&amp;#x8D39;&amp;#x7528;&amp;#x4E3A;&amp;#x6BCF;&amp;#x6708;121&amp;#x5143;&amp;#x6E2F;&amp;#x5E01;&amp;#xFF0C;&amp;#x5408;RMB100&amp;#x5143;&amp;#x3002;&amp;#x9664;&amp;#x4E86;100M&amp;#x5E26;&amp;#x5BBD;&amp;#x5230;&amp;#x684C;&amp;#x9762;&amp;#xFF0C;&amp;#x8FD8;&amp;#x5305;&amp;#x62EC;&amp;#x56FA;&amp;#x5B9A;&amp;#x7535;&amp;#x8BDD;&amp;#x3001;30&amp;#x591A;&amp;#x4E2A;&amp;#x9891;&amp;#x9053;&amp;#x7684;&amp;#x6709;&amp;#x7EBF;&amp;#x7535;&amp;#x89C6;&amp;#x3002;&amp;#x6BCF;&amp;#x6708;&amp;#x591A;&amp;#x4EA4;30&amp;#x591A;&amp;#x5143;&amp;#xFF0C;&amp;#x5C31;&amp;#x53EF;&amp;#x4EE5;&amp;#x4EAB;&amp;#x53D7;&amp;#x66F4;&amp;#x5389;&amp;#x5BB3;&amp;#x7684;1G&amp;#x5E26;&amp;#x5BBD;&amp;#x670D;&amp;#x52A1;&amp;#x3002;&amp;#xFF08;&amp;#x9999;&amp;#x6E2F;&amp;#x5E73;&amp;#x5747;&amp;#x6536;&amp;#x5165;&amp;#x662F;&amp;#x5927;&amp;#x9646;&amp;#x8FD1;&amp;#x5341;&amp;#x500D;&amp;#x5427;&amp;#xFF09;&lt;a href=&quot;http://bbs.tianya.cn/post-45-1336029-1.shtml&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;&amp;#x9999;&amp;#x6E2F;&amp;#x5BBD;&amp;#x9891;100M&amp;#x8D39;&amp;#x7528;&amp;#x4E3A;&amp;#x6BCF;&amp;#x6708;121&amp;#x6E2F;&amp;#x5E01;&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x5929;&amp;#x671D;&amp;#x603B;&amp;#x4EE5;&amp;#x5784;&amp;#x65AD;&amp;#x7684;&amp;#x501F;&amp;#x53E3;&amp;#x5927;&amp;#x8C08;&amp;#x4FDD;&amp;#x62A4;&amp;#x56FD;&amp;#x5185;&amp;#x7ECF;&amp;#x6D4E;&amp;#x4F01;&amp;#x4E1A;&amp;#xFF0C;&amp;#x5B9E;&amp;#x9645;&amp;#x53EA;&amp;#x662F;&amp;#x4E3A;&amp;#x4E86;&amp;#x81EA;&amp;#x5DF1;&amp;#x5206;&amp;#x7EA2;&amp;#xFF0C;&amp;#x591A;&amp;#x5438;&amp;#x70B9;&amp;#x8840;&amp;#x3002;&amp;#x5438;&amp;#x4E86;20&amp;#x5E74;&amp;#x53D1;&amp;#x73B0;&amp;#x9694;&amp;#x58C1;&amp;#x5DF2;&amp;#x7ECF;100M&amp;#xFF0C;&amp;#x800C;&amp;#x671D;&amp;#x5185;&amp;#x5E73;&amp;#x5747;&amp;#x624D;2M&amp;#xFF0C;&amp;#x8FD9;&amp;#x624D;&amp;#x5927;&amp;#x8C08;&amp;#x63D0;&amp;#x901F;&amp;#x964D;&amp;#x8D39;&amp;#x3002;&amp;#x4F5C;&amp;#x4E3A;&amp;#x5C41;&amp;#x6C11;&amp;#x6211;&amp;#x611F;&amp;#x6069;&amp;#x6234;&amp;#x5FB7;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      神奇的联通
    
    </summary>
    
    
      <category term="生活" scheme="http://dj9399.github.io/tags/%E7%94%9F%E6%B4%BB/"/>
    
  </entry>
  
  <entry>
    <title>2017年双11与双12</title>
    <link href="http://dj9399.github.io/post/2017%E5%B9%B4%E5%8F%8C11%E4%B8%8E%E5%8F%8C12/"/>
    <id>http://dj9399.github.io/post/2017年双11与双12/</id>
    <published>2017-12-12T10:30:11.000Z</published>
    <updated>2017-12-12T02:41:17.662Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x4FFA;&amp;#x662F;&amp;#x4E2A;&amp;#x7CBE;&amp;#x6253;&amp;#x7EC6;&amp;#x7B97;&amp;#x7684;&amp;#x4EBA;&amp;#xFF0C;&amp;#x6BCF;&amp;#x5E74;&amp;#x53CC; 11 &amp;#x90FD;&amp;#x8981;&amp;#x56E4;&amp;#x7B14;&amp;#x751F;&amp;#x6D3B;&amp;#x7269;&amp;#x8D44;&amp;#x3002;&amp;#x7136;&amp;#x800C;&amp;#x4ECA;&amp;#x5E74;&amp;#x57FA;&amp;#x672C;&amp;#x4E0A;&amp;#x6DD8;&amp;#x4E0D;&amp;#x5230;&amp;#x597D;&amp;#x4EF7;&amp;#xFF0C;&amp;#x53CC; 11&amp;#x53CC;12 &amp;#x662F;&amp;#x738B;&amp;#x5C0F;&amp;#x4E8C;&amp;#x8FC7;&amp;#x5E74;&amp;#xFF0C;&amp;#x4E00;&amp;#x5E74;&amp;#x4E0D;&amp;#x5982;&amp;#x4E00;&amp;#x5E74;&lt;br&gt;&amp;#x4ECA;&amp;#x5E74;&amp;#x64B8;&amp;#x5230;&amp;#x7684;&amp;#x6700;&amp;#x5212;&amp;#x7B97;&amp;#x7684;&amp;#x90FD;&amp;#x662F;&amp;#x96F6;&amp;#x98DF;&amp;#xFF08;&amp;#x8FD9;&amp;#x4E1C;&amp;#x897F;&amp;#x5E73;&amp;#x65F6;&amp;#x4E0D;&amp;#x597D;&amp;#x5356;&amp;#x5229;&amp;#x6DA6;&amp;#x53C8;&amp;#x9AD8;&amp;#xFF0C;&amp;#x56E0;&amp;#x6B64;&amp;#x5BB9;&amp;#x6613;&amp;#x5728;&amp;#x6D3B;&amp;#x52A8;&amp;#x4E2D;&amp;#x4E70;&amp;#x5230;&amp;#x6253;&amp;#x534A;&amp;#x4EF7;&amp;#x7684;&amp;#xFF09;&amp;#xFF0C;&amp;#x72D7;&amp;#x4E1C;&amp;#x4E0A;&amp;#x64B8;&amp;#x5230;&lt;a href=&quot;http://item.jd.com/10600176918.html&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;&amp;#x7CBE;&amp;#x6B66;&amp;#x9E2D;&amp;#x820C;&amp;#x9E2D;&amp;#x8116;&amp;#x9E2D;&amp;#x7FC5;&amp;#x9E2D;&amp;#x80AB;&amp;#x9E2D;&amp;#x638C;&amp;#x4F11;&amp;#x95F2;&amp;#x96F6;&amp;#x98DF;&amp;#x793C;&amp;#x5305;&lt;/a&gt;X4&amp;#x76D2;&amp;#x4EF7;&amp;#x683C;&amp;#x4E00;&amp;#x5171;99&amp;#x5143;&amp;#xFF0C;&amp;#x53CC;12&amp;#x6DD8;&amp;#x5B9D;&amp;#x4E0A;&amp;#x64B8;&amp;#x5230;&lt;a href=&quot;https://chaoshi.tmall.com/detail/view_detail.htm?item_id=42063337403&amp;amp;_u=c2es8j2681bf&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;&amp;#x767E;&amp;#x8349;&amp;#x5473;-&amp;#x575A;&amp;#x679C;&amp;#x5927;&amp;#x793C;&amp;#x5305;1458g &amp;#x575A;&amp;#x679C;&amp;#x6709;&amp;#x793C; &amp;#x6BCF;&amp;#x65E5;&amp;#x5E72;&amp;#x679C; &amp;#x7EFC;&amp;#x5408;&amp;#x96F6;&amp;#x98DF;&amp;#x793C;&amp;#x76D2;&lt;/a&gt;X2&amp;#x76D2;&amp;#x4EF7;&amp;#x683C;&amp;#x4E00;&amp;#x5171;88&amp;#x5143;&amp;#x3002;&amp;#x5176;&amp;#x5B83;&amp;#x7684;&amp;#x4E1C;&amp;#x897F;&amp;#x5C31;&amp;#x4E0D;&amp;#x503C;&amp;#x4E00;&amp;#x63D0;&amp;#x4E86;&amp;#xFF0C;&amp;#x90FD;&amp;#x662F;7&amp;#xFF0D;9&amp;#x6298;&amp;#x3002;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      2017年双11与双12
    
    </summary>
    
    
      <category term="生活" scheme="http://dj9399.github.io/tags/%E7%94%9F%E6%B4%BB/"/>
    
      <category term="网购" scheme="http://dj9399.github.io/tags/%E7%BD%91%E8%B4%AD/"/>
    
  </entry>
  
  <entry>
    <title>k2p无线中继</title>
    <link href="http://dj9399.github.io/post/k2p%E6%97%A0%E7%BA%BF%E4%B8%AD%E7%BB%A7/"/>
    <id>http://dj9399.github.io/post/k2p无线中继/</id>
    <published>2017-12-12T02:41:24.059Z</published>
    <updated>2017-12-12T02:55:24.132Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x9694;&amp;#x58C1;&amp;#x642C;&amp;#x8D70;&amp;#x540E;&amp;#x5BBD;&amp;#x5E26;&amp;#x4E5F;&amp;#x6CA1;&amp;#x7EED;&amp;#x7EA6;&amp;#x4E86;&amp;#xFF0C;&amp;#x672C;&amp;#x6765;&amp;#x4E5F;&amp;#x7528;&amp;#x4E0D;&amp;#x4E86;&amp;#x591A;&amp;#x5C11;&amp;#x6D41;&amp;#x91CF;&amp;#xFF0C;&amp;#x6700;&amp;#x591A;&amp;#x5C31;&amp;#x6253;&amp;#x4E8C;&amp;#x628A;DOTA&amp;#xFF0C;&amp;#x4E00;&amp;#x4E2A;&amp;#x4EBA;&amp;#x4E00;&amp;#x4E2A;&amp;#x6708;100&amp;#x5B9E;&amp;#x5728;&amp;#x4E0D;&amp;#x5212;&amp;#x7B97;&amp;#x3002;&amp;#x4E8E;&amp;#x662F;&amp;#x672C;&amp;#x7740;&amp;#x6781;&amp;#x5BA2;&amp;#x7CBE;&amp;#x795E;(233&amp;#x7CBE;&amp;#x795E;),&amp;#x8FD8;&amp;#x662F;&amp;#x53BB;&amp;#x501F;(&amp;#x8E6D;)&amp;#x4EBA;&amp;#x5BB6;&amp;#x7684;WIFI&amp;#x5427;&amp;#xFF0C;&amp;#x8C01;&amp;#x53EB;&amp;#x6DF1;&amp;#x5733;&amp;#x5BBD;&amp;#x5E26;T M D&amp;#x8D35;&lt;br&gt;&amp;#x521A;&amp;#x597D;&amp;#x624B;&amp;#x5934;&amp;#x7684;K2P&amp;#x8DEF;&amp;#x7531;&amp;#x5C31;&amp;#x53EF;&amp;#x4EE5;&amp;#x4E2D;&amp;#x7EE7;&amp;#xFF0C;&amp;#x4E07;&amp;#x80FD;&amp;#x94A5;&amp;#x5319;&amp;#x5728;&amp;#x9644;&amp;#x8FD1;&amp;#x80FD;&amp;#x627E;&amp;#x5230;2&amp;#x4E2A;&amp;#x6709;&amp;#x5BC6;&amp;#x7801;&amp;#x7684;&amp;#x3002;&amp;#x5176;&amp;#x4E2D;&amp;#x4E00;&amp;#x4E2A;&amp;#x4FE1;&amp;#x53F7;&amp;#x8FD8;&amp;#x884C;(&amp;#x8FD8;&amp;#x662F;20M&amp;#x5149;&amp;#x7EA4;&amp;#x7684;)&amp;#xFF0C;&amp;#x5173;&amp;#x952E;&amp;#x662F;&amp;#x7528;&amp;#x7684;&amp;#x4EBA;&amp;#x5C11;&amp;#x7684;WIFI&amp;#xFF0C;&amp;#x82B1;&amp;#x4E86;&amp;#x70B9;&amp;#x65F6;&amp;#x95F4;&amp;#x5C31;&amp;#x8BBE;&amp;#x7F6E;&amp;#x597D;&amp;#x4E2D;&amp;#x7EE7;&amp;#x4E86;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x53C2;&amp;#x8003;&amp;#xFF1A;&lt;a href=&quot;http://www.acwifi.net/988.html&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;&amp;#x65E0;&amp;#x7EBF;&amp;#x8DEF;&amp;#x7531;&amp;#x5668;&amp;#x65E0;&amp;#x7EBF;&amp;#x6865;&amp;#x63A5;/&amp;#x65E0;&amp;#x7EBF;&amp;#x4E2D;&amp;#x7EE7;&amp;#x8BBE;&amp;#x7F6E;&amp;#x6559;&amp;#x7A0B;&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;http://www.acwifi.net/594.html&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;&amp;#x6590;&amp;#x8BAF;&amp;#x65E0;&amp;#x7EBF;&amp;#x8DEF;&amp;#x7531;&amp;#x5668;&amp;#x8BBE;&amp;#x7F6E;&amp;#x65E0;&amp;#x7EBF;&amp;#x4E2D;&amp;#x7EE7;&amp;#xFF08;&amp;#x65E0;&amp;#x7EBF;&amp;#x6269;&amp;#x5C55;&amp;#xFF09;&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x4E0A;&amp;#x7F51;&amp;#x5B8C;&amp;#x5168;&amp;#x6B63;&amp;#x5E38;&amp;#xFF0C;&amp;#x4F46;&amp;#x73A9;DOTA2&amp;#x5C31;&amp;#x975E;&amp;#x5E38;&amp;#x5361;&amp;#xFF0C;PING&amp;#x4E5F;&amp;#x72C2;&amp;#x5347;&amp;#x5230;&amp;#x8FD1;&amp;#x5343;MS&amp;#x3002;&amp;#x80AF;&amp;#x5B9A;&amp;#x4E0D;&amp;#x662F;&amp;#x8DEF;&amp;#x7531;&amp;#x6216;&amp;#x8005;&amp;#x4FE1;&amp;#x53F7;&amp;#x7684;&amp;#x95EE;&amp;#x9898;&amp;#x3002;&amp;#x56E0;&amp;#x4E3A;&amp;#x4E0D;&amp;#x73A9;DOTA2&amp;#x65F6;PING&amp;#x5B8C;&amp;#x5168;&amp;#x6B63;&amp;#x5E38;&amp;#xFF0C;&amp;#x4E0D;&amp;#x6389;&amp;#x796F;&amp;#x7684;&amp;#xFF0C;&amp;#x4E8E;&amp;#x662F;&amp;#x641C;&amp;#x7D22;&amp;#x4E86;&amp;#x4E00;&amp;#x901A;&amp;#x540E;&amp;#xFF0C;&amp;#x89E3;&amp;#x51B3;&amp;#xFF1A;&amp;#x65E0;&amp;#x7EBF;&amp;#x6A21;&amp;#x5F0F;:b/g/n&amp;#xFF0C;&amp;#x8DEF;&amp;#x7531;&amp;#x5668;&amp;#x7684;wmm&amp;#x529F;&amp;#x80FD;&amp;#x5173;&amp;#x6389;  &amp;#x73B0;&amp;#x5728;&amp;#x73A9;DOTA2&amp;#x57FA;&amp;#x672C;&amp;#x6B63;&amp;#x5E38;&amp;#x3002;&amp;#x5F53;&amp;#x7136;&amp;#x665A;&amp;#x4E0A;&amp;#x7528;&amp;#x7684;&amp;#x4EBA;&amp;#x591A;&amp;#x4E86;&amp;#x65F6;&amp;#xFF0C;&amp;#x770B;&amp;#x4E86;&amp;#x4E0B;&amp;#x624D;&amp;#x8FDE;&amp;#x63A5;3&amp;#x4E2A;WIFI&amp;#xFF0C;&amp;#x5C31;&amp;#x5F00;&amp;#x59CB;&amp;#x8870;&amp;#x51CF;&amp;#xFF0C;&amp;#x5C06;&amp;#x7F51;&amp;#x5173;WIFI&amp;#x63D0;&amp;#x5347;&amp;#x5230;&amp;#x6700;&amp;#x5927;&amp;#x529F;&amp;#x7387;&amp;#x624D;&amp;#x6709;&amp;#x4E00;&amp;#x70B9;&amp;#x70B9;&amp;#x63D0;&amp;#x5347;&amp;#x3002;&amp;#x6682;&amp;#x65F6;&amp;#x89C9;&amp;#x5F97;&amp;#x6CA1;&amp;#x529E;&amp;#x6CD5;&amp;#x518D;&amp;#x6539;&amp;#x8FDB;&amp;#x4E86;&amp;#xFF0C;&amp;#x9664;&amp;#x975E;&amp;#x80FD;&amp;#x5C06;&amp;#x8DEF;&amp;#x7531;&amp;#x653E;&amp;#x5230;&amp;#x4FE1;&amp;#x53F7;&amp;#x66F4;&amp;#x597D;&amp;#x7684;&amp;#x4F4D;&amp;#x7F6E;&amp;#xFF08;&amp;#x4F46;&amp;#x90A3;&amp;#x4E2A;&amp;#x4F4D;&amp;#x7F6E;&amp;#x662F;&amp;#x522B;&amp;#x4EBA;&amp;#x7684;&amp;#x623F;&amp;#x95F4;&amp;#xFF09;&lt;br&gt;&amp;#x987A;&amp;#x4FBF;&amp;#x5410;&amp;#x5632;&amp;#x4E0B;&amp;#x8FD9;&amp;#x4E9B;&amp;#x80FD;&amp;#x7528;&amp;#x4E07;&amp;#x80FD;&amp;#x94A5;&amp;#x5319;&amp;#x8FDE;&amp;#x63A5;&amp;#x4E0A;&amp;#x7684;WIFI&amp;#xFF0C;&amp;#x8DEF;&amp;#x7531;&amp;#x5668;&amp;#x5BC6;&amp;#x7801;&amp;#x5168;&amp;#x662F;&amp;#x9ED8;&amp;#x8BA4;&amp;#x7684;&amp;#xFF0C;&amp;#x53EF;&amp;#x89C1;&amp;#x5B89;&amp;#x5168;&amp;#x610F;&amp;#x8BC6;&amp;#x4E4B;&amp;#x5F31;&amp;#x3002;&amp;#x6211;&amp;#x672C;&amp;#x7740;&amp;#x597D;&amp;#x5FC3;&amp;#xFF08;233&amp;#x7CBE;&amp;#x795E;&amp;#xFF09;&amp;#xFF0C;&amp;#x7ED9;&amp;#x4ED6;&amp;#x4EEC;&amp;#x6539;&amp;#x597D;&amp;#x4E86;&amp;#x5BC6;&amp;#x7801;&amp;#xFF0C;&amp;#x4EE5;&amp;#x514D;&amp;#x4ED6;&amp;#x4EEC;&amp;#x88AB;&amp;#x5FC3;&amp;#x6000;&amp;#x4E0D;&amp;#x8F68;&amp;#x4E4B;&amp;#x58EB;&amp;#x6253;&amp;#x6270;&amp;#x2026;&amp;#x2026;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      k2p无线中继
    
    </summary>
    
    
      <category term="路由器" scheme="http://dj9399.github.io/tags/%E8%B7%AF%E7%94%B1%E5%99%A8/"/>
    
  </entry>
  
  <entry>
    <title>成为网购达人</title>
    <link href="http://dj9399.github.io/post/%E6%88%90%E4%B8%BA%E7%BD%91%E8%B4%AD%E8%BE%BE%E4%BA%BA/"/>
    <id>http://dj9399.github.io/post/成为网购达人/</id>
    <published>2017-12-07T10:18:34.622Z</published>
    <updated>2017-12-12T09:06:31.192Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x8868;&amp;#x59B9;&amp;#x95EE;&amp;#x6211;&amp;#x627E;&amp;#x4E2A;&amp;#x597D;&amp;#x7528;&amp;#x53C8;&amp;#x4FBF;&amp;#x5B9C;&amp;#x7684;&amp;#x6CE1;&amp;#x811A;&amp;#x7684;&amp;#x7535;&amp;#x70ED;&amp;#x6876;&amp;#xFF0C;&amp;#x6211;&amp;#x60F3;&amp;#x6388;&amp;#x4EBA;&amp;#x4E0E;&amp;#x9C7C;&amp;#x4E0D;&amp;#x7ED9;&amp;#x4E0E;&amp;#x6355;&amp;#x6E14;&amp;#x3002;&lt;br&gt;&amp;#x5148;&amp;#x662F;&amp;#x7F51;&amp;#x4E0A;&amp;#x641C;&amp;#x7D22;&amp;#x4E00;&amp;#x4E0B;&amp;#x8D2D;&amp;#x7269;&amp;#x653B;&amp;#x7565;&amp;#xFF0C;&amp;#x5374;&amp;#x53D1;&amp;#x73B0;&amp;#x57FA;&amp;#x672C;&amp;#x7A7A;&amp;#x767D;&amp;#x3002;&lt;br&gt;&amp;#x4E8E;&amp;#x662F;&amp;#x8FD8;&amp;#x662F;&amp;#x624B;&amp;#x5199;&amp;#x4E00;&amp;#x7BC7;&amp;#x5427;&amp;#xFF0C;&amp;#x57FA;&amp;#x4E8E;&amp;#x76EE;&amp;#x524D;&amp;#x4FFA;&amp;#x7684;&amp;#x8D2D;&amp;#x7269;&amp;#x6C34;&amp;#x5E73;&amp;#xFF0C;&amp;#x57FA;&amp;#x672C;&amp;#x4E0A;&amp;#x662F;&amp;#x5C5E;&amp;#x4E8E;&amp;#x56FD;&amp;#x5185;&amp;#x9886;&amp;#x5148;&amp;#x6C34;&amp;#x5E73;&amp;#x5427;&lt;/p&gt;
&lt;p&gt;&amp;#x521D;&amp;#x7EA7;&amp;#x7BC7;&amp;#xFF1A;&lt;/p&gt;
&lt;p&gt;&amp;#x4E00;&amp;#x3001;&amp;#x4F7F;&amp;#x7528;&amp;#x767E;&amp;#x5EA6;&amp;#xFF08;&amp;#x6709;&amp;#x6761;&amp;#x4EF6;&amp;#x4E0A;GOOGLE&amp;#xFF09;&amp;#x67E5;&amp;#x5173;&amp;#x952E;&amp;#x5B57;&amp;#x52A0;&amp;#x4E0A;&amp;#x201C;&amp;#x6BD4;&amp;#x8F83;&amp;#x201D;&amp;#x6216;&amp;#x8005;&amp;#x201C;&amp;#x63A8;&amp;#x8350;&amp;#x201D;&amp;#x8FDB;&amp;#x884C;&amp;#x641C;&amp;#x7D22;&amp;#xFF0C;&amp;#x65F6;&amp;#x95F4;&amp;#x5B9A;&amp;#x5728;1&amp;#x5E74;&amp;#x5185;&amp;#x6216;&amp;#x8005;2&amp;#x5E74;&amp;#x5185;&amp;#x6BD4;&amp;#x8F83;&amp;#x597D;&amp;#xFF0C;&amp;#x8FD9;&amp;#x6837;&amp;#x80FD;&amp;#x627E;&amp;#x51FA;&amp;#x7279;&amp;#x522B;&amp;#x597D;&amp;#x7528;&amp;#x7684;&amp;#x54C1;&amp;#x724C;&amp;#x3002;&amp;#x6CE8;&amp;#x610F;&amp;#x591A;&amp;#x770B;&amp;#x8BBA;&amp;#x575B;&amp;#x4EE5;&amp;#x53CA;&amp;#x535A;&amp;#x5BA2;&amp;#x7684;&amp;#x5185;&amp;#x5BB9;&amp;#xFF0C;&amp;#x5176;&amp;#x5B83;&amp;#x7684;&amp;#x57FA;&amp;#x672C;&amp;#x90FD;&amp;#x662F;&amp;#x5E7F;&amp;#x544A;&lt;br&gt;&amp;#x6BD4;&amp;#x5982;&amp;#x672C;&amp;#x4F8B;&amp;#x8981;&amp;#x627E;&amp;#x7684;&amp;#x4E1C;&amp;#x897F;&amp;#x5173;&amp;#x952E;&amp;#x5B57;&amp;#x5C31;&amp;#x662F;&amp;#xFF1A;&amp;#x201C;&amp;#x6CE1;&amp;#x811A; &amp;#x7535;&amp;#x70ED;&amp;#x6876; &amp;#x6BD4;&amp;#x8F83;&amp;#x201D;&amp;#x3001;&amp;#x201C;&amp;#x6CE1;&amp;#x811A; &amp;#x7535;&amp;#x70ED;&amp;#x6876;&amp;#x63A8;&amp;#x8350;&amp;#x201D;&lt;br&gt;&amp;#x627E;&amp;#x51FA;&amp;#x4E00;&amp;#x4E9B;&amp;#x5173;&amp;#x952E;&amp;#x8BB0;&amp;#x5F55;&amp;#x4F5C;&amp;#x597D;&amp;#x7B14;&amp;#x8BB0;&amp;#xFF1A;&lt;br&gt;1&amp;#x3001;&amp;#x7535;&amp;#x52A0;&amp;#x70ED;&amp;#x6309;&amp;#x6469;&amp;#x5851;&amp;#x6599;&amp;#x8DB3;&amp;#x6D74;&amp;#x76C6;,&amp;#x6309;&amp;#x6469;&amp;#x5F88;&amp;#x8212;&amp;#x670D;. &amp;#x5C24;&amp;#x5176;&amp;#x662F;&amp;#x6C34;&amp;#x6D6A;. &amp;#x6D17;&amp;#x540E;&amp;#x7B49;&amp;#x4E8E;&amp;#x5168;&amp;#x811A;&amp;#x8DDF;&amp;#x4EBA;&amp;#x6309;&amp;#x6469;&amp;#x4E86;&amp;#x4E00;&amp;#x904D;.   &amp;#x6709;&amp;#x76D6;&amp;#x7684;&amp;#x6728;&amp;#x6876;&amp;#x6211;&amp;#x89C9;&amp;#x5F97;&amp;#x4E0D;&amp;#x5408;&amp;#x9002;&amp;#x5BB6;&amp;#x91CC;&amp;#x4EBA;&amp;#x4F7F;&amp;#x7528;,&amp;#x6BD4;&amp;#x8F83;&amp;#x5408;&amp;#x9002;&amp;#x8DB3;&amp;#x6D74;&amp;#x623F;&amp;#x7684; &amp;#x6D17;&amp;#x8FC7;&amp;#x4E4B;&amp;#x540E;&amp;#x90A3;&amp;#x91CC;&amp;#x6709;&amp;#x670D;&amp;#x52A1;&amp;#x4EBA;&amp;#x5458;&amp;#x518D;&amp;#x6309;&amp;#x6469;.  &amp;#x7535;&amp;#x52A8;&amp;#x7684;&amp;#x4EF7;&amp;#x683C;&amp;#x4E5F;&amp;#x4E0D;&amp;#x8D35;,&amp;#x4E00;&amp;#x822C;&amp;#x597D;&amp;#x70B9;&amp;#x7684; 200&amp;#x2013;300&amp;#x5DF2;&amp;#x7ECF;&amp;#x4E0D;&amp;#x9519;&amp;#x4E86;&lt;br&gt;2&amp;#x3001;&amp;#x6749;&amp;#x6728;&amp;#x5728;&amp;#x4E09;&amp;#x8005;&amp;#x4E2D;&amp;#x8D28;&amp;#x611F;&amp;#x7A0D;&amp;#x5DEE;&amp;#xFF0C;&amp;#x9632;&amp;#x8150;&amp;#x6027;&amp;#x597D;&amp;#xFF0C;&amp;#x836F;&amp;#x7528;&amp;#x4EF7;&amp;#x503C;&amp;#x72EC;&amp;#x7279;&amp;#xFF0C;&amp;#x8F7B;&amp;#x4FBF;&amp;#x6613;&amp;#x642C;&amp;#x52A8;&amp;#xFF0C;&amp;#x4EF7;&amp;#x683C;&amp;#x6700;&amp;#x4F4E;&amp;#x3002;&amp;#x5982;&amp;#x679C;&amp;#x4E70;&amp;#x8DB3;&amp;#x6D74;&amp;#x6876;&amp;#x7684;&amp;#x8BDD;&amp;#x9009;&amp;#x62E9;&amp;#x5B83;&amp;#x662F;&amp;#x4E0D;&amp;#x4F1A;&amp;#x9519;&amp;#x7684;&amp;#x3002;&amp;#x505A;&amp;#x8DB3;&amp;#x6D74;&amp;#x672C;&amp;#x8EAB;&amp;#x5C31;&amp;#x4E3A;&amp;#x4E86;&amp;#x5065;&amp;#x5EB7;&amp;#x561B;~&amp;#x4E0D;&amp;#x8FC7;&amp;#x8981;&amp;#x662F;&amp;#x7528;&amp;#x6765;&amp;#x505A;&amp;#x88C5;&amp;#x6F62;&amp;#x5219;&amp;#x9700;&amp;#x8981;&amp;#x5927;&amp;#x91CF;&amp;#x52A0;&amp;#x5DE5;&amp;#xFF0C;&amp;#x56E0;&amp;#x4E3A;&amp;#x8FD9;&amp;#x4E2A;&amp;#x6750;&amp;#x8D28;&amp;#x8D28;&amp;#x611F;&amp;#x8F83;&amp;#x6B21;&amp;#xFF0C;&amp;#x4E0A;&amp;#x6F06;&amp;#x629B;&amp;#x5149;&amp;#x6BD4;&amp;#x8F83;&amp;#x8017;&amp;#x3002;&amp;#x4E0D;&amp;#x8FC7;&amp;#x6027;&amp;#x4EF7;&amp;#x6BD4;&amp;#x7EDD;&amp;#x5BF9;&amp;#x4E00;&amp;#x6D41;&amp;#x7684;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;3&amp;#x3001;&amp;#x5176;&amp;#x5B9E;&amp;#x6211;&amp;#x60F3;&amp;#x8BF4;&amp;#x6728;&amp;#x6876;&amp;#x597D;&amp;#xFF0C;&amp;#x6211;&amp;#x4E70;&amp;#x7684;&amp;#x6728;&amp;#x6876;&amp;#xFF0C;&amp;#x6211;&amp;#x540C;&amp;#x4E8B;&amp;#x4E70;&amp;#x7684;&amp;#x7535;&amp;#x52A0;&amp;#x70ED;&amp;#x7684;&amp;#xFF0C;&amp;#x4E70;&amp;#x6765;&amp;#x5979;&amp;#x7528;&amp;#x4E86;&amp;#x4E00;&amp;#x5929;&amp;#x5C31;&amp;#x540E;&amp;#x6094;&amp;#x4E86;&amp;#xFF0C;&amp;#x4F46;&amp;#x662F;&amp;#x6211;&amp;#x4E70;&amp;#x7684;&amp;#x6728;&amp;#x6876;&amp;#x7528;&amp;#x4E86;&amp;#x597D;&amp;#x51E0;&amp;#x5E74;&amp;#x4E86;&amp;#x4F9D;&amp;#x65E7;&amp;#x5F88;&amp;#x559C;&amp;#x6B22;&amp;#xFF0C;&amp;#x4F60;&amp;#x53EF;&amp;#x4EE5;&amp;#x4E70;&amp;#x6876;&amp;#x9AD8;&amp;#x9AD8;&amp;#x70B9;&amp;#x7684;&amp;#xFF0C;&amp;#x6CE1;&amp;#x7684;&amp;#x65F6;&amp;#x5019;&amp;#x819D;&amp;#x76D6;&amp;#x4E0A;&amp;#x76D6;&amp;#x6761;&amp;#x6D74;&amp;#x5DFE;&amp;#xFF0C;40&amp;#x5206;&amp;#x949F;&amp;#x6C34;&amp;#x90FD;&amp;#x4E0D;&amp;#x51B7;&amp;#xFF0C;&amp;#x4E00;&amp;#x70B9;&amp;#x4E0D;&amp;#x5938;&amp;#x5F20;&lt;/p&gt;
&lt;p&gt;4&amp;#x3001;&amp;#x6728;&amp;#x6876;&amp;#x8FD8;&amp;#x6709;&amp;#x4E00;&amp;#x4E2A;&amp;#x9EBB;&amp;#x70E6;&amp;#xFF0C;&amp;#x5982;&amp;#x679C;&amp;#x60F3;&amp;#x5728;&amp;#x623F;&amp;#x95F4;&amp;#x8FB9;&amp;#x6CE1;&amp;#x811A;&amp;#x8FB9;&amp;#x770B;&amp;#x7535;&amp;#x89C6;&amp;#x7684;&amp;#x8BDD;&amp;#xFF0C;&amp;#x88C5;&amp;#x4E86;&amp;#x90A3;&amp;#x4E48;&amp;#x591A;&amp;#x6C34;&amp;#x600E;&amp;#x4E48;&amp;#x642C;&amp;#x5F97;&amp;#x52A8;&amp;#x554A;&amp;#xFF1F;&amp;#x7535;&amp;#x7684;&amp;#x5C31;&amp;#x4E0D;&amp;#x4E00;&amp;#x6837;&amp;#x4E86;&amp;#xFF0C;&amp;#x6709;&amp;#x6EDA;&amp;#x8F6E;&amp;#x62D6;&amp;#x7740;&amp;#x8D70;~~&lt;/p&gt;
&lt;p&gt;&amp;#x4E8E;&amp;#x662F;&amp;#x8FD8;&amp;#x662F;&amp;#x4E70;&amp;#x4E86;&amp;#x7535;&amp;#x7684;&amp;#xFF0C;&amp;#x4E00;&amp;#x822C;&amp;#x6CE1;&amp;#x4E09;&amp;#x3001;&amp;#x56DB;&amp;#x5341;&amp;#x5206;&amp;#x949F;&amp;#xFF0C;&amp;#x8FD8;&amp;#x5E26;&amp;#x6309;&amp;#x6469;&amp;#xFF0C;&amp;#x6D51;&amp;#x8EAB;&amp;#x5192;&amp;#x6C57;&amp;#xFF0C;&amp;#x8212;&amp;#x670D;&amp;#x554A;~~&lt;/p&gt;
&lt;p&gt;OK&amp;#xFF0C;&amp;#x60C5;&amp;#x51B5;&amp;#x57FA;&amp;#x672C;&amp;#x4E86;&amp;#x89E3;&amp;#x4E86;&amp;#xFF0C;&amp;#x6211;&amp;#x89C9;&amp;#x5F97;&amp;#x8981;&amp;#x627E;&amp;#x7684;&amp;#x4E1C;&amp;#x897F;&amp;#x662F;&amp;#xFF1A;&amp;#x6728;&amp;#x6876;+&amp;#x7535;&amp;#x52A0;&amp;#x70ED;+&amp;#x6309;&amp;#x6469;  &lt;/p&gt;
&lt;p&gt;&amp;#x4E8C;&amp;#x3001;&amp;#x5230;&amp;#x5404;&amp;#x4E2A;&amp;#x5546;&amp;#x57CE;&amp;#x641C;&amp;#x7D22;&amp;#x5177;&amp;#x4F53;&amp;#x578B;&amp;#x53F7;&amp;#x6BD4;&amp;#x8F83;&amp;#x4E0B;&amp;#x4EF7;&amp;#x683C;&lt;/p&gt;
&lt;p&gt;&amp;#x5934;&amp;#x53F7;&amp;#x6740;&amp;#x624B;&amp;#x5F53;&amp;#x7136;&amp;#x662F;&amp;#x6DD8;&amp;#x5B9D;&amp;#xFF0C;&amp;#x6CE8;&amp;#x610F;&amp;#x7528;taobao.com&amp;#x8FDB;&amp;#x884C;&amp;#x641C;&amp;#x7D22;&amp;#x201C;&amp;#x6728;&amp;#x6876;+&amp;#x7535;&amp;#x52A0;&amp;#x70ED;+&amp;#x6309;&amp;#x6469;&amp;#x201D;&amp;#xFF08;&amp;#x4F1A;&amp;#x5305;&amp;#x542B;&amp;#x5929;&amp;#x732B;&amp;#x7684;&amp;#xFF09;&amp;#xFF0C;&amp;#x76F4;&amp;#x63A5;&amp;#x6309;&amp;#x9500;&amp;#x91CF;&amp;#x6392;&amp;#x5217;&amp;#x3002;&amp;#x53D1;&amp;#x73B0;&amp;#x5408;&amp;#x9002;&amp;#x7684;&amp;#x5C31;&amp;#x8FD9;&amp;#x4E48;&amp;#x51E0;&amp;#x6B3E;&amp;#x4EA7;&amp;#x54C1;&amp;#xFF0C;&amp;#x800C;&amp;#x4E14;&amp;#x6728;&amp;#x6876;&amp;#x592A;&amp;#x8D35;&amp;#xFF08;300&amp;#xFF0D;500&amp;#xFF09;&amp;#xFF0C;&amp;#x8FD8;&amp;#x662F;&amp;#x6539;&amp;#x6210;&amp;#x201C;&amp;#x5851;&amp;#x6599;&amp;#x6876;+&amp;#x7535;&amp;#x52A0;&amp;#x70ED;+&amp;#x6309;&amp;#x6469;&amp;#x201D;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x6CE8;&amp;#x610F;&amp;#x770B;&amp;#x8BC4;&amp;#x4EF7;&amp;#xFF0C;&amp;#x8D2D;&amp;#x7269;&amp;#x6C34;&amp;#x8BC4;&amp;#x592A;&amp;#x591A;&amp;#xFF0C;&amp;#x53EF;&amp;#x4EE5;&amp;#x53EA;&amp;#x770B;&amp;#x8FFD;&amp;#x8BC4;&amp;#xFF0C;&amp;#x800C;&amp;#x73B0;&amp;#x5728;&amp;#x8FFD;&amp;#x8BC4;&amp;#x4E5F;&amp;#x5F00;&amp;#x59CB;&amp;#x6C34;&amp;#x4E86;&amp;#xFF0C;&amp;#x5C31;&amp;#x53EA;&amp;#x770B;10&amp;#x5929;&amp;#x4EE5;&amp;#x4E0A;&amp;#x7684;&amp;#x8FFD;&amp;#x8BC4;&amp;#x5373;&amp;#x53EF;&amp;#x3002;&amp;#x9009;&amp;#x597D;&amp;#x578B;&amp;#x53F7;&amp;#x518D;&amp;#x5728;&amp;#x4EAC;&amp;#x4E1C;&amp;#x3001;&amp;#x4E9A;&amp;#x9A6C;&amp;#x900A;&amp;#x7B49;&amp;#x6BD4;&amp;#x8F83;&amp;#x4E0B;&amp;#x4EF7;&amp;#x683C;&amp;#xFF0C;&amp;#x5176;&amp;#x5B9E;&amp;#x53EA;&amp;#x8981;&amp;#x7528;&amp;#x5230;&amp;#x8FDB;&amp;#x9636;&amp;#x7BC7;&amp;#x4E2D;&amp;#x7684;&amp;#x201C;&amp;#x60E0;&amp;#x60E0;&amp;#x52A9;&amp;#x624B;&amp;#x201D;&amp;#xFF0C;&amp;#x5C31;&amp;#x53EF;&amp;#x4EE5;&amp;#x76F4;&amp;#x63A5;&amp;#x663E;&amp;#x793A;&amp;#x5404;&amp;#x5927;&amp;#x5546;&amp;#x573A;&amp;#x6700;&amp;#x4F4E;&amp;#x4EF7;&amp;#x4E86;&lt;/p&gt;
&lt;p&gt;&amp;#x5DE5;&amp;#x5177;&amp;#xFF0C;&amp;#x53EA;&amp;#x63A8;&amp;#x8350;CHROME&amp;#x6D4F;&amp;#x89C8;&amp;#x5668;&amp;#xFF1A;&lt;/p&gt;
&lt;p&gt;&amp;#x63A8;&amp;#x8350;chrome&amp;#x4E0B;&amp;#x8F7D;&amp;#x5730;&amp;#x5740;:&lt;a href=&quot;https://api.shuax.com/tools/getchrome&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;https://api.shuax.com/tools/getchrome&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x4E0D;&amp;#x63A8;&amp;#x8350;&amp;#x53BB;&amp;#x5176;&amp;#x5B83;&amp;#x5730;&amp;#x65B9;&amp;#x4E0B;&amp;#x8F7D;&amp;#xFF0C;&amp;#x56FD;&amp;#x5185;&amp;#x6709;&amp;#x540D;CHROME&amp;#x4E0B;&amp;#x8F7D;&amp;#x70B9;&amp;#x57FA;&amp;#x672C;&amp;#x662F;&amp;#x88AB;&amp;#x690D;&amp;#x5165;&amp;#x4E86;&amp;#x5783;&amp;#x573E;&amp;#x63D2;&amp;#x4EF6;&amp;#x6216;&amp;#x4EE3;&amp;#x7801;&lt;/p&gt;
&lt;p&gt;&amp;#x8FDB;&amp;#x9636;&amp;#x7BC7;&amp;#xFF1A;&lt;/p&gt;
&lt;p&gt;&amp;#x8FDB;&amp;#x9636;&amp;#x7684;&amp;#x65B9;&amp;#x6CD5;&amp;#x4E00;&amp;#x662F;CHROME&amp;#x6D4F;&amp;#x89C8;&amp;#x5668;&amp;#x52A0;&amp;#x5B89;&amp;#x88C5;&amp;#x63D2;&amp;#x4EF6;&amp;#xFF0C;&amp;#x8FD9;&amp;#x6837;&amp;#x53EF;&amp;#x4EE5;&amp;#x770B;&amp;#x5230;&amp;#x5546;&amp;#x54C1;&amp;#x7684;&amp;#x5386;&amp;#x53F2;&amp;#x4EF7;&amp;#x683C;&amp;#xFF0C;&amp;#x8FD9;&amp;#x6837;&amp;#x624D;&amp;#x80FD;&amp;#x4FDD;&amp;#x8BC1;&amp;#x4E70;&amp;#x4E0D;&amp;#x5230;&amp;#x5403;&amp;#x4E8F;&amp;#x4E70;&amp;#x4E0D;&amp;#x5230;&amp;#x4E0A;&amp;#x5F53;&amp;#x3002;&amp;#x63A8;&amp;#x8350;&amp;#x4E2A;&amp;#x4EBA;&amp;#x5E38;&amp;#x7528;&amp;#x7684;&amp;#x4E00;&amp;#x6B3E;&amp;#x201C;&amp;#x60E0;&amp;#x60E0;&amp;#x52A9;&amp;#x624B;&amp;#x201D;&amp;#xFF0C;&amp;#x7528;&amp;#x4E86;&amp;#x56DB;&amp;#x3001;&amp;#x4E94;&amp;#x5E74;&amp;#x4E86;&amp;#xFF0C;&amp;#x6570;&amp;#x636E;&amp;#x5F88;&amp;#x5168;&amp;#x4E00;&amp;#x822C;&amp;#x6709;&amp;#x4E00;&amp;#x5E74;&amp;#x5185;&amp;#x7684;&amp;#x4EF7;&amp;#x683C;&amp;#x8BB0;&amp;#x5F55;&amp;#xFF0C;&amp;#x5176;&amp;#x5B83;&amp;#x52A9;&amp;#x624B;&amp;#x53EA;&amp;#x80FD;&amp;#x770B;&amp;#x534A;&amp;#x5E74;&amp;#x5DE6;&amp;#x53F3;&amp;#x7684;&amp;#x4EF7;&amp;#x683C;&lt;/p&gt;
&lt;p&gt;&amp;#x4E8C;&amp;#x662F;&amp;#x6709;&amp;#x5F88;&amp;#x591A;&amp;#x8D2D;&amp;#x7269;&amp;#x63A8;&amp;#x8350;&amp;#x7F51;&amp;#x7AD9;&amp;#xFF1A;&lt;a href=&quot;smzdm.com&quot;&gt;&amp;#x4EC0;&amp;#x4E48;&amp;#x503C;&amp;#x5F97;&amp;#x4E70;&lt;/a&gt;&amp;#x4E5F;&amp;#x5C31;&amp;#x662F;&amp;#x4FD7;&amp;#x79F0;&amp;#x201C;&amp;#x5F20;&amp;#x5927;&amp;#x5988;&amp;#x201D;&amp;#xFF08;&amp;#x53EF;&amp;#x89C1;&amp;#x7F51;&amp;#x53CB;&amp;#x7684;&amp;#x559C;&amp;#x7231;&amp;#xFF09;&amp;#xFF0C;&amp;#x56FD;&amp;#x5185;&amp;#x4E00;&amp;#x6D41;&amp;#x7684;&amp;#x8D2D;&amp;#x7269;&amp;#x8BC4;&amp;#x6D4B;&amp;#x548C;&amp;#x63A8;&amp;#x8350;&amp;#x7F51;&amp;#x7AD9;&lt;/p&gt;
&lt;p&gt;&amp;#x8FDB;&amp;#x9636;&amp;#x5173;&amp;#x952E;&amp;#x5B57;1&amp;#xFF1A;CHROME&amp;#x6D4F;&amp;#x89C8;&amp;#x5668;&amp;#x5982;&amp;#x4F55;&amp;#x5B89;&amp;#x88C5;&amp;#x7B2C;&amp;#x4E09;&amp;#x65B9;&amp;#x63D2;&amp;#x4EF6;&lt;/p&gt;
&lt;p&gt;&amp;#x8FDB;&amp;#x9636;&amp;#x5173;&amp;#x952E;&amp;#x5B57;2&amp;#xFF1A;CHROME &amp;#x63D2;&amp;#x4EF6;&amp;#x4E0B;&amp;#x8F7D;&lt;/p&gt;
&lt;p&gt;&amp;#x9AD8;&amp;#x9636;&amp;#x7BC7;&amp;#xFF1A;&lt;/p&gt;
&lt;p&gt;&amp;#x8FDB;&amp;#x5165;&amp;#x9AD8;&amp;#x9636;&amp;#xFF0C;&amp;#x5C31;&amp;#x662F;&amp;#x9010;&amp;#x6B65;&amp;#x8FDB;&amp;#x5165;&amp;#x201C;&amp;#x65AD;&amp;#x820D;&amp;#x79BB;&amp;#x201D;&amp;#x7684;&amp;#x5883;&amp;#x754C;&amp;#x3002;&amp;#x4FFA;&amp;#x76EE;&amp;#x524D;&amp;#x662F;&amp;#x65AD;&amp;#x820D;&amp;#x79BB;&amp;#x7684;&amp;#x521D;&amp;#x6B65;&amp;#x5883;&amp;#x754C;&amp;#xFF1A;&amp;#x60F3;&amp;#x4E70;&amp;#x7684;&amp;#x4E1C;&amp;#x897F;&amp;#x5176;&amp;#x5B9E;90%&amp;#x662F;&amp;#x975E;&amp;#x5FC5;&amp;#x987B;&amp;#x54C1;&amp;#xFF0C;&amp;#x8FDB;&amp;#x884C;&amp;#x4E09;&amp;#x5C42;&amp;#x8FC7;&amp;#x6EE4;&amp;#xFF0C;1&amp;#x3001;&amp;#x6709;&amp;#x60F3;&amp;#x4E70;&amp;#x7684;&amp;#x4E1C;&amp;#x897F;&amp;#x5148;&amp;#x8BB0;&amp;#x5728;&amp;#x7B14;&amp;#x8BB0;&amp;#x672C;&amp;#x4E2D;&amp;#xFF1B;2&amp;#x3001;&amp;#x65E5;&amp;#x540E;&amp;#x89C9;&amp;#x5F97;&amp;#x6709;&amp;#x9700;&amp;#x8981;&amp;#x518D;&amp;#x82B1;&amp;#x70B9;&amp;#x65F6;&amp;#x95F4;&amp;#x7F51;&amp;#x4E0A;&amp;#x641C;&amp;#x7D22;&amp;#xFF0C;&amp;#x5408;&amp;#x9002;&amp;#x7684;&amp;#x653E;&amp;#x5165;&amp;#x6536;&amp;#x85CF;&amp;#x5939;&amp;#xFF1B;3&amp;#x3001;&amp;#x6700;&amp;#x540E;&amp;#x89C9;&amp;#x5F97;&amp;#x6709;&amp;#x5FC5;&amp;#x8981;&amp;#x518D;&amp;#x8FDB;&amp;#x884C;&amp;#x8D2D;&amp;#x4E70;&amp;#x3002;&amp;#x5FC5;&amp;#x987B;&amp;#x54C1;&amp;#x5176;&amp;#x5B9E;&amp;#x4EC5;&amp;#x4EC5;&amp;#x6C7D;&amp;#x7C73;&amp;#x6CB9;&amp;#x76D0;&amp;#x7F62;&amp;#x4E86;&amp;#xFF0C;&amp;#x95E8;&amp;#x53E3;&amp;#x8D85;&amp;#x5E02;&amp;#x5C31;&amp;#x6709;&amp;#xFF0C;&amp;#x6BCF;&amp;#x5230;&amp;#x53CC;11&amp;#xFF0C;618&amp;#x53EF;&amp;#x4EE5;&amp;#x56E4;&amp;#x4E00;&amp;#x7B14;&amp;#x3002;&amp;#x8FD9;&amp;#x6837;&amp;#x4E0D;&amp;#x9700;&amp;#x8981;&amp;#x7684;&amp;#x4E1C;&amp;#x897F;&amp;#x5C31;&amp;#x901A;&amp;#x901A;&amp;#x8FC7;&amp;#x6EE4;&amp;#x6389;&amp;#x4E86;&amp;#xFF0C;&amp;#x800C;&amp;#x95F2;&amp;#x7F6E;&amp;#x7684;&amp;#x4E1C;&amp;#x897F;&amp;#x4E00;&amp;#x5F8B;&amp;#x653E;&amp;#x95F2;&amp;#x9C7C;&amp;#x5904;&amp;#x7406;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;12.12&amp;#x65E5;&amp;#x4E8C;&amp;#x6B21;&amp;#x4FEE;&amp;#x6539;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      成为网购达人
    
    </summary>
    
    
      <category term="生活" scheme="http://dj9399.github.io/tags/%E7%94%9F%E6%B4%BB/"/>
    
  </entry>
  
  <entry>
    <title>办理港澳通行证和护照</title>
    <link href="http://dj9399.github.io/post/%E5%8A%9E%E7%90%86%E6%B8%AF%E6%BE%B3%E9%80%9A%E8%A1%8C%E8%AF%81%E5%92%8C%E6%8A%A4%E7%85%A7/"/>
    <id>http://dj9399.github.io/post/办理港澳通行证和护照/</id>
    <published>2017-12-01T08:33:05.763Z</published>
    <updated>2017-12-01T08:43:06.580Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x4ECA;&amp;#x5929;&amp;#x65E9;&amp;#x4E0A;&amp;#x5DF2;&amp;#x7ECF;&amp;#x529E;&amp;#x7406;&amp;#x597D;&amp;#xFF0C;&amp;#x628A;&amp;#x81EA;&amp;#x5DF1;&amp;#x627E;&amp;#x5230;&amp;#x7684;&amp;#x6D41;&amp;#x7A0B;&amp;#x8D44;&amp;#x6599;&amp;#x518D;&amp;#x68B3;&amp;#x7406;&amp;#x4E00;&amp;#x4E0B;&amp;#xFF0C;&amp;#x6CE8;&amp;#x610F;&amp;#xFF1A;&amp;#x529E;&amp;#x7406;&amp;#x6D41;&amp;#x7A0B;&amp;#x6BCF;&amp;#x5E74;&amp;#x90FD;&amp;#x4F1A;&amp;#x6709;&amp;#x70B9;&amp;#x53D8;&amp;#x52A8;&amp;#xFF0C;&amp;#x4E00;&amp;#x5B9A;&amp;#x8981;&amp;#x4EE5;&amp;#x5B98;&amp;#x65B9;&amp;#x6D41;&amp;#x7A0B;&amp;#x4E3A;&amp;#x51C6;&amp;#x3002;&amp;#x6BD4;&amp;#x5982;&amp;#x4ECA;&amp;#x5E74;&amp;#x53BB;&amp;#x529E;&amp;#x5C31;&amp;#x5DF2;&amp;#x7ECF;&amp;#x4E0D;&amp;#x7528;&amp;#x6237;&amp;#x53E3;&amp;#x590D;&amp;#x5370;&amp;#x4EF6;&amp;#x4E86;&lt;/p&gt;
&lt;p&gt;1&amp;#x3001;&amp;#x9884;&amp;#x7EA6;&lt;br&gt;&lt;a href=&quot;http://msjw.szga.gov.cn/&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;http://msjw.szga.gov.cn/&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;2&amp;#x3001;&amp;#x6750;&amp;#x6599;&lt;br&gt;(1)&amp;#x3001;&amp;#x300A;&amp;#x4E2D;&amp;#x56FD;&amp;#x516C;&amp;#x6C11;&amp;#x51FA;&amp;#x5165;&amp;#x5883;&amp;#x8BC1;&amp;#x4EF6;&amp;#x7533;&amp;#x8BF7;&amp;#x8868;&amp;#x300B;&amp;#xFF08;&amp;#x65E0;&amp;#x9700;&amp;#x81EA;&amp;#x5DF1;&amp;#x6253;&amp;#x5370;&amp;#x3002;&amp;#x529E;&amp;#x7406;&amp;#x65F6;&amp;#x9886;&amp;#xFF0C;&amp;#x8981;&amp;#x8D34;&amp;#x7167;&amp;#x7247;&amp;#xFF09;&amp;#xFF1B;&lt;br&gt;(2)&amp;#x3001;&amp;#x5E7F;&amp;#x4E1C;&amp;#x7701;&amp;#x51FA;&amp;#x5165;&amp;#x5883;&amp;#x8BC1;&amp;#x4EF6;&amp;#x6570;&amp;#x5B57;&amp;#x76F8;&amp;#x7247;&amp;#x91C7;&amp;#x96C6;&amp;#x56DE;&amp;#x6267;&amp;#xFF1B;&lt;br&gt;&amp;#x901A;&amp;#x8FC7;&amp;#x201C;&amp;#x6211;&amp;#x7684;&amp;#x5E78;&amp;#x798F;&amp;#x76F8;&amp;#x9986;&amp;#x201D;&amp;#x9012;&amp;#x4EA4;&amp;#x76F8;&amp;#x7247;&amp;#xFF0C;&amp;#x8981;&amp;#x6C42;&amp;#x767D;&amp;#x8272;&amp;#x80CC;&amp;#x666F;&amp;#xFF0C;5&amp;#x5143;&amp;#x6280;&amp;#x672F;&amp;#x8BA4;&amp;#x8BC1;&amp;#x8D39;&amp;#x52A0;10&amp;#x5143;&amp;#x7167;&amp;#x7247;&amp;#x53CA;&amp;#x56DE;&amp;#x6267;&amp;#x6253;&amp;#x5370;&amp;#x8D39;&amp;#x7528;&amp;#xFF0C;&amp;#x529E;&amp;#x7406;&amp;#x62A4;&amp;#x7167;&amp;#x52A0;&amp;#x901A;&amp;#x884C;&amp;#x8BC1;&amp;#x5176;&amp;#x5B9E;&amp;#x6253;&amp;#x5370;&amp;#x4E00;&amp;#x5F20;&amp;#x7167;&amp;#x7247;&amp;#x5373;&amp;#x53EF;(&amp;#x7167;&amp;#x76F8;&amp;#x9986;&amp;#x8D77;&amp;#x4EF7;&amp;#x662F;30+&amp;#xFF0C;&amp;#x800C;&amp;#x4E14;&amp;#x662F;&amp;#x9694;&amp;#x5929;&amp;#x53D6;&amp;#xFF0C;&amp;#x5F53;&amp;#x5929;&amp;#x53D6;40+)&lt;br&gt;(3)&amp;#x3001;&amp;#x5C45;&amp;#x4F4F;&amp;#x8BC1;&amp;#x3001;&amp;#x8EAB;&amp;#x4EFD;&amp;#x8BC1;&amp;#x3001;&amp;#x94F6;&amp;#x884C;&amp;#x5361;&amp;#xFF08;&amp;#x51C6;&amp;#x5907;&amp;#x597D;&amp;#x590D;&amp;#x5370;&amp;#x4EF6;&amp;#xFF0C;&amp;#x68C0;&amp;#x67E5;&amp;#x539F;&amp;#x4EF6;&amp;#xFF09;&lt;/p&gt;
&lt;p&gt;3&amp;#x3001;&amp;#x51C6;&amp;#x5907;&amp;#x597D;&amp;#x6750;&amp;#x6599;&amp;#x5230;&amp;#x6240;&amp;#x9884;&amp;#x7EA6;&amp;#x7684;&amp;#x5927;&amp;#x5385;&amp;#x529E;&amp;#x7406;&amp;#xFF08;&amp;#x6D41;&amp;#x7A0B;&amp;#xFF1A;&amp;#x6253;&amp;#x5370;&amp;#x7533;&amp;#x8BF7;&amp;#x8868;+&amp;#x8D34;&amp;#x7167;&amp;#x7247;&amp;#x2192;&amp;#x9886;&amp;#x53D6;&amp;#x9884;&amp;#x7EA6;&amp;#x53F7;&amp;#x2192;&amp;#x9012;&amp;#x4EA4;&amp;#x6750;&amp;#x6599;&amp;#x5BA1;&amp;#x6838;&amp;#x2192;&amp;#x7F34;&amp;#x8D39;&amp;#x548C;&amp;#x9886;&amp;#x53D6;&amp;#x56DE;&amp;#x6267;&amp;#xFF09;;&amp;#x9884;&amp;#x7EA6;&amp;#x7684;&amp;#x65F6;&amp;#x5019;&amp;#x9009;&amp;#x62E9;&amp;#x79BB;&amp;#x4F60;&amp;#x6700;&amp;#x8FD1;&amp;#x7684;&amp;#x53EF;&amp;#x529E;&amp;#x7406;&amp;#x7684;&amp;#x516C;&amp;#x5B89;&amp;#x5C40;&amp;#x5373;&amp;#x53EF;&amp;#x3002;&lt;br&gt;&amp;#x6211;&amp;#x9884;&amp;#x7EA6;&amp;#x7684;9&amp;#x70B9;&amp;#xFF0C;9&amp;#x70B9;&amp;#x51C6;&amp;#x65F6;&amp;#x5230;&amp;#xFF0C;&amp;#x4E00;&amp;#x5171;6&amp;#x4E2A;&amp;#x7A97;&amp;#x53E3;&amp;#x53EA;&amp;#x6709;2&amp;#x4E2A;&amp;#x7A97;&amp;#x53E3;&amp;#x5728;&amp;#x529E;&amp;#x7406;&amp;#xFF08;9&amp;#x70B9;20&amp;#x529E;&amp;#x5B8C;&amp;#x65F6;&amp;#x5269;&amp;#x4E0B;&amp;#x7684;&amp;#x56DB;&amp;#x4E2A;&amp;#x7A97;&amp;#x53E3;&amp;#x7EC8;&amp;#x4E8E;&amp;#x5F00;&amp;#x4E86;,&amp;#x90C1;&amp;#x95F7;&amp;#xFF09;&amp;#xFF0C;&amp;#x53BB;&amp;#x4E86;&amp;#x4E4B;&amp;#x540E;&amp;#x7B2C;&amp;#x4E00;&amp;#x4EF6;&amp;#x4E8B;&amp;#x53BB;&amp;#x6253;&amp;#x5370;&amp;#x300A;&amp;#x4E2D;&amp;#x56FD;&amp;#x516C;&amp;#x6C11;&amp;#x51FA;&amp;#x5165;&amp;#x5883;&amp;#x8BC1;&amp;#x4EF6;&amp;#x7533;&amp;#x8BF7;&amp;#x8868;&amp;#x300B;&amp;#x8D34;&amp;#x7167;&amp;#x7247;&amp;#xFF08;&amp;#x9700;&amp;#x8981;&amp;#x5F55;&amp;#x5165;2&amp;#x624B;&amp;#x62C7;&amp;#x6307;&amp;#x6307;&amp;#x7EB9;&amp;#xFF09;&amp;#xFF0C;&amp;#x590D;&amp;#x5370;&amp;#x8EAB;&amp;#x4EFD;&amp;#x8BC1;&amp;#x548C;&amp;#x5C45;&amp;#x4F4F;&amp;#x8BC1;&amp;#xFF08;&amp;#x6211;&amp;#x662F;&amp;#x81EA;&amp;#x5DF1;&amp;#x51C6;&amp;#x5907;&amp;#x597D;&amp;#x4E86;&amp;#x7684;&amp;#xFF09;&amp;#xFF0C;&amp;#x7136;&amp;#x540E;&amp;#x62FF;&amp;#x7740;&amp;#x53D7;&amp;#x7406;&amp;#x5355;&amp;#x3001;&amp;#x8EAB;&amp;#x4EFD;&amp;#x8BC1;&amp;#x5C45;&amp;#x4F4F;&amp;#x8BC1;&amp;#x590D;&amp;#x5370;&amp;#x4EF6;&amp;#x3001;&amp;#x7167;&amp;#x76F8;&amp;#x56DE;&amp;#x6267;&amp;#x5355;&amp;#x3001;&amp;#x8EAB;&amp;#x4EFD;&amp;#x8BC1;&amp;#x5C45;&amp;#x4F4F;&amp;#x8BC1;&amp;#x539F;&amp;#x4EF6;&amp;#x3001;2&amp;#x5BF8;&amp;#x7167;&amp;#x7247;&amp;#x4E00;&amp;#x5F20;&amp;#x53BB;&amp;#x524D;&amp;#x53F0;&amp;#x62FF;&amp;#x53F7;&amp;#xFF1B;&amp;#x62FF;&amp;#x5230;&amp;#x53F7;&amp;#x4E4B;&amp;#x540E;&amp;#x53EB;&amp;#x5230;&amp;#x4F60;&amp;#x4E86;&amp;#x5C31;&amp;#x53BB;&amp;#x7A97;&amp;#x53E3;&amp;#xFF0C;&amp;#x529E;&amp;#x7406;&amp;#x975E;&amp;#x5E38;&amp;#x5FEB;2&amp;#x5206;&amp;#x949F;&amp;#x5C31;&amp;#x80FD;&amp;#x641E;&amp;#x5B9A;&amp;#xFF0C;&amp;#x4F1A;&amp;#x91CD;&amp;#x65B0;&amp;#x8BA9;&amp;#x4F60;&amp;#x5F55;&amp;#x5165;&amp;#x6307;&amp;#x7EB9;&lt;br&gt;&amp;#x9700;&amp;#x8981;&amp;#x6CE8;&amp;#x610F;&amp;#x7684;&amp;#x662F;&amp;#x5DE5;&amp;#x4F5C;&amp;#x4EBA;&amp;#x5458;&amp;#x662F;&amp;#x4E0D;&amp;#x6536;&amp;#x53D6;&amp;#x8D39;&amp;#x7528;&amp;#x7684;&amp;#xFF0C;&amp;#x7F34;&amp;#x8D39;&amp;#x9700;&amp;#x8981;&amp;#x81EA;&amp;#x5DF1;&amp;#x5230;&amp;#x81EA;&amp;#x52A8;&amp;#x7F34;&amp;#x8D39;&amp;#x673A;&amp;#x4E0A;&amp;#x81EA;&amp;#x52A9;&amp;#x5B8C;&amp;#x6210;&amp;#x3002;&amp;#x800C;&amp;#x4E14;&amp;#xFF0C;&amp;#x4E0D;&amp;#x652F;&amp;#x6301;&amp;#x5FAE;&amp;#x4FE1;&amp;#x652F;&amp;#x4ED8;&amp;#x5B9D;&amp;#xFF0C;&amp;#x53EA;&amp;#x80FD;&amp;#x7528;&amp;#x94F6;&amp;#x884C;&amp;#x5361;&amp;#x7F34;&amp;#x8D39;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;4&amp;#x3001;&amp;#x67E5;&amp;#x8BE2;&amp;#x8FDB;&amp;#x5EA6;&amp;#xFF08;&amp;#x5E7F;&amp;#x4E1C;&amp;#x7701;&amp;#x516C;&amp;#x5B89;&amp;#x5385;&amp;#x51FA;&amp;#x5165;&amp;#x5883;&amp;#x653F;&amp;#x52A1;&amp;#x670D;&amp;#x52A1;&amp;#x7F51;&amp;#xFF09;&amp;#xFF0C;&amp;#x8F93;&amp;#x5165;&amp;#x8EAB;&amp;#x4EFD;&amp;#x8BC1;&amp;#x53F7;&amp;#x53EF;&amp;#x67E5;&amp;#x8BE2;&amp;#xFF1B;&lt;/p&gt;
&lt;p&gt;5&amp;#x3001;&amp;#x9886;&amp;#x53D6;&amp;#x8BC1;&amp;#x4EF6;&amp;#xFF08;&amp;#x9009;&amp;#x62E9;&amp;#x81EA;&amp;#x884C;&amp;#x53BB;&amp;#x529E;&amp;#x8BC1;&amp;#x5927;&amp;#x5385;&amp;#x9886;&amp;#x53D6;&amp;#x6216;&amp;#x8005;&amp;#x76F4;&amp;#x63A5;&amp;#x90AE;&amp;#x653F;&amp;#x5FEB;&amp;#x9012;&amp;#xFF09;&amp;#x3002;&lt;br&gt;&amp;#x6536;&amp;#x8D39;&amp;#x6807;&amp;#x51C6;&lt;br&gt;&amp;#x5F80;&amp;#x6765;&amp;#x6E2F;&amp;#x6FB3;&amp;#x901A;&amp;#x884C;&amp;#x8BC1;80&amp;#x5143;&amp;#x3002;&lt;br&gt;&amp;#x4E00;&amp;#x6B21;&amp;#x6709;&amp;#x6548;&amp;#x7B7E;&amp;#x6CE8;15&amp;#x5143;&amp;#x3002;&lt;br&gt;&amp;#x4E8C;&amp;#x6B21;&amp;#x6709;&amp;#x6548;&amp;#x7B7E;&amp;#x6CE8;30&amp;#x5143;&amp;#x3002;&lt;br&gt;&amp;#x591A;&amp;#x6B21;&amp;#x6709;&amp;#x6548;&amp;#x7B7E;&amp;#x6CE8;80&amp;#x5143;&amp;#x3002;&lt;br&gt;&amp;#xFF08;&amp;#x4EE5;&amp;#x4E0A;&amp;#x6536;&amp;#x8D39;&amp;#x6807;&amp;#x51C6;&amp;#x4E0D;&amp;#x542B;&amp;#x90AE;&amp;#x653F;&amp;#x901F;&amp;#x9012;&amp;#x670D;&amp;#x52A1;&amp;#x8D39;&amp;#xFF09;&lt;/p&gt;
&lt;p&gt;&amp;#x529E;&amp;#x8BC1;&amp;#x65F6;&amp;#x9650;&lt;br&gt;&amp;#x7533;&amp;#x8BF7;&amp;#x5F80;&amp;#x6765;&amp;#x6E2F;&amp;#x6FB3;&amp;#x901A;&amp;#x884C;&amp;#x8BC1;&amp;#x53CA;&amp;#x7B7E;&amp;#x6CE8;&amp;#x4E3A;10&amp;#x4E2A;&amp;#x5DE5;&amp;#x4F5C;&amp;#x65E5;&amp;#xFF1B;&lt;br&gt;&amp;#x518D;&amp;#x6B21;&amp;#x7533;&amp;#x8BF7;&amp;#x7B7E;&amp;#x6CE8;&amp;#x4E3A;7&amp;#x4E2A;&amp;#x5DE5;&amp;#x4F5C;&amp;#x65E5;&amp;#xFF1B;&lt;br&gt;&amp;#x975E;&amp;#x5E7F;&amp;#x4E1C;&amp;#x7701;&amp;#x6237;&amp;#x7C4D;&amp;#x5C45;&amp;#x6C11;&amp;#x7533;&amp;#x8BF7;&amp;#x4E3A;30&amp;#x65E5;&amp;#x3002;&lt;br&gt;&amp;#xFF08;&amp;#x4EE5;&amp;#x4E0A;&amp;#x529E;&amp;#x8BC1;&amp;#x65F6;&amp;#x9650;&amp;#x4E0D;&amp;#x542B;&amp;#x90AE;&amp;#x653F;&amp;#x901F;&amp;#x9012;&amp;#x65F6;&amp;#x95F4;&amp;#xFF09;&lt;/p&gt;
&lt;p&gt;&amp;#x672C;&amp;#x6765;&amp;#x8FD8;&amp;#x60F3;&amp;#x5410;&amp;#x5632;&amp;#x70B9;&amp;#x4EC0;&amp;#x4E48;&amp;#x7684;&amp;#xFF0C;&amp;#x4E0D;&amp;#x8FC7;&amp;#x8FD8;&amp;#x662F;&amp;#x7B97;&amp;#x4E86;&amp;#xFF0C;&amp;#x4F60;&amp;#x61C2;&amp;#x7684;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      办理港澳通行证和护照
    
    </summary>
    
    
      <category term="生活" scheme="http://dj9399.github.io/tags/%E7%94%9F%E6%B4%BB/"/>
    
  </entry>
  
  <entry>
    <title>一怒之下删python</title>
    <link href="http://dj9399.github.io/post/%E4%B8%80%E6%80%92%E4%B9%8B%E4%B8%8B%E5%88%A0python/"/>
    <id>http://dj9399.github.io/post/一怒之下删python/</id>
    <published>2017-11-30T10:30:11.000Z</published>
    <updated>2018-03-02T02:23:49.288Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x6700;&amp;#x8FD1;&amp;#x6298;&amp;#x78E8;&amp;#x673A;&amp;#x5668;&amp;#x5B66;&amp;#x4E60;tensorflow&amp;#xFF0C;&amp;#x5F00;&amp;#x59CB;&amp;#x5728;cenos&amp;#x865A;&amp;#x62DF;&amp;#x673A;&amp;#x4E0B;&amp;#x5B89;&amp;#x88C5;&amp;#xFF0C;&amp;#x53EF;&amp;#x662F;&amp;#x5404;&amp;#x79CD;&amp;#x62A5;&amp;#x9519;&amp;#xFF0C;&amp;#x5404;&amp;#x79CD;&amp;#x5751;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x4E8E;&amp;#x662F;&amp;#x76F4;&amp;#x63A5;&amp;#x5728;&amp;#x672C;&amp;#x673A;WIN7&amp;#x8FDB;&amp;#x884C;&amp;#x5B89;&amp;#x88C5;&amp;#xFF0C;&amp;#x53EF;&amp;#x662F;WIN7&amp;#x4E00;&amp;#x5F00;&amp;#x59CB;&amp;#x5B89;&amp;#x88C5;&amp;#x7684;&amp;#x662F;python2.7&amp;#x548C;python3.6 32&amp;#x4F4D;&amp;#x7248;&amp;#x672C;&amp;#x3002;&amp;#x9700;&amp;#x8981;&amp;#x73AF;&amp;#x5883;&amp;#x662F;python 3.5&amp;#x4EE5;&amp;#x4E0A;64&amp;#x4F4D;&amp;#x7248;&amp;#x672C;&amp;#xFF0C;&amp;#x4E8E;&amp;#x662F;&amp;#x53C8;&amp;#x662F;&amp;#x5404;&amp;#x79CD;&amp;#x62A5;&amp;#x9519;&amp;#xFF0C;&amp;#x5404;&amp;#x79CD;&amp;#x5751;&amp;#x3002;&amp;#x6700;&amp;#x540E;&amp;#x5E72;&amp;#x8106;&amp;#x4E86;&amp;#xFF0C;&amp;#x76F4;&amp;#x63A5;&amp;#x5220;&amp;#x9664;python2.7&amp;#x548C;python3.6&amp;#xFF0C;&amp;#x53EA;&amp;#x5B89;&amp;#x88C5;python3.6 64&amp;#x4F4D;&amp;#xFF0C;&amp;#x4E4B;&amp;#x540E;&amp;#x5404;&amp;#x79CD;&amp;#x5B89;&amp;#x88C5;&amp;#x7EC8;&amp;#x4E8E;&amp;#x4E00;&amp;#x6B65;&amp;#x5230;&amp;#x4F4D;&amp;#xFF0C;&amp;#x4E16;&amp;#x754C;&amp;#x7EC8;&amp;#x4E8E;&amp;#x5B89;&amp;#x9759;&amp;#x4E86;&amp;#x3002;&amp;#x8BD5;&amp;#x7528;&amp;#x4E86;&amp;#x4E0B;&amp;#xFF0C;&amp;#x53D1;&amp;#x73B0;&amp;#x65E9;&amp;#x524D;&amp;#x7684;&amp;#x4E00;&amp;#x4E9B;BUG&amp;#x4E5F;&amp;#x88AB;&amp;#x89E3;&amp;#x51B3;&amp;#x4E86;&amp;#xFF0C;NICE&amp;#x5E0C;&amp;#x671B;&amp;#x65E9;&amp;#x70B9;&amp;#x5F7B;&amp;#x5E95;&amp;#x544A;&amp;#x522B;python2&amp;#x5427;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      一怒之下删python
    
    </summary>
    
    
      <category term="python" scheme="http://dj9399.github.io/tags/python/"/>
    
  </entry>
  
  <entry>
    <title>drupal8安装之php入坑</title>
    <link href="http://dj9399.github.io/post/drupal8%E5%AE%89%E8%A3%85%E4%B9%8Bphp%E5%85%A5%E5%9D%91/"/>
    <id>http://dj9399.github.io/post/drupal8安装之php入坑/</id>
    <published>2017-11-13T03:45:10.047Z</published>
    <updated>2017-11-13T07:11:30.572Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x516C;&amp;#x53F8;&amp;#x9700;&amp;#x8981;&amp;#x5728;redhat6.4&amp;#x4E0B;&amp;#x5B89;&amp;#x88C5;drupal8&amp;#xFF0C;&amp;#x7528;&amp;#x4E8E;&amp;#x6D4B;&amp;#x8BD5;&amp;#xFF0C;&amp;#x4ECE;&amp;#x7F51;&amp;#x4E0A;&amp;#x641C;&amp;#x7D22;&amp;#x6559;&amp;#x7A0B;&amp;#x4E00;&amp;#x8DEF;&amp;#x4E0A;&amp;#x9047;&amp;#x4E0A;&amp;#x4E0D;&amp;#x5C11;&amp;#x5751;&amp;#xFF0C;&amp;#x539F;&amp;#x56E0;&amp;#x8FD8;&amp;#x662F;LINUX&amp;#x592A;&amp;#x7075;&amp;#x6D3B;&amp;#xFF0C;&amp;#x5927;&amp;#x5BB6;&amp;#x7684;&amp;#x9700;&amp;#x6C42;&amp;#x7A0D;&amp;#x6709;&amp;#x53D8;&amp;#x52A8;&amp;#xFF0C;&amp;#x5B89;&amp;#x88C5;&amp;#x8FC7;&amp;#x7A0B;&amp;#x7ACB;&amp;#x9A6C;&amp;#x53D8;&amp;#x6837;&amp;#x3002;&amp;#x56E0;&amp;#x6B64;&amp;#x628A;&amp;#x5B89;&amp;#x88C5;&amp;#x8FC7;&amp;#x7A0B;&amp;#x8BB0;&amp;#x5F55;&amp;#x4E00;&amp;#x4E0B;&lt;br&gt;&amp;#x539F;&amp;#x7CFB;&amp;#x7EDF;php&amp;#x6CA1;&amp;#x6709;&amp;#x5B89;&amp;#x88C5;fpm-php,&amp;#x4F7F;&amp;#x7528;yum&amp;#x5B89;&amp;#x88C5;&amp;#xFF0C;&amp;#x6216;&amp;#x8005;&amp;#x91CD;&amp;#x65B0;&amp;#x4E0B;&amp;#x8F7D;&amp;#x7F16;&amp;#x8BD1;&amp;#x5B89;&amp;#x88C5;&amp;#x5747;&amp;#x62A5;&amp;#x9519;&amp;#xFF0C;&amp;#x60F3;&amp;#x91CD;&amp;#x88C5;php-5.6.23,php&amp;#x5B98;&amp;#x7F51;&amp;#x53C8;&amp;#x53EA;&amp;#x6709;php-5.6.32&amp;#xFF0C;&amp;#x53EA;&amp;#x597D;&amp;#x5E72;&amp;#x8106;&amp;#x91CD;&amp;#x88C5;php&amp;#x3002;&lt;br&gt;&amp;#x4F7F;&amp;#x7528; yum &amp;#x5BF9; php &amp;#x8FDB;&amp;#x884C;&amp;#x5220;&amp;#x9664;&amp;#xFF0C;&amp;#x5982;&amp;#xFF1A;yum remove php yum remove php-common&lt;br&gt;&amp;#x5F53;&amp;#x7136; yum &amp;#x662F;&amp;#x5F88;&amp;#x5927;&amp;#x53EF;&amp;#x80FD;&amp;#x5220;&amp;#x4E0D;&amp;#x5F7B;&amp;#x5E95;&amp;#x7684;&amp;#xFF0C;&amp;#x73B0;&amp;#x9700;&amp;#x8981;&amp;#x7528; rpm &amp;#x547D;&amp;#x4EE4;&amp;#x8FDB;&amp;#x884C;&amp;#x5220;&amp;#x9664;&amp;#xFF0C;&amp;#x547D;&amp;#x4EE4;&amp;#xFF1A;rpm -qa|grep php&amp;#xFF0C;&amp;#x5982;&amp;#x679C;&amp;#x7CFB;&amp;#x7EDF;&amp;#x8FD8;&amp;#x5B58;&amp;#x5728;&amp;#x6709;php&amp;#x8BE5;&amp;#x547D;&amp;#x4EE4;&amp;#x5C31;&amp;#x4F1A;&amp;#x663E;&amp;#x793A;&amp;#x51FA;&amp;#x6765;&amp;#xFF0C;&amp;#x683C;&amp;#x5F0F;&amp;#x5927;&amp;#x81F4;&amp;#x5982;&amp;#x4E0B;&amp;#xFF1A;&lt;/p&gt;
&lt;p&gt;php-pdo-5.1.6-27.el5_5.3&lt;/p&gt;
&lt;p&gt;php-MySQL-5.1.6-27.el5_5.3&lt;/p&gt;
&lt;p&gt;php-xml-5.1.6-27.el5_5.3&lt;/p&gt;
&lt;p&gt;php-cli-5.1.6-27.el5_5.3&lt;/p&gt;
&lt;p&gt;php-common-5.1.6-27.el5_5.3&lt;/p&gt;
&lt;p&gt;php-gd-5.1.6-27.el5_5.3&lt;/p&gt;
&lt;p&gt;&amp;#x7136;&amp;#x540E;&amp;#x518D;&amp;#x4F7F;&amp;#x7528;rpm -e &amp;#x547D;&amp;#x4EE4;&amp;#x9010;&amp;#x4E2A;&amp;#x5220;&amp;#x9664;&amp;#xFF0C;&amp;#x5982;&amp;#xFF1A;rpm -e php-pdo-5.1.6-27.el5_5.3&lt;br&gt;&amp;#x5982;&amp;#x679C;&amp;#x4F7F;&amp;#x7528; php -v &amp;#x67E5;&amp;#x5230;php&amp;#x8FD8;&amp;#x5B58;&amp;#x5728;&amp;#xFF0C;&amp;#x9700;&amp;#x8981;&amp;#x5F3A;&amp;#x884C;&amp;#x5220;&amp;#x9664;&amp;#x3002;&amp;#x9996;&amp;#x5148;&amp;#x6267;&amp;#x884C;&amp;#xFF1A;php -info &amp;#x67E5;&amp;#x770B; php &amp;#x76F8;&amp;#x5173;&amp;#x73AF;&amp;#x5883;&amp;#xFF0C;&amp;#x5305;&amp;#x62EC;&amp;#x6269;&amp;#x5C55;&amp;#x5E93;&amp;#x7684;&amp;#x4F4D;&amp;#x7F6E;&amp;#xFF0C;php &amp;#x7A0B;&amp;#x5E8F;&amp;#x6240;&amp;#x5728;&amp;#x4F4D;&amp;#x7F6E;&amp;#x7B49;&amp;#xFF0C;&amp;#x6839;&amp;#x636E;&amp;#x63D0;&amp;#x793A;&amp;#x5220;&amp;#x9664;&amp;#x76F8;&amp;#x5E94;&amp;#x7684;&amp;#x76EE;&amp;#x5F55;&amp;#x5C31;&amp;#x53EF;&amp;#x4EE5;&amp;#x4E86;&amp;#xFF0C;&amp;#x6211;&amp;#x5728;&amp;#x6267;&amp;#x884C;php -info &amp;#x540E;&amp;#x663E;&amp;#x793A;&amp;#x7684;&amp;#x5E93;&amp;#x8DEF;&amp;#x5F84;&amp;#x4E3A;&amp;#xFF1A;/usr/local/lib/php/extensions,&amp;#x7A0B;&amp;#x5E8F;&amp;#x8DEF;&amp;#x5F84;&amp;#x4E3A;&amp;#xFF1A;/usr/local/bin/php&amp;#xFF0C;&amp;#x6211;&amp;#x662F;&amp;#x5C06;/usr/local/bin/php&amp;#x76EE;&amp;#x5F55;&amp;#x6574;&amp;#x4E2A;&amp;#x5220;&amp;#x9664;&amp;#x7684;&amp;#x3002;&lt;br&gt;&amp;#x81F3;&amp;#x6B64;&amp;#xFF0C;php &amp;#x5728; centos &amp;#x57FA;&amp;#x672C;&amp;#x662F;&amp;#x5220;&amp;#x9664;&amp;#x6210;&amp;#x529F;&amp;#x4E86;&amp;#xFF0C;&amp;#x518D;&amp;#x4F7F;&amp;#x7528; php -v &amp;#x7B49;&amp;#x51FD;&amp;#x6570;&amp;#x5C31;&amp;#x4F1A;&amp;#x5931;&amp;#x8D25;&amp;#xFF0C;&amp;#x8868;&amp;#x660E;php&amp;#x5220;&amp;#x9664;&amp;#x6210;&amp;#x529F;&amp;#x4E86;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x5B89;&amp;#x88C5;&amp;#x7F16;&amp;#x8BD1;&amp;#x65B0;PHP&lt;br&gt;./configure &amp;#x2013;prefix=/usr/local/php \&lt;br&gt;&amp;#x2013;enable-fpm \&lt;br&gt;&amp;#x2013;enable-opcache \&lt;br&gt;&amp;#x2013;enable-mysqlnd \&lt;br&gt;&amp;#x2013;enable-zip \&lt;br&gt;&amp;#x2013;enable-pdo  &amp;#x2013;with-pdo-mysql  &amp;#x2013;with-pdo-sqlite \&lt;br&gt;&amp;#x2013;enable-mbstring \&lt;br&gt;&amp;#x2013;enable-exif \&lt;br&gt;&amp;#x2013;with-fpm-user=nginx \&lt;br&gt;&amp;#x2013;with-fpm-group=nginx \&lt;br&gt;&amp;#x2013;with-openssl \&lt;br&gt;&amp;#x2013;with-mysql \&lt;br&gt;&amp;#x2013;with-mysqli \&lt;br&gt;&amp;#x2013;with-curl \&lt;br&gt;&amp;#x2013;with-zlib \&lt;br&gt;&amp;#x2013;with-gd \&lt;br&gt;&amp;#x2013;with-mcrypt&lt;/p&gt;
&lt;p&gt;make &amp;amp;&amp;amp; make install&lt;/p&gt;
&lt;p&gt;&amp;#x7F16;&amp;#x8BD1;&amp;#x65F6;&amp;#x63D0;&amp;#x793A;&lt;br&gt;configure: error: mcrypt.h not found. Please reinstall libmcrypt&lt;br&gt;&amp;#x9700;&amp;#x8981;&amp;#x5B89;&amp;#x88C5;libmcrypt&lt;br&gt;1&amp;#x3001;&amp;#x5B89;&amp;#x88C5;&amp;#x7B2C;&amp;#x4E09;&amp;#x65B9;yum&amp;#x6E90;&lt;br&gt;wget &lt;a href=&quot;http://www.atomicorp.com/installers/atomic&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;http://www.atomicorp.com/installers/atomic&lt;/a&gt;&lt;br&gt;sh ./atomic&lt;br&gt;2&amp;#x3001;&amp;#x4F7F;&amp;#x7528;yum&amp;#x547D;&amp;#x4EE4;&amp;#x5B89;&amp;#x88C5;&lt;br&gt;yum  install  php-mcrypt  libmcrypt  libmcrypt-devel&lt;/p&gt;
&lt;p&gt;&amp;#x5B89;&amp;#x88C5;&amp;#x5B8C;&amp;#x6BD5;&amp;#xFF0C;&amp;#x4E0B;&amp;#x9762;&amp;#x5F00;&amp;#x59CB;&amp;#x914D;&amp;#x7F6E;php&lt;br&gt;cp php.ini-production /usr/local/php/php/php.ini&lt;br&gt;cp /usr/local/php/etc/php-fpm.conf.default /usr/local/php/etc/php-fpm.conf&lt;br&gt;&amp;#x7F16;&amp;#x8F91; php.ini&lt;br&gt;vi /usr/local/php/php/php.ini&lt;br&gt;&amp;#x67E5;&amp;#x627E; cgi.fix_pathinfo= &amp;#x5E76;&amp;#x5C06;&amp;#x5176;&amp;#x4FEE;&amp;#x6539;&amp;#x4E3A;&amp;#x5982;&amp;#x4E0B;&amp;#xFF1A;&lt;br&gt;cgi.fix_pathinfo = 0&lt;br&gt;&amp;#x67E5;&amp;#x627E; date.timezone &amp;#x4FEE;&amp;#x6539;&amp;#x4E3A;&amp;#xFF1A;&lt;br&gt;date.timezone = Asia/Shanghai&lt;br&gt;&amp;#x7F16;&amp;#x8F91; php-fpm.conf&lt;br&gt;1&lt;br&gt;vi /usr/local/php/etc/php-fpm.conf&lt;br&gt;&amp;#x67E5;&amp;#x627E;&amp;#x5E76;&amp;#x914D;&amp;#x7F6E;&amp;#x4EE5;&amp;#x4E0B;&amp;#x5185;&amp;#x5BB9;&amp;#xFF1A;&lt;/p&gt;
&lt;p&gt;user = nginx&lt;br&gt;group = nginx&lt;/p&gt;
&lt;p&gt;listen.owner = nginx&lt;br&gt;listen.group = nginx&lt;/p&gt;
&lt;p&gt;listen = /var/run/php-fpm/php-fpm.sock&lt;br&gt;&amp;#x8FD9;&amp;#x91CC;&amp;#x4F7F;&amp;#x7528;&amp;#x7684;&amp;#x662F; socket &amp;#x65B9;&amp;#x5F0F;&amp;#x8FDE;&amp;#x63A5;&amp;#x3002;&lt;br&gt;&amp;#x53EF;&amp;#x80FD;&amp;#x9700;&amp;#x8981;&amp;#x5148;&amp;#x521B;&amp;#x5EFA; php-fpm &amp;#x6587;&amp;#x4EF6;&amp;#x5939;&lt;br&gt;mkdir /var/run/php-fpm/&lt;br&gt;&amp;#x63A5;&amp;#x4E0B;&amp;#x6765;&amp;#x914D;&amp;#x7F6E; php-pfm &amp;#x670D;&amp;#x52A1;&amp;#xFF1A;&lt;br&gt;cp sapi/fpm/init.d.php-fpm /etc/init.d/php-fpm&lt;br&gt;chmod +x /etc/init.d/php-fpm&lt;/p&gt;
&lt;p&gt;chkconfig &amp;#x2013;add php-fpm&lt;br&gt;chkconfig php-fpm on&lt;br&gt;&amp;#x542F;&amp;#x52A8; php-fpm&amp;#xFF1A;&lt;br&gt;service php-fpm start&lt;/p&gt;
&lt;p&gt;&amp;#x7136;&amp;#x540E;&amp;#x5728;&amp;#x914D;&amp;#x7F6E; Nginx &amp;#x540E;&amp;#x7AEF;&amp;#x652F;&amp;#x6301;&amp;#x7684;&amp;#x65F6;&amp;#x5019;&amp;#xFF1A;&lt;br&gt;location ~ .php$ {&lt;br&gt;    try_files $uri =404;&lt;br&gt;    fastcgi_param SCRIPT_FILENAME $document_root$fastcgi_script_name;&lt;br&gt;    include fastcgi_params;&lt;br&gt;    fastcgi_pass unix:/var/run/php-fpm/php-fpm.sock;&lt;br&gt;}&lt;/p&gt;
&lt;p&gt;&amp;#x81F3;&amp;#x6B64;PHP&amp;#x73AF;&amp;#x5883;&amp;#x5B89;&amp;#x88C5;&amp;#x597D;&amp;#xFF0C;&amp;#x6D4B;&amp;#x8BD5;&amp;#x53EF;&amp;#x4EE5;&amp;#x7F51;&amp;#x4E0A;&amp;#x641C;&amp;#x7D22;&amp;#x4E0B;&lt;/p&gt;
&lt;p&gt;ps:&amp;#x503C;&amp;#x5F97;&amp;#x7EC6;&amp;#x8BFB;&amp;#xFF1A;&lt;br&gt;&lt;a href=&quot;http://blog.csdn.net/zqtsx/article/details/9088877&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;PHP&amp;#x7F16;&amp;#x8BD1;&amp;#x5B89;&amp;#x88C5;&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;PHP&amp;#x914D;&amp;#x597D;&amp;#x5C31;&amp;#x5B89;&amp;#x88C5;drupal&amp;#x5C31;&amp;#x7B80;&amp;#x5355;&amp;#x4E86;&amp;#xFF0C;&amp;#x6559;&amp;#x7A0B;&amp;#x5982;&amp;#x4E0B;&amp;#xFF1A;&lt;br&gt;&lt;a href=&quot;https://www.zhi12.com/node/8901&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;https://www.zhi12.com/node/8901&lt;/a&gt;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      drupal8安装之php入坑
    
    </summary>
    
    
      <category term="drupal" scheme="http://dj9399.github.io/tags/drupal/"/>
    
  </entry>
  
  <entry>
    <title>k2p opboot 刷Padavan</title>
    <link href="http://dj9399.github.io/post/k2p%20opboot%20%E5%88%B7Padavan/"/>
    <id>http://dj9399.github.io/post/k2p opboot 刷Padavan/</id>
    <published>2017-11-02T10:11:35.751Z</published>
    <updated>2017-11-29T03:51:56.986Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x64B8;&amp;#x4E86;&amp;#x53F0;K2P&amp;#xFF0C;&amp;#x51C6;&amp;#x5907;&amp;#x5907;&amp;#x7528;&amp;#x3002;&amp;#x7136;&amp;#x800C;&amp;#x5B98;&amp;#x65B9;&amp;#x7CFB;&amp;#x7EDF;&amp;#x662F;&amp;#x4E0D;&amp;#x6562;&amp;#x7528;&amp;#x7684;&amp;#xFF0C;&amp;#x4E8E;&amp;#x662F;&amp;#x67E5;&amp;#x4E0B;&amp;#x4E86;&amp;#x76EE;&amp;#x524D;&amp;#x6700;&amp;#x597D;&amp;#x7684;&amp;#x662F;Padavan&amp;#xFF0C;&amp;#x4E8E;&amp;#x662F;&amp;#x5F00;&amp;#x5237;&amp;#x5427;&lt;/p&gt;
&lt;p&gt;&amp;#x53C2;&amp;#x8003;&amp;#xFF1A;&lt;/p&gt;
&lt;p&gt;&amp;#x4E0D;&amp;#x8FC7;&amp;#x65B0;&amp;#x7248;&amp;#x672C;&amp;#x5237;&amp;#x673A;&amp;#x6709;&amp;#x70B9;&amp;#x5DEE;&amp;#x522B;&amp;#xFF0C;&amp;#x4F5C;&amp;#x4E86;&amp;#x70B9;&amp;#x66F4;&amp;#x6539;&amp;#xFF0C;&amp;#x56E0;&amp;#x6B64;&amp;#x8BB0;&amp;#x5F55;&amp;#x4E00;&amp;#x4E0B;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;#x51C6;&amp;#x5907;&amp;#x5DE5;&amp;#x4F5C;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x5B98;&amp;#x6539;&amp;#x56FA;&amp;#x4EF6;&lt;br&gt;&lt;a href=&quot;http://www.right.com.cn/forum/thread-217181-1-1.html&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;http://www.right.com.cn/forum/thread-217181-1-1.html&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x901A;&amp;#x8FC7;&amp;#x540E;&amp;#x53F0;&amp;#x5237;&amp;#x5165;&amp;#x5B98;&amp;#x6539;&amp;#x56FA;&amp;#x4EF6;&amp;#xFF0C;&amp;#x91CC;&amp;#x9762;&amp;#x96C6;&amp;#x6210;&amp;#x4E86;&lt;code&gt;opboot&lt;/code&gt;&lt;/p&gt;
&lt;p&gt;&lt;em&gt;&amp;#x5907;&amp;#x4EFD;&lt;/em&gt;&lt;br&gt;&amp;#x5148;&amp;#x5728;&amp;#x5B98;&amp;#x6539;&amp;#x7248;&amp;#x7684;&lt;code&gt;&amp;#x540E;&amp;#x53F0;&lt;/code&gt;&amp;#x5907;&amp;#x4EFD;&amp;#x6574;&amp;#x4E2A;&lt;code&gt;&amp;#x7F16;&amp;#x7A0B;&amp;#x5668;&amp;#x56FA;&amp;#x4EF6;&lt;/code&gt;&amp;#xFF0C;&amp;#x6B64;&amp;#x56FA;&amp;#x4EF6;&amp;#x662F;&amp;#x4F60;&amp;#x6700;&amp;#x540E;&amp;#x7684;&lt;code&gt;&amp;#x6551;&amp;#x547D;&amp;#x7A3B;&amp;#x8349;&lt;/code&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://9sb.org/usr/uploads/2017/08/2251403003.jpg&quot; alt=&quot;TIM&amp;#x622A;&amp;#x56FE;20170816223426.jpg&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;em&gt;&amp;#x5237;&amp;#x673A;&lt;/em&gt;&lt;/p&gt;
&lt;p&gt;K2P padavan&amp;#x516C;&amp;#x6D4B;&amp;#x7248;&lt;br&gt;&lt;a href=&quot;http://www.right.com.cn/forum/thread-218704-1-1.html&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;http://www.right.com.cn/forum/thread-218704-1-1.html&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x4E0B;&amp;#x8F7D;&amp;#x5730;&amp;#x5740;&lt;br&gt;&lt;a href=&quot;http://files.80x86.io/router/rom/K2P/&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;http://files.80x86.io/router/rom/K2P/&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x5F00;&amp;#x673A;&amp;#x6309;&amp;#x4F4F;&lt;code&gt;&amp;#x51FA;&amp;#x5382;&lt;/code&gt;&amp;#x6309;&amp;#x952E;&amp;#x8FDB;&amp;#x5165;&lt;code&gt;opboot&lt;/code&gt;&amp;#xFF0C;&lt;br&gt;&amp;#x8DEF;&amp;#x7531;&amp;#x5668;&amp;#x65B7;&amp;#x96FB;-&amp;#x6309;&amp;#x4F4F;RESET&amp;#x6309;&amp;#x9215;&amp;#x4E0D;&amp;#x653E;-&amp;#x63D2;&amp;#x96FB;-10&amp;#x79D2;&amp;#x5F8C;&amp;#x9B06;&amp;#x958B;&amp;#x6309;&amp;#x9215;&amp;#x3002;&amp;#x700F;&amp;#x89BD;&amp;#x5668;&amp;#x8A2A;&amp;#x554F;192.168.1.1/index.html&amp;#xFF0C;&amp;#x9032;&amp;#x5165;&amp;#x56FA;&amp;#x4EF6;&amp;#x66F4;&amp;#x65B0;&amp;#xFF0C;&amp;#x9009;&amp;#x65E0;&amp;#x706F;&amp;#x7684;&amp;#x56FA;&amp;#x4EF6;&amp;#xFF0C;&amp;#x70B9;&amp;#x66F4;&amp;#x65B0;&amp;#xFF0C;&amp;#x5927;&amp;#x7EA6;&lt;code&gt;5&amp;#x5206;&amp;#x949F;&lt;/code&gt;&amp;#x5DE6;&amp;#x53F3;&amp;#x5373;&amp;#x53EF;&amp;#x5B8C;&amp;#x6210;&amp;#x65E0;&amp;#x706F;&amp;#x7684;&amp;#x56FA;&amp;#x4EF6;&amp;#x5237;&amp;#x5B8C;&amp;#x662F;192.168.6.1  admin  admin&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://9sb.org/usr/uploads/2017/10/1332156756.png&quot; alt=&quot;QQ&amp;#x622A;&amp;#x56FE;20171007215438.png&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;#x4F53;&amp;#x9A8C;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://9sb.org/usr/uploads/2017/10/357060553.png&quot; alt=&quot;QQ&amp;#x622A;&amp;#x56FE;20171008092129.png&quot;&gt;&lt;/p&gt;
&lt;p&gt;padavan&amp;#x54EA;&amp;#x91CC;&amp;#x597D;&amp;#xFF1F;&amp;#x4F46;&amp;#x4ECE;&amp;#x56FA;&amp;#x4EF6;&amp;#x7BA1;&amp;#x7406;&amp;#x9875;&amp;#x9762;&amp;#x6765;&amp;#x8BF4;&amp;#xFF0C;padavan&amp;#x975E;&amp;#x5E38;&amp;#x7684;&lt;code&gt;&amp;#x6D41;&amp;#x7545;&lt;/code&gt;&amp;#xFF0C;&amp;#x8FDC;&amp;#x8D85;openwrt&amp;#x7C7B;&amp;#xFF0C;&amp;#x6CA1;&amp;#x6709;&amp;#x4E1D;&amp;#x6BEB;&amp;#x5361;&amp;#x987F;&amp;#xFF0C;&amp;#x70B9;&amp;#x51FB;&amp;#x5373;&amp;#x8FBE;&lt;/p&gt;
&lt;p&gt;&amp;#x901A;&amp;#x8FC7;&amp;#x5BF9;&lt;code&gt;&amp;#x65E0;&amp;#x7EBF;&amp;#x901F;&amp;#x5EA6;&lt;/code&gt;&amp;#xFF0C;&lt;code&gt;&amp;#x8986;&amp;#x76D6;&amp;#x8303;&amp;#x56F4;&amp;#x6D4B;&amp;#x8BD5;&lt;/code&gt;&amp;#xFF0C;&amp;#x8DDF;&amp;#x5B98;&amp;#x65B9;&amp;#x56FA;&amp;#x4EF6;&amp;#x5DF2;&amp;#x7ECF;&amp;#x6CA1;&amp;#x6709;&amp;#x4EFB;&amp;#x4F55;&amp;#x533A;&amp;#x522B;&lt;/p&gt;
&lt;p&gt;&amp;#x5982;&amp;#x679C;DNS &amp;#x4E0D;&amp;#x6B63;&amp;#x5E38;&amp;#xFF08;&amp;#x8868;&amp;#x73B0;&amp;#x4E3A;&amp;#xFF1A;&amp;#x6253;&amp;#x5F00;&amp;#x5E38;&amp;#x7528;&amp;#x7F51;&amp;#x7AD9;&amp;#x5982; taobao , tmall ,jd  &amp;#x7B49;&amp;#x975E;&amp;#x5E38;&amp;#x5361;&amp;#xFF0C;&amp;#x5347;&amp;#x7EA7;&amp;#x4E4B;&amp;#x524D;&amp;#x6B63;&amp;#x5E38;&amp;#xFF09;&amp;#xFF0C;&amp;#x8BF7;&amp;#x6267;&amp;#x884C;&amp;#x4E00;&amp;#x4E0B;&amp;#x53CC;&amp;#x6E05;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x96C6;&amp;#x6210; &lt;code&gt;&amp;#x4E2D;&amp;#x6587;&amp;#x652F;&amp;#x6301; &amp;#x81EA;&amp;#x52A8;&amp;#x66F4;&amp;#x65B0; adblock ngrok shellinabox kcptun SQM-QOS&lt;/code&gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;#x7B2C;&amp;#x4E09;&amp;#x65B9;&amp;#x6D4B;&amp;#x8BD5;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x6590;&amp;#x8BAF;K2P&amp;#x5237;Padavan&amp;#x4E0E;&amp;#x539F;&amp;#x5382;&amp;#x56FA;&amp;#x4EF6;&amp;#x6027;&amp;#x80FD;&amp;#x5BF9;&amp;#x6BD4;&amp;#x6D4B;&amp;#x8BD5;&lt;br&gt;&lt;a href=&quot;http://www.acwifi.net/3173.html&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;http://www.acwifi.net/3173.html&lt;/a&gt;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      k2p opboot 刷Padavan
    
    </summary>
    
    
      <category term="路由器" scheme="http://dj9399.github.io/tags/%E8%B7%AF%E7%94%B1%E5%99%A8/"/>
    
  </entry>
  
  <entry>
    <title>闲鱼自取宜家置物架</title>
    <link href="http://dj9399.github.io/post/%E9%97%B2%E9%B1%BC%E8%87%AA%E5%8F%96%E5%AE%9C%E5%AE%B6%E7%BD%AE%E7%89%A9%E6%9E%B6/"/>
    <id>http://dj9399.github.io/post/闲鱼自取宜家置物架/</id>
    <published>2017-10-31T03:17:20.170Z</published>
    <updated>2017-10-31T03:29:55.343Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x672C;&amp;#x662F;&amp;#x8BA1;&amp;#x5212;&amp;#x597D;&amp;#x53CC;11&amp;#x5165;&amp;#x4E2A;&amp;#x5B9C;&amp;#x5BB6;&amp;#x7F6E;&amp;#x7269;&amp;#x67B6;&amp;#xFF0C;&amp;#x4F46;&amp;#x5728;&amp;#x95F2;&amp;#x9C7C;&amp;#x4E0A;&amp;#x53D1;&amp;#x73B0;&amp;#x6CE5;&amp;#x5C97;&amp;#x6751;&amp;#x5C31;&amp;#x6709;&amp;#x4E00;&amp;#x4E2A;&amp;#x5728;&amp;#x51FA;&amp;#xFF0C;&amp;#x4EF7;&amp;#x683C;&amp;#x53EA;&amp;#x8981;&amp;#x4E00;&amp;#x534A;50&amp;#x5757;&amp;#x3002;&amp;#x4E8E;&amp;#x662F;&amp;#x8FD8;&amp;#x662F;&amp;#x5750;&amp;#x516C;&amp;#x4EA4;&amp;#x6765;&amp;#x56DE;&amp;#x53D6;&amp;#xFF0C;&amp;#x8FC7;&amp;#x7A0B;&amp;#x5F88;&amp;#x987A;&amp;#x5229;&amp;#x7F6E;&amp;#x7269;&amp;#x67B6;&amp;#x4E5F;&amp;#x57FA;&amp;#x672C;&amp;#x5168;&amp;#x65B0;&amp;#x3002;&amp;#x62FF;&amp;#x7740;&amp;#x4E0A;&amp;#x516C;&amp;#x4EA4;&amp;#x8F66;&amp;#xFF0C;&amp;#x53F8;&amp;#x673A;&amp;#x4E5F;&amp;#x5728;&amp;#x975E;&amp;#x5E38;&amp;#x914D;&amp;#x5408;&amp;#x7684;&amp;#x5F00;&amp;#x4E86;&amp;#x540E;&amp;#x95E8;&amp;#x8BA9;&amp;#x6211;&amp;#x4E0A;&amp;#x3002;&amp;#x6211;&amp;#x4E0D;&amp;#x7981;&amp;#x60F3;&amp;#x8D77;&amp;#x521A;&amp;#x51FA;&amp;#x5B66;&amp;#x6821;&amp;#xFF0C;&amp;#x4E00;&amp;#x5BB6;&amp;#x5BB6;&amp;#x5F53;&amp;#x5C31;&amp;#x4E00;&amp;#x9EBB;&amp;#x888B;&amp;#x52A0;&amp;#x4E00;&amp;#x7BB1;&amp;#x5B50;&amp;#x7684;&amp;#x65E5;&amp;#x5B50;&amp;#xFF0C;&amp;#x6BCF;&amp;#x6B21;&amp;#x642C;&amp;#x5BB6;&amp;#x81EA;&amp;#x5DF1;&amp;#x52A8;&amp;#x624B;&amp;#xFF0C;&amp;#x4E0A;&amp;#x4E86;&amp;#x516C;&amp;#x4EA4;&amp;#x8F66;&amp;#x88AB;&amp;#x5404;&amp;#x79CD;&amp;#x9119;&amp;#x89C6;&amp;#xFF0C;&amp;#x552E;&amp;#x7968;&amp;#x5458;&amp;#x8981;&amp;#x6C42;&amp;#x52A0;&amp;#x7968;&amp;#xFF0C;&amp;#x6211;&amp;#x5374;&amp;#x4E0D;&amp;#x4EE5;&amp;#x4E3A;&amp;#x7136;&amp;#xFF0C;&amp;#x90A3;&amp;#x65F6;&amp;#x7684;&amp;#x81EA;&amp;#x5DF1;&amp;#x771F;&amp;#x662F;&amp;#x5FD7;&amp;#x6C14;&amp;#x51CC;&amp;#x4E91;&amp;#xFF0C;&amp;#x7CBE;&amp;#x529B;&amp;#x5341;&amp;#x8DB3;&amp;#x3002;&amp;#x73B0;&amp;#x5728;&amp;#x5462;&amp;#x5927;&amp;#x5BB6;&amp;#x65E5;&amp;#x5B50;&amp;#x90FD;&amp;#x597D;&amp;#x8FC7;&amp;#x4E86;&amp;#xFF0C;&amp;#x642C;&amp;#x5BB6;&amp;#x57FA;&amp;#x672C;&amp;#x627E;&amp;#x642C;&amp;#x5BB6;&amp;#x516C;&amp;#x53F8;&amp;#xFF0C;&amp;#x7136;&amp;#x800C;&amp;#x6211;&amp;#x5374;&amp;#x89C9;&amp;#x5F97;&amp;#x5C11;&amp;#x4E86;&amp;#x70B9;&amp;#x4EC0;&amp;#x4E48;&amp;#x3002;&amp;#x8FC7;&amp;#x53BB;&amp;#x90A3;&amp;#x79CD;&amp;#x7269;&amp;#x8D28;&amp;#x7F3A;&amp;#x4E4F;&amp;#x7684;&amp;#x65E5;&amp;#x5B50;&amp;#xFF0C;&amp;#x81EA;&amp;#x5DF1;&amp;#x6BCF;&amp;#x6B21;&amp;#x642C;&amp;#x5BB6;&amp;#x867D;&amp;#x7136;&amp;#x7B4B;&amp;#x75B2;&amp;#x529B;&amp;#x5C3D;&amp;#xFF0C;&amp;#x4F46;&amp;#x642C;&amp;#x73A9;&amp;#x8EBA;&amp;#x4E0B;&amp;#x4F11;&amp;#x606F;&amp;#x65F6;&amp;#x90FD;&amp;#x4F3C;&amp;#x4E4E;&amp;#x5728;&amp;#x7B11;&amp;#x7740;&amp;#x5C55;&amp;#x671B;&amp;#x672A;&amp;#x6765;&amp;#xFF0C;&amp;#x90A3;&amp;#x79CD;&amp;#x611F;&amp;#x89C9;&amp;#x4EE5;&amp;#x540E;&amp;#x4E5F;&amp;#x53EA;&amp;#x80FD;&amp;#x56DE;&amp;#x9996;&amp;#x4E86;&amp;#x3002;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      闲鱼自取置物架
    
    </summary>
    
    
      <category term="生活" scheme="http://dj9399.github.io/tags/%E7%94%9F%E6%B4%BB/"/>
    
  </entry>
  
</feed>
