<?xml version="1.0" encoding="utf-8"?>
<feed xmlns="http://www.w3.org/2005/Atom">
  <title>sens</title>
  <subtitle>Sound.Earth.Nature.Spirit.</subtitle>
  <link href="/atom.xml" rel="self"/>
  
  <link href="http://dj9399.github.io/"/>
  <updated>2020-05-21T08:18:43.176Z</updated>
  <id>http://dj9399.github.io/</id>
  
  <author>
    <name>sens</name>
    
  </author>
  
  <generator uri="http://hexo.io/">Hexo</generator>
  
  <entry>
    <title>手机免ROOT Youtube去广告和后台播放</title>
    <link href="http://dj9399.github.io/post/%E6%89%8B%E6%9C%BA%E5%85%8DROOT%20Youtube%E5%8E%BB%E5%B9%BF%E5%91%8A%E5%92%8C%E5%90%8E%E5%8F%B0%E6%92%AD%E6%94%BE/"/>
    <id>http://dj9399.github.io/post/手机免ROOT Youtube去广告和后台播放/</id>
    <published>2020-05-20T16:00:00.000Z</published>
    <updated>2020-05-21T08:18:43.176Z</updated>
    
    <content type="html">&lt;p&gt;&lt;a href=&quot;http://maybeiwill.me/youtube-vanced/?rgjkva=dwvkn3&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;&amp;#x539F;BLOG&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x60F3;&amp;#x5230;&amp;#x7ECF;&amp;#x5E38;&amp;#x5728;&amp;#x5BB6;&amp;#xFF0C;&amp;#x7ECF;&amp;#x5E38;&amp;#x4E0D;&amp;#x60F3;&amp;#x5F00;&amp;#x7535;&amp;#x8111;&amp;#x800C;&amp;#x53EA;&amp;#x7528;&amp;#x624B;&amp;#x673A;&amp;#x6765;&amp;#x542C;YOUTUBE&amp;#x8282;&amp;#x76EE;&amp;#xFF0C;&amp;#x53EF;&amp;#x624B;&amp;#x673A;&amp;#x4E0D;&amp;#x80FD;&amp;#x540E;&amp;#x53F0;&amp;#x64AD;&amp;#x653E;&amp;#xFF0C;&amp;#x540C;&amp;#x65F6;&amp;#x8FD8;&amp;#x6709;&amp;#x5927;&amp;#x91CF;&amp;#x5E7F;&amp;#x544A;&amp;#x8981;&amp;#x624B;&amp;#x52A8;&amp;#x8DF3;&amp;#x8FC7;&amp;#x3002;&amp;#x53EF;&amp;#x4EE5;&amp;#x8BD5;&amp;#x8BD5;&amp;#x8FD9;&amp;#x4E2A;&lt;/p&gt;
&lt;p&gt;&amp;#x8BBF;&amp;#x95EE;&lt;a href=&quot;http://vanced.app/&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;vanced.app&lt;/a&gt;&amp;#xFF0C;&amp;#x53EF;&amp;#x80FD;&amp;#x9700;&amp;#x8981;&amp;#x7FFB;&amp;#x5899;&lt;br&gt;&amp;#x5148;&amp;#x4E0B;&amp;#x8F7D;&amp;#x5B89;&amp;#x88C5;MICROG&amp;#xFF0C;11M&lt;br&gt;&amp;#x7EE7;&amp;#x7EED;&amp;#x4E0B;&amp;#x8F7D;&amp;#x4F46;&amp;#x4E0D;&amp;#x7528;&amp;#x5B89;&amp;#x88C5;vanced(noroot)&amp;#xFF0C;33M&lt;br&gt;&amp;#x5B89;&amp;#x88C5;split apks&amp;#xFF1A;&lt;a href=&quot;https://play.google.com/store/apps/details?id=com.aefyr.sai&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;https://play.google.com/store/apps/details?id=com.aefyr.sai&lt;/a&gt;&lt;br&gt;&amp;#x7528;split apks&amp;#x5B89;&amp;#x88C5;vanced&lt;/p&gt;
&lt;p&gt;&amp;#x4F7F;&amp;#x7528;&amp;#x5C0F;&amp;#x7ED3;&amp;#xFF1A;&amp;#x57FA;&amp;#x672C;&amp;#x5B8C;&amp;#x7F8E;&amp;#xFF0C;&amp;#x8981;&amp;#x6CE8;&amp;#x610F;&amp;#x5B89;&amp;#x88C5;&amp;#x597D;&amp;#x540E;split apks&amp;#x3001;MICROG&amp;#x90FD;&amp;#x4E0D;&amp;#x80FD;&amp;#x5220;&amp;#x9664;&amp;#xFF0C;&amp;#x5426;&amp;#x5219;&amp;#x4F7F;&amp;#x7528;vanced&amp;#x4F1A;&amp;#x62A5;&amp;#x9519;&amp;#x3002;&amp;#x8FD9;&amp;#x4E0B;&amp;#x5B50;&amp;#x5468;&amp;#x672B;&amp;#x53EF;&amp;#x4EE5;&amp;#x8212;&amp;#x670D;&amp;#x7684;&amp;#x8EBA;&amp;#x7740;&amp;#x559D;&amp;#x8336;&amp;#x542C;&amp;#x738B;&amp;#x5251;&amp;#x5148;&amp;#x751F;&amp;#x7684;&amp;#x8282;&amp;#x76EE;&amp;#x4E86;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      手机免ROOT Youtube去广告和后台播放
    
    </summary>
    
    
      <category term="手机" scheme="http://dj9399.github.io/tags/%E6%89%8B%E6%9C%BA/"/>
    
  </entry>
  
  <entry>
    <title>徒步异见</title>
    <link href="http://dj9399.github.io/post/%E5%BE%92%E6%AD%A5%E5%BC%82%E8%A7%817/"/>
    <id>http://dj9399.github.io/post/徒步异见7/</id>
    <published>2020-05-15T16:00:00.000Z</published>
    <updated>2020-05-20T06:41:19.686Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x8DEF;&amp;#x8FC7;&amp;#x4ED9;&amp;#x6E56;&amp;#x6C99;&amp;#x6F20;&amp;#x533A;&amp;#xFF0C;&amp;#x9047;&amp;#x5230;&amp;#x5927;&amp;#x91CF;&amp;#x6C99;&amp;#x6F20;&amp;#x690D;&amp;#x7269;&amp;#x5F00;&amp;#x82B1;&lt;/p&gt;
&lt;p&gt;&amp;#x5403;&amp;#x4E86;&amp;#x8FD9;&amp;#x4E48;&amp;#x4E45;&amp;#x83E0;&amp;#x841D;&amp;#xFF0C;&amp;#x624D;&amp;#x77E5;&amp;#x9053;&amp;#x539F;&amp;#x6765;&amp;#x83E0;&amp;#x841D;&amp;#x662F;&amp;#x957F;&amp;#x8FD9;&amp;#x6837;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/05/20/OhlMIwJsL5X7Arn.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/05/20/KtBEIvfMQ3yFzeY.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/05/20/NWZYRgfopcaIz3O.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/05/20/kX4pacgnGbm5ToY.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      沙漠植物开花
    
    </summary>
    
    
      <category term="徒步" scheme="http://dj9399.github.io/tags/%E5%BE%92%E6%AD%A5/"/>
    
  </entry>
  
  <entry>
    <title>无题</title>
    <link href="http://dj9399.github.io/post/%E6%97%A0%E9%A2%9804/"/>
    <id>http://dj9399.github.io/post/无题04/</id>
    <published>2020-05-14T16:00:00.000Z</published>
    <updated>2020-05-15T06:51:57.308Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x4E00;&amp;#x76F4;&amp;#x60F3;&amp;#x7740;&amp;#x65E0;&amp;#x8BC4;&amp;#x8BBA;&amp;#x65E0;BLOG&amp;#xFF08;&amp;#x539F;&amp;#x8BDD;&amp;#xFF09;&amp;#xFF0C;&amp;#x534A;&amp;#x5E74;&amp;#x524D;GITMENT&amp;#x51FA;&amp;#x95EE;&amp;#x9898;&amp;#xFF0C;&amp;#x6CA1;&amp;#x6539;&amp;#x597D;&amp;#xFF0C;&amp;#x5C31;&amp;#x6362;&amp;#x6210;&amp;#x4E86;GITALK&amp;#xFF0C;&amp;#x7136;&amp;#x800C;&amp;#x8FD8;&amp;#x662F;&amp;#x62A5;&amp;#x9519; Error: Not Found &amp;#x3002;&amp;#x4ECA;&amp;#x5929;&amp;#x82B1;&amp;#x4E86;&amp;#x4E00;&amp;#x70B9;&amp;#x65F6;&amp;#x95F4;&amp;#x641C;&amp;#x7D22;&amp;#x5230;&amp;#x4E86;gitalk issues&amp;#xFF0C;&amp;#x539F;&amp;#x6765;&amp;#x53EA;&amp;#x662F;repo&amp;#x914D;&amp;#x7F6E;&amp;#x9519;&amp;#x4E86;&lt;/p&gt;
&lt;p&gt;&amp;#x73B0;&amp;#x5728;&amp;#x8BF4;&amp;#x8BDD;&amp;#x662F;&amp;#x8D8A;&amp;#x6765;&amp;#x8D8A;&amp;#x96BE;&amp;#xFF0C;&amp;#x4E5F;&amp;#x8D8A;&amp;#x6765;&amp;#x8D8A;&amp;#x61D2;&amp;#x5F97;&amp;#x8BF4;&amp;#x5565;&amp;#x4E86;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      &lt;p&gt;&amp;#x4E00;&amp;#x76F4;&amp;#x60F3;&amp;#x7740;&amp;#x65E0;&amp;#x8BC4;&amp;#x8BBA;&amp;#x65E0;BLOG&amp;#xFF08;&amp;#x539F;&amp;#x8BDD;&amp;#xFF09;&amp;#xFF0C;&amp;#x534A;&amp;#x5E74;&amp;#x524D;GITME
    
    </summary>
    
    
      <category term="闲扯" scheme="http://dj9399.github.io/tags/%E9%97%B2%E6%89%AF/"/>
    
  </entry>
  
  <entry>
    <title>旅游公司关闭潮</title>
    <link href="http://dj9399.github.io/post/%E6%97%85%E6%B8%B8%E5%85%AC%E5%8F%B8%E5%85%B3%E9%97%AD%E6%BD%AE/"/>
    <id>http://dj9399.github.io/post/旅游公司关闭潮/</id>
    <published>2020-05-13T16:00:00.000Z</published>
    <updated>2020-05-20T08:37:40.936Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x6240;&amp;#x5728;&amp;#x529E;&amp;#x516C;&amp;#x697C;&amp;#x6709;&amp;#x5927;&amp;#x91CF;&amp;#x7684;&amp;#x4E2D;&amp;#x5C0F;&amp;#x65C5;&amp;#x6E38;&amp;#x516C;&amp;#x53F8;&amp;#xFF0C;&amp;#x4ECE;&amp;#x5E74;&amp;#x540E;&amp;#x6682;&amp;#x505C;&amp;#x8425;&amp;#x4E1A;&amp;#x81F3;&amp;#x4ECA;&amp;#xFF0C;4&amp;#x6708;&amp;#x5E95;&amp;#x96C6;&amp;#x4E2D;&amp;#x51FA;&amp;#x73B0;&amp;#x5173;&amp;#x95ED;&amp;#x6F6E;&amp;#x3002;&amp;#x4E0D;&amp;#x5230;&amp;#x534A;&amp;#x4E2A;&amp;#x6708;&amp;#xFF0C;&amp;#x6700;&amp;#x7EC8;&amp;#x8FDE;&amp;#x697C;&amp;#x4E0A;&amp;#x6700;&amp;#x5927;&amp;#x7684;&amp;#x4E00;&amp;#x5BB6;&amp;#x65C5;&amp;#x884C;&amp;#x793E;&amp;#x90FD;&amp;#x642C;&amp;#x8D70;&amp;#x4E86;&amp;#xFF08;&amp;#x5360;&amp;#x534A;&amp;#x8FB9;&amp;#x697C;&amp;#x5C42;&amp;#xFF0C;&amp;#x7EA6;1000&amp;#x5E73;&amp;#x65B9;&amp;#x7C73;&amp;#xFF09;&amp;#xFF0C;&amp;#x6B63;&amp;#x5F0F;&amp;#x5BA3;&amp;#x544A;&amp;#x4E2D;&amp;#x5C0F;&amp;#x65C5;&amp;#x6E38;&amp;#x516C;&amp;#x53F8;&amp;#x5168;&amp;#x519B;&amp;#x8986;&amp;#x6CA1;&amp;#x3002;&amp;#x4E09;&amp;#x6708;&amp;#x4EFD;&amp;#x738B;&amp;#x5251;&amp;#x5148;&amp;#x751F;&amp;#x67D0;&amp;#x671F;&amp;#x89C6;&amp;#x9891;&amp;#x8BF4;&amp;#x8FC7;&amp;#xFF0C;70%&amp;#x7684;&amp;#x4E2D;&amp;#x5C0F;&amp;#x516C;&amp;#x53F8;&amp;#x5982;&amp;#x65E0;ZF&amp;#x8865;&amp;#x52A9;&amp;#xFF0C;&amp;#x90FD;&amp;#x633A;&amp;#x4E0D;&amp;#x8FC7;&amp;#x4E09;&amp;#x4E2A;&amp;#x6708;&amp;#xFF0C;&amp;#x7EC8;&amp;#x4E8E;&amp;#x65C5;&amp;#x6E38;&amp;#x4E1A;&amp;#x88AB;&amp;#x51C6;&amp;#x786E;&amp;#x547D;&amp;#x4E2D;&amp;#x7B2C;&amp;#x4E00;&amp;#x67AA;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x4E0B;&amp;#x4E00;&amp;#x67AA;&amp;#x4F1A;&amp;#x662F;&amp;#x8C01;&amp;#x5462;&amp;#xFF0C;&amp;#x5916;&amp;#x8D38;&amp;#x6B63;&amp;#x745F;&amp;#x745F;&amp;#x53D1;&amp;#x6296;&amp;#x4E2D;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      旅游公司关闭潮
    
    </summary>
    
    
      <category term="社会" scheme="http://dj9399.github.io/tags/%E7%A4%BE%E4%BC%9A/"/>
    
  </entry>
  
  <entry>
    <title>继续挖路吧</title>
    <link href="http://dj9399.github.io/post/%E7%BB%A7%E7%BB%AD%E6%8C%96%E8%B7%AF%E5%90%A7/"/>
    <id>http://dj9399.github.io/post/继续挖路吧/</id>
    <published>2020-05-12T16:00:00.000Z</published>
    <updated>2020-05-13T06:17:42.029Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x6240;&amp;#x4F4F;&amp;#x7684;&amp;#x6751;&amp;#x5B50;&amp;#x7EE7;&amp;#x53BB;&amp;#x5E74;11&amp;#x6708;&amp;#x5B8C;&amp;#x6210;&amp;#x6DF1;&amp;#x5733;&amp;#x5927;&amp;#x6316;&amp;#x6392;&amp;#x6C34;&amp;#x7BA1;&amp;#xFF0C;&amp;#x4EC5;&amp;#x4EC5;&amp;#x534A;&amp;#x5E74;&amp;#xFF0C;4&amp;#x6708;&amp;#x4EFD;&amp;#x7EED;&amp;#x6316;&amp;#x6D88;&amp;#x9632;&amp;#x7BA1;&amp;#x3002;&amp;#x95EE;&amp;#x4E86;&amp;#x4E0B;&amp;#x5176;&amp;#x5B83;&amp;#x533A;&amp;#x7684;&amp;#x670B;&amp;#x53CB;&amp;#xFF0C;&amp;#x4E5F;&amp;#x5728;&amp;#x6316;&amp;#xFF0C;&amp;#x539F;&amp;#x6765;&amp;#x7684;&amp;#x9053;&amp;#x8DEF;&amp;#x518D;&amp;#x6B21;&amp;#x88AB;&amp;#x6316;&amp;#x5F00;&amp;#x91CD;&amp;#x6574;&amp;#x4E00;&amp;#x756A;&amp;#x3002;&amp;#x5C31;&amp;#x7B97;&amp;#x662F;&amp;#x75AB;&amp;#x60C5;&amp;#xFF0C;&amp;#x4E5F;&amp;#x5F71;&amp;#x54CD;&amp;#x4E0D;&amp;#x4E86;GDP&amp;#x548C;&amp;#x76F8;&amp;#x5173;&amp;#x5B98;&amp;#x5458;&amp;#x6536;&amp;#x5165;&amp;#x8E6D;&amp;#x8E6D;&amp;#x8E6D;&amp;#x7684;&amp;#x6DA8;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/05/13/fYym9QgKEZRTpac.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      继续挖路吧
    
    </summary>
    
    
      <category term="社会" scheme="http://dj9399.github.io/tags/%E7%A4%BE%E4%BC%9A/"/>
    
  </entry>
  
  <entry>
    <title>无题</title>
    <link href="http://dj9399.github.io/post/%E6%97%A0%E9%A2%9803/"/>
    <id>http://dj9399.github.io/post/无题03/</id>
    <published>2020-05-10T16:00:00.000Z</published>
    <updated>2020-05-15T06:32:40.620Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x82F1;&amp;#x822A;&amp;#x5E74;&amp;#x5E74;&amp;#x53D1;&amp;#x5927;&amp;#x6C34;&amp;#x6CA1;&amp;#x4EBA;&amp;#x62A5; &amp;#x7535;&amp;#x4EF7;&amp;#x6DA8;&amp;#x6CA1;&amp;#x4EBA;&amp;#x62A5;  &amp;#x6C34;&amp;#x4EF7;&amp;#x6DA8;&amp;#x6CA1;&amp;#x4EBA;&amp;#x62A5; &amp;#x6CB9;&amp;#x4EF7;&amp;#x6DA8;&amp;#x6CA1;&amp;#x4EBA;&amp;#x62A5; &amp;#x9AD8;&amp;#x901F;&amp;#x6DA8;&amp;#x6CA1;&amp;#x4EBA;&amp;#x62A5; &amp;#x73A9;&amp;#x6E38;&amp;#x620F;&amp;#x8BF4;&amp;#x53E5;&amp;#x5B9E;&amp;#x8BDD;&amp;#x88AB;&amp;#x4E3E;&amp;#x62A5;&amp;#x5C01;&amp;#x6E38;&amp;#x620F;&amp;#x5C01;&amp;#x533A; &amp;#x5FEB;&amp;#x9012;&amp;#x67DC;&amp;#x8D85;&amp;#x65F6;&amp;#x6536;&amp;#x8D39; &amp;#x88AB;&amp;#x4E3E;&amp;#x62A5; &amp;#x5FEB;&amp;#x9012;&amp;#x6DA8;1&amp;#x5143; &amp;#x88AB;&amp;#x4E3E;&amp;#x62A5;  &amp;#x771F;&amp;#x662F;&amp;#x4EC0;&amp;#x4E48;&amp;#x81F3;&amp;#x5EA6;&amp;#x517B;&amp;#x51FA;&amp;#x4EC0;&amp;#x4E48;&amp;#x6837;&amp;#x7684;&amp;#x4EBA;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      &lt;p&gt;&amp;#x82F1;&amp;#x822A;&amp;#x5E74;&amp;#x5E74;&amp;#x53D1;&amp;#x5927;&amp;#x6C34;&amp;#x6CA1;&amp;#x4EBA;&amp;#x62A5; &amp;#x7535;&amp;#x4EF7;&amp;#x6DA8;&amp;#x6CA1;&amp;#x4EBA;&amp;#x62A5;  &amp;#x6C3
    
    </summary>
    
    
      <category term="闲扯" scheme="http://dj9399.github.io/tags/%E9%97%B2%E6%89%AF/"/>
    
  </entry>
  
  <entry>
    <title>无题</title>
    <link href="http://dj9399.github.io/post/%E6%97%A0%E9%A2%9802/"/>
    <id>http://dj9399.github.io/post/无题02/</id>
    <published>2020-05-06T16:00:00.000Z</published>
    <updated>2020-05-15T06:32:31.235Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x8FD9;&amp;#x4E8C;&amp;#x5929;&amp;#x5929;&amp;#x6C14;&amp;#x6781;&amp;#x70ED;&amp;#xFF0C;&amp;#x5728;&amp;#x529E;&amp;#x5DE5;&amp;#x5BA4;&amp;#x5439;&amp;#x7740;&amp;#x7A7A;&amp;#x8C03;&amp;#xFF0C;&amp;#x6BCF;&amp;#x5230;&amp;#x6574;&amp;#x70B9;&amp;#x5C31;&amp;#x770B;&amp;#x770B;&amp;#x7A97;&amp;#x5916;&amp;#x7684;&amp;#x4E91;&amp;#xFF0C;&amp;#x7F13;&amp;#x89E3;&amp;#x4E0B;&amp;#x773C;&amp;#x775B;&amp;#x3002;&amp;#x5DE5;&amp;#x8D44;&amp;#x4F4E;&amp;#x597D;&amp;#x5904;&amp;#x8FD8;&amp;#x662F;&amp;#x6EE1;&amp;#x591A;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      &lt;p&gt;&amp;#x8FD9;&amp;#x4E8C;&amp;#x5929;&amp;#x5929;&amp;#x6C14;&amp;#x6781;&amp;#x70ED;&amp;#xFF0C;&amp;#x5728;&amp;#x529E;&amp;#x5DE5;&amp;#x5BA4;&amp;#x5439;&amp;#x7740;&amp;#x7A7A;&amp;#x8C03;&amp;#xFF0C;&amp;
    
    </summary>
    
    
      <category term="闲扯" scheme="http://dj9399.github.io/tags/%E9%97%B2%E6%89%AF/"/>
    
  </entry>
  
  <entry>
    <title>深圳消费券2</title>
    <link href="http://dj9399.github.io/post/%E6%B7%B1%E5%9C%B3%E6%B6%88%E8%B4%B9%E5%88%B82/"/>
    <id>http://dj9399.github.io/post/深圳消费券2/</id>
    <published>2020-05-03T16:00:00.000Z</published>
    <updated>2020-05-04T02:51:03.658Z</updated>
    
    <content type="html">&lt;p&gt;51&amp;#x671F;&amp;#x95F4;&amp;#xFF0C;&amp;#x7ADF;&amp;#x7136;&amp;#x8FDE;&amp;#x7EED;&amp;#x6536;&amp;#x5230;&amp;#x4E8C;&amp;#x5F20;100-20&amp;#x7684;&amp;#x6DF1;&amp;#x5733;&amp;#x6D88;&amp;#x8D39;&amp;#x5238;&lt;/p&gt;
&lt;p&gt;&amp;#x5468;&amp;#x516D;&amp;#x4F8B;&amp;#x884C;&amp;#x722C;&amp;#x5C71;&amp;#xFF0C;&amp;#x65E9;&amp;#x4E0A;&amp;#x5BB6;&amp;#x91CC;&amp;#x6709;&amp;#x4E8B;&amp;#xFF0C;&amp;#x65E9;&amp;#x65E9;&amp;#x5403;&amp;#x5B8C;&amp;#x4E2D;&amp;#x996D;12&amp;#x70B9;&amp;#x51FA;&amp;#x53D1;&amp;#xFF0C;&amp;#x60F3;&amp;#x8BD5;&amp;#x8BD5;&amp;#x628A;&amp;#x6D88;&amp;#x8D39;&amp;#x5238;&amp;#x5237;&amp;#x6389;&amp;#x3002;&amp;#x8DEF;&amp;#x7ECF;&amp;#x4E8C;&amp;#x4E09;&amp;#x5BB6;&amp;#x5C0F;&amp;#x5E97;&amp;#xFF0C;&amp;#x4E00;&amp;#x5BB6;&amp;#x4E00;&amp;#x5BB6;&amp;#x8BE2;&amp;#x95EE;&amp;#xFF0C;&amp;#x8001;&amp;#x677F;&amp;#x90FD;&amp;#x4E0D;&amp;#x77E5;&amp;#x9053;&amp;#x80FD;&amp;#x5426;&amp;#x4F7F;&amp;#x7528;&amp;#x6D88;&amp;#x8D39;&amp;#x5238;&amp;#xFF0C;&amp;#x6709;&amp;#x4E00;&amp;#x5BB6;&amp;#x7ADF;&amp;#x4E0D;&amp;#x77E5;&amp;#x9053;&amp;#x6709;&amp;#x8FD9;&amp;#x56DE;&amp;#x4E8B;&amp;#xFF1B;&amp;#x552F;&amp;#x4E00;&amp;#x76F8;&amp;#x540C;&amp;#x7684;&amp;#x662F;&amp;#x4E09;&amp;#x5BB6;&amp;#x5C0F;&amp;#x5E97;&amp;#xFF0C;&amp;#x5728;&amp;#x5403;&amp;#x996D;&amp;#x65F6;&amp;#x95F4;&amp;#x6CA1;&amp;#x6709;&amp;#x4E00;&amp;#x4E2A;&amp;#x4EBA;&amp;#x5403;&amp;#x996D;&amp;#xFF0C;&amp;#x8FD8;&amp;#x6CA1;&amp;#x4EBA;&amp;#x6765;&amp;#x6253;&amp;#x5305;&amp;#xFF1B;&amp;#x5176;&amp;#x4E2D;&amp;#x4E00;&amp;#x5BB6;&amp;#x662F;&amp;#x5341;&amp;#x5E74;&amp;#x8001;&amp;#x5E97;&amp;#xFF0C;&amp;#x5E73;&amp;#x65F6;&amp;#x751F;&amp;#x610F;&amp;#x706B;&amp;#x7206;&amp;#xFF0C;&amp;#x8FD9;&amp;#x65F6;&amp;#x7ADF;&amp;#x7136;&amp;#x4E5F;&amp;#x53EA;&amp;#x6709;1&amp;#x3001;2&amp;#x4EBA;&amp;#x7684;&amp;#x751F;&amp;#x610F;&lt;br&gt;&amp;#x4E0B;&amp;#x5C71;&amp;#x540E;&amp;#x8DD1;&amp;#x5230;&amp;#x8D85;&amp;#x5E02;&amp;#x53BB;&amp;#x5237;&amp;#xFF0C;&amp;#x8D85;&amp;#x5E02;&amp;#x4EBA;&amp;#x5C71;&amp;#x4EBA;&amp;#x6D77;&amp;#xFF0C;&amp;#x5927;&amp;#x5305;&amp;#x5C0F;&amp;#x5305;&amp;#xFF0C;&amp;#x90FD;&amp;#x662F;&amp;#x6765;&amp;#x5237;&amp;#x6D88;&amp;#x8D39;&amp;#x5238;&amp;#x7684;&amp;#xFF0C;&amp;#x611F;&amp;#x89C9;&amp;#x4E3A;&amp;#x4E86;&amp;#x8FD9;&amp;#x51E0;&amp;#x5341;&amp;#x5757;&amp;#x7684;&amp;#x4F18;&amp;#x60E0;&amp;#x63A5;&amp;#x8FD1;&amp;#x75AF;&amp;#x72C2;&amp;#x3002;&amp;#x4E00;&amp;#x5F20;&amp;#x5238;&amp;#x625B;&amp;#x4E86;&amp;#x888B;&amp;#x7C73;&amp;#xFF0C;&amp;#x4E00;&amp;#x5F20;&amp;#x5238;&amp;#x625B;&amp;#x4E86;&amp;#x6876;&amp;#x6CB9;&amp;#xFF0C;&amp;#x8DB3;&amp;#x591F;&amp;#x6211;3-5&amp;#x4E2A;&amp;#x6708;&amp;#x4E86;&lt;/p&gt;
&lt;p&gt;&amp;#x56DE;&amp;#x6765;&amp;#x540E;&amp;#x770B;&amp;#x4E86;&amp;#x5FAE;&amp;#x4FE1;&amp;#x672C;&amp;#x5730;&amp;#x5B9D;&amp;#xFF0C;&amp;#x539F;&amp;#x6765;&amp;#x662F;&amp;#x6D88;&amp;#x8D39;&amp;#x5238;&amp;#x53EA;&amp;#x80FD;&amp;#x5728;&amp;#x53C2;&amp;#x52A0;&amp;#x4E86;Z F&amp;#x6D3B;&amp;#x52A8;&amp;#x7684;&amp;#x5546;&amp;#x5BB6;&amp;#x624D;&amp;#x80FD;&amp;#x4F7F;&amp;#x7528;&amp;#xFF0C;&amp;#x6700;&amp;#x65B0;&amp;#x7684;&amp;#x5546;&amp;#x5BB6;&amp;#x5217;&amp;#x8868;&amp;#xFF0C;&amp;#x6BCF;&amp;#x4E2A;&amp;#x533A;&amp;#x5E73;&amp;#x5747;100&amp;#x5BB6;&amp;#xFF0C;80%&amp;#x90FD;&amp;#x662F;&amp;#x5927;&amp;#x4E2D;&amp;#x578B;&amp;#x8FDE;&amp;#x9501;&amp;#x5546;&amp;#x5BB6;&lt;/p&gt;
&lt;p&gt;&amp;#x57FA;&amp;#x672C;&amp;#x4E0A;&amp;#x53EF;&amp;#x4EE5;&amp;#x660E;&amp;#x767D;&amp;#x4E86;&amp;#xFF0C;Z F&amp;#x8865;&amp;#x52A9;&amp;#x5BF9;&amp;#x50CF;&amp;#x57FA;&amp;#x672C;&amp;#x662F;&amp;#x5927;&amp;#x578B;&amp;#x5546;&amp;#x5BB6;&amp;#xFF0C;&amp;#x7ECF;&amp;#x5386;&amp;#x8FD9;&amp;#x8FD1;&amp;#x4E00;&amp;#x4E2A;&amp;#x6708;&amp;#x7684;&amp;#x6301;&amp;#x7EED;&amp;#x6D88;&amp;#x8D39;&amp;#x5238;&amp;#xFF0C;&amp;#x52A0;&amp;#x4E0A;&amp;#x75AB;&amp;#x60C5;&amp;#xFF0C;&amp;#x6DF1;&amp;#x5733;&amp;#x7684;&amp;#x4E2D;&amp;#x5C0F;&amp;#x5546;&amp;#x5BB6;&amp;#x53EA;&amp;#x4F1A;&amp;#x66F4;&amp;#x96BE;&amp;#x8FC7;&amp;#xFF1B;&amp;#x8FD9;&amp;#x4E2A;5&amp;#x6708;&amp;#xFF0C;&amp;#x4F1A;&amp;#x6709;&amp;#x66F4;&amp;#x591A;&amp;#x7684;&amp;#x4E2D;&amp;#x5C0F;&amp;#x5546;&amp;#x5BB6;&amp;#x5012;&amp;#x4E0B;&amp;#x4E86;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      &lt;p&gt;51&amp;#x671F;&amp;#x95F4;&amp;#xFF0C;&amp;#x7ADF;&amp;#x7136;&amp;#x8FDE;&amp;#x7EED;&amp;#x6536;&amp;#x5230;&amp;#x4E8C;&amp;#x5F20;100-20&amp;#x7684;&amp;#x6DF1;&amp;#x5733;&amp;#x6D88;&amp;#x8D39;&amp;
    
    </summary>
    
    
      <category term="社会" scheme="http://dj9399.github.io/tags/%E7%A4%BE%E4%BC%9A/"/>
    
  </entry>
  
  <entry>
    <title>升级千兆及折腾电脑小记</title>
    <link href="http://dj9399.github.io/post/%E5%8D%87%E7%BA%A7%E5%8D%83%E5%85%86%E5%8F%8A%E6%8A%98%E8%85%BE%E7%94%B5%E8%84%91%E5%B0%8F%E8%AE%B0/"/>
    <id>http://dj9399.github.io/post/升级千兆及折腾电脑小记/</id>
    <published>2020-05-03T16:00:00.000Z</published>
    <updated>2020-05-05T08:32:43.847Z</updated>
    
    <content type="html">&lt;p&gt;&lt;a href=&quot;https://dj9399.github.io/post/proxmox(pve&quot;&gt;&amp;#x7EE7;&amp;#x4E0A;&amp;#x7BC7;&amp;#x7EC4;&amp;#x597D;&amp;#x6C11;&amp;#x7528;NAS&lt;/a&gt; LEDE OMV&amp;#x7B14;&amp;#x8BB0;)&amp;#x4E4B;&amp;#x540E;&amp;#xFF0C;&amp;#x62F7;&amp;#x8D1D;&amp;#x6587;&amp;#x4EF6;&amp;#x901F;&amp;#x5EA6;&amp;#x53EA;&amp;#x6709;10M&amp;#xFF08;&amp;#x767E;&amp;#x5146;&amp;#x7F51;&amp;#xFF09;&amp;#xFF0C;&amp;#x60F3;&amp;#x7740;&amp;#x81EA;&amp;#x5DF1;K2P&amp;#x5343;&amp;#x5146;&amp;#x8DEF;&amp;#x7531;&amp;#x52A0;&amp;#x4E0A;NAS&amp;#x673A;&amp;#x81EA;&amp;#x5E26;&amp;#x5343;&amp;#x5146;&amp;#x7F51;&amp;#x5361;&amp;#xFF0C;&amp;#x53EF;&amp;#x4EE5;&amp;#x4FBF;&amp;#x5B9C;&amp;#x5FEB;&amp;#x6377;&amp;#x7684;&amp;#x5347;&amp;#x7EA7;&amp;#x5230;&amp;#x5343;&amp;#x5146;&amp;#x7F51;&amp;#x3002;&amp;#x53EA;&amp;#x9700;&amp;#x8981;&amp;#x4E8C;&amp;#x6839;&amp;#x5343;&amp;#x5146;&amp;#x7F51;&amp;#x7EBF;&amp;#xFF0C;&amp;#x81EA;&amp;#x5DF1;&amp;#x7684;&amp;#x53F0;&amp;#x5F0F;&amp;#x7535;&amp;#x8111;&amp;#x4E0A;&amp;#x4E70;&amp;#x5757;&amp;#x5343;&amp;#x5146;&amp;#x7F51;&amp;#x5361;&amp;#x5373;&amp;#x53EF;&amp;#x3002;&amp;#x4E8E;&amp;#x662F;&amp;#x8FD9;&amp;#x4E2A;&amp;#x6708;&amp;#x6162;&amp;#x6162;&amp;#x7684;&amp;#x67E5;&amp;#x4E86;&amp;#x5343;&amp;#x5146;&amp;#x7F51;&amp;#x5361;&amp;#x65B9;&amp;#x6848;&lt;/p&gt;
&lt;p&gt;1&amp;#x3001;PCIE&amp;#x5343;&amp;#x5146;&amp;#x7F51;&amp;#x5361;&amp;#xFF0C;&amp;#x6700;&amp;#x6210;&amp;#x719F;&amp;#x800C;&amp;#x53EF;&amp;#x4EE5;&amp;#x6EE1;&amp;#x901F;100M&amp;#x65B9;&amp;#x6848;&amp;#xFF0C;&amp;#x53EF;&amp;#x60DC;&amp;#x4FFA;&amp;#x7684;&amp;#x8001;&amp;#x7237;&amp;#x53F0;&amp;#x5F0F;B75&amp;#x4E3B;&amp;#x677F;&amp;#x53EA;&amp;#x6709;PCI&amp;#x63A5;&amp;#x53E3;&lt;br&gt;2&amp;#x3001;20&amp;#x5757;&amp;#xFF0C;&amp;#x8001;PCI&amp;#x5343;&amp;#x5146;&amp;#x7F51;&amp;#x5361;&amp;#xFF0C;&amp;#x901F;&amp;#x5EA6;60M&amp;#x5DE6;&amp;#x53F3;&lt;br&gt;3&amp;#x3001;80&amp;#x5757;&amp;#xFF0C;USB3&amp;#x8F6C;&amp;#x7F51;&amp;#x53E3; 100M&amp;#x901F;&amp;#x5EA6;&lt;br&gt;4&amp;#x3001;80&amp;#x5757;&amp;#xFF0C;USB3 5G&amp;#x7F51;&amp;#x5361;&amp;#xFF0C;70M&amp;#x901F;&amp;#x5EA6;&lt;/p&gt;
&lt;p&gt;&amp;#x7EFC;&amp;#x5408;&amp;#x6BD4;&amp;#x8F83;&amp;#x8FD8;&amp;#x662F;&amp;#x65B9;&amp;#x6848;2&amp;#x6027;&amp;#x4EF7;&amp;#x6BD4;&amp;#x6700;&amp;#x9AD8;&amp;#xFF0C;&amp;#x6DD8;&amp;#x5B9D;&amp;#x4E0A;15&amp;#x5757;&amp;#x5305;&amp;#x90AE;&amp;#x6DD8;&amp;#x4E86;&amp;#x5757;&amp;#x4E8C;&amp;#x624B;netcore ne 104&amp;#x3002;&amp;#x5230;&amp;#x624B;&amp;#x5F88;&amp;#x8001;&amp;#x4E86;&amp;#xFF0C;09&amp;#x5E74;&amp;#x751F;&amp;#x4EA7;&amp;#xFF0C;&amp;#x7F51;&amp;#x5427;&amp;#x6DD8;&amp;#x6C70;&amp;#x5361;&amp;#xFF0C;&amp;#x4F30;&amp;#x8BA1;&amp;#x8FD8;&amp;#x80FD;&amp;#x7528;&amp;#x4E2A;2&amp;#x5E74;&amp;#x3002;&amp;#x52A0;&amp;#x4E0A;&amp;#x4E94;&amp;#x4E00;&amp;#x524D;proxmox&amp;#x7535;&amp;#x8111;&amp;#x7535;&amp;#x6E90;&amp;#x7A81;&amp;#x7136;&amp;#x6302;&amp;#x4E86;&amp;#xFF0C;&amp;#x8FD8;&amp;#x597D;&amp;#x516C;&amp;#x53F8;&amp;#x6709;&amp;#x591A;&amp;#x4F59;&amp;#x7684;&amp;#x3002;&amp;#x665A;&amp;#x4E0A;&amp;#x56DE;&amp;#x5BB6;&amp;#x628A;&amp;#x7535;&amp;#x6E90;&amp;#xFF0C;&amp;#x7F51;&amp;#x5361;&amp;#xFF0C;&amp;#x7F51;&amp;#x7EBF;&amp;#x4E00;&amp;#x540C;&amp;#x6362;&amp;#x597D;&amp;#x641E;&amp;#x5B9A;&amp;#xFF0C;&amp;#x8FD8;&amp;#x597D;proxmox&amp;#x7CFB;&amp;#x7EDF;&amp;#x6CA1;&amp;#x51FA;&amp;#x73B0;&amp;#x95EE;&amp;#x9898;&amp;#xFF0C;&amp;#x4E0D;&amp;#x7136;&amp;#x53C8;&amp;#x5F97;&amp;#x591A;&amp;#x6298;&amp;#x817E;&amp;#x4E00;&amp;#x5927;&amp;#x5708;&amp;#x3002;&amp;#x5B8C;&amp;#x6574;&amp;#x6D4B;&amp;#x8BD5;&amp;#xFF0C;O JB K&amp;#xFF0C;&amp;#x6D4B;&amp;#x8BD5;&amp;#x8BFB;&amp;#x5199;&amp;#x901F;&amp;#x5EA6;&amp;#x77AC;&amp;#x95F4;&amp;#x8FBE;&amp;#x5230;60+M&amp;#xFF0C;&amp;#x723D;YY&lt;/p&gt;
</content>
    
    <summary type="html">
    
      升级千兆及折腾电脑小记
    
    </summary>
    
    
      <category term="diy" scheme="http://dj9399.github.io/tags/diy/"/>
    
  </entry>
  
  <entry>
    <title>pixel 1样照</title>
    <link href="http://dj9399.github.io/post/pixel%201%E6%A0%B7%E7%85%A7/"/>
    <id>http://dj9399.github.io/post/pixel 1样照/</id>
    <published>2020-04-15T16:00:00.000Z</published>
    <updated>2020-04-16T02:25:08.597Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x76EE;&amp;#x524D;&amp;#x8FD9;&amp;#x4E2A;PIXEL&amp;#x7167;&amp;#x7247;&amp;#x57FA;&amp;#x672C;&amp;#x662F;&amp;#x8BA9;&amp;#x6211;&amp;#x6EE1;&amp;#x610F;&amp;#x7684;&amp;#xFF0C;&amp;#x4F46;&amp;#x6BD5;&amp;#x7ADF;&amp;#x662F;3&amp;#x5E74;&amp;#x524D;&amp;#x7684;&amp;#x8001;&amp;#x673A;&amp;#x5668;&amp;#x4E86;&amp;#x3002;&amp;#x7279;&amp;#x957F;&amp;#x662F;&amp;#x8FD1;&amp;#x666F;&amp;#x7EC6;&amp;#x8282; &amp;#x989C;&amp;#x8272;&amp;#x975E;&amp;#x5E38;&amp;#x68D2;&lt;/p&gt;
&lt;p&gt;&amp;#x8FDC;&amp;#x666F;&amp;#x5C31;&amp;#x4E0D;&amp;#x884C;&amp;#x4E86;&amp;#xFF0C;&amp;#x6BD5;&amp;#x7ADF;&amp;#x53EA;&amp;#x6709;1200&amp;#x4E07;&amp;#x50CF;&amp;#x7D20;&amp;#xFF0C;&amp;#x8FD8;&amp;#x4E0D;&amp;#x5982;&amp;#x4E3B;&amp;#x529B;&amp;#x673A;&amp;#x5C0F;&amp;#x7C73;5&amp;#xFF08;1600&amp;#x4E07;&amp;#x50CF;&amp;#x7D20;&amp;#xFF09;&lt;br&gt;&amp;#x518D;&amp;#x7B49;1&amp;#x3001;2&amp;#x5E74; &amp;#x5165;&amp;#x4E2A;&amp;#x50CF;&amp;#x7D20;&amp;#x9AD8;&amp;#x7684;&amp;#x6BD4;&amp;#x5982;CC9 PRO&amp;#x4F5C;&amp;#x4E3A;&amp;#x4E3B;&amp;#x529B;&amp;#x673A;&amp;#x8D1F;&amp;#x8D23;&amp;#x8FDC;&amp;#x666F;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/04/16/hiPxs3bpwYrmHCJ.png&quot; alt=&quot;&quot;&gt;&lt;br&gt;&lt;img src=&quot;https://i.loli.net/2020/04/16/W1j8uCVpMznIgJU.png&quot; alt=&quot;&quot;&gt;&lt;br&gt;&lt;img src=&quot;https://i.loli.net/2020/04/16/duUmlbNWaDtq3Li.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      &lt;p&gt;&amp;#x76EE;&amp;#x524D;&amp;#x8FD9;&amp;#x4E2A;PIXEL&amp;#x7167;&amp;#x7247;&amp;#x57FA;&amp;#x672C;&amp;#x662F;&amp;#x8BA9;&amp;#x6211;&amp;#x6EE1;&amp;#x610F;&amp;#x7684;&amp;#xFF0C;&amp;#x4F46;&amp;#x6
    
    </summary>
    
    
      <category term="手机" scheme="http://dj9399.github.io/tags/%E6%89%8B%E6%9C%BA/"/>
    
  </entry>
  
  <entry>
    <title>3前年的旗舰机pixel 1代</title>
    <link href="http://dj9399.github.io/post/3%E5%89%8D%E5%B9%B4%E7%9A%84%E6%97%97%E8%88%B0%E6%9C%BApixel/"/>
    <id>http://dj9399.github.io/post/3前年的旗舰机pixel/</id>
    <published>2020-04-08T16:00:00.000Z</published>
    <updated>2020-04-09T10:34:52.583Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x8111;&amp;#x5B50;&amp;#x4E00;&amp;#x70ED;&amp;#xFF0C;&amp;#x5165;&amp;#x4E86;&amp;#x4E2A;pixel 1&amp;#x4EE3;xl&amp;#xFF0C;&amp;#x76EE;&amp;#x7684;&amp;#x6709;&amp;#x4E09;&amp;#xFF1A;1&amp;#x3001;&amp;#x4EE3;&amp;#x66FF;&amp;#x8001;&amp;#x5907;&amp;#x7528;&amp;#x673A;nexus5  2&amp;#x3001;&amp;#x5E0C;&amp;#x671B;&amp;#x80FD;&amp;#x62CD;&amp;#x597D;&amp;#x70B9;&amp;#x7684;&amp;#x76F8;&amp;#x7247; 3&amp;#x3001;&amp;#x597D;&amp;#x6B79;&amp;#x4FFA;&amp;#x4E5F;&amp;#x662F;&amp;#x4E2A;&amp;#x4E0D;&amp;#x5165;&amp;#x6D41;&amp;#x7684;G&amp;#x7C89;&amp;#xFF08;&amp;#x7A77;&amp;#x903C;&amp;#xFF09;&amp;#xFF0C;&amp;#x4F53;&amp;#x9A8C;&amp;#x4E0B;&amp;#x4EE5;&amp;#x524D;&amp;#x4E70;&amp;#x4E0D;&amp;#x8D77;&amp;#x7684;pixel&amp;#xFF0C;&amp;#x73B0;&amp;#x5728;&amp;#x662F;&amp;#x4E0D;&amp;#x9519;&amp;#x7684;&amp;#x65F6;&amp;#x673A;&lt;/p&gt;
&lt;p&gt;&amp;#x60F3;&amp;#x8981;&amp;#x7B2C;&amp;#x4E8C;&amp;#x70B9;&amp;#x6BD4;&amp;#x8F83;&amp;#x96BE;&amp;#xFF0C;&amp;#x5165;&amp;#x4E2A;&amp;#x597D;&amp;#x70B9;&amp;#x7684;pixel2&amp;#xFF08;dxomark&amp;#x8BC4;&amp;#x5206;100&amp;#xFF09;&amp;#x57FA;&amp;#x672C;&amp;#x8981;600&amp;#x591A;&amp;#xFF0C;&amp;#x60F3;&amp;#x7740;pixel 1&amp;#xFF08;dxomark&amp;#x8BC4;&amp;#x5206;90&amp;#xFF09;&amp;#x4E5F;&amp;#x53EA;&amp;#x5DEE;&amp;#x4E00;&amp;#x70B9;&amp;#xFF0C;&amp;#x8FD8;&amp;#x6709;&amp;#x65E0;&amp;#x9650;&amp;#x539F;&amp;#x8D28;&amp;#x91CF;&amp;#x4E0A;&amp;#x4F20;GOOGLE&amp;#x76F8;&amp;#x518C;&amp;#xFF0C;&amp;#x800C;&amp;#x4E14;&amp;#x4EF7;&amp;#x683C;&amp;#x53EA;&amp;#x8981;300&amp;#x3002;&amp;#x52A0;&amp;#x4E0A;1&amp;#x4EE3;&amp;#x7684;XL&amp;#x6709;&amp;#x7740;2K&amp;#x5C4F;&amp;#xFF0C;&amp;#x548C;3K&amp;#x7684;&amp;#x7535;&amp;#x6C60;&amp;#xFF0C;&amp;#x4E8E;&amp;#x662F;&amp;#x8FD8;&amp;#x662F;&amp;#x9009;&amp;#x62E9;&amp;#x4E00;&amp;#x4EE3;xl&amp;#xFF0C;&amp;#x8FD8;&amp;#x597D;&amp;#x9009;&amp;#x7684;&amp;#x5356;&amp;#x5BB6;&amp;#x597D;&amp;#xFF0C;&amp;#x6210;&amp;#x8272;&amp;#x4E5F;&amp;#x4E0D;&amp;#x9519;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x867D;&amp;#x7136;&amp;#x8FD9;&amp;#x662F;3&amp;#x524D;&amp;#x5E74;&amp;#x7684;&amp;#x65D7;&amp;#x8230;&amp;#x673A;&amp;#xFF0C;&amp;#x4F46;&amp;#x505A;&amp;#x5DE5;&amp;#x5374;&amp;#x5F02;&amp;#x5E38;&amp;#x597D;&amp;#xFF0C;&amp;#x80CC;&amp;#x9762;&amp;#x78E8;&amp;#x6C99;&amp;#x91D1;&amp;#x5C5E;&amp;#x52A0;&amp;#x4E0A;&amp;#x73BB;&amp;#x7483;&amp;#x4E0A;&amp;#x76D6;&amp;#x624B;&amp;#x611F;&amp;#x76F8;&amp;#x5F53;&amp;#x8212;&amp;#x670D;&amp;#xFF0C;&amp;#x4E0D;&amp;#x6ED1;&amp;#x624B;&amp;#xFF1B;&amp;#x56DB;&amp;#x5468;&amp;#x6454;&amp;#x4E86;&amp;#x4E0D;&amp;#x5C11;&amp;#xFF0C;&amp;#x6709;&amp;#x51E0;&amp;#x4E2A;&amp;#x70B9;&amp;#x8131;&amp;#x6F06;&amp;#xFF0C;&amp;#x4E0D;&amp;#x8FC7;&amp;#x4E0D;&amp;#x5F71;&amp;#x54CD;&amp;#x4F7F;&amp;#x7528;&amp;#x3002;2K&amp;#x7684;&amp;#x4E09;&amp;#x661F;&amp;#x5C4F;&amp;#x5E55;&amp;#x66F4;&amp;#x662F;&amp;#x60CA;&amp;#x8273;&amp;#xFF0C;&amp;#x6ED1;&amp;#x52A8;&amp;#x76F8;&amp;#x5F53;&amp;#x987A;&amp;#x6ED1;&amp;#xFF0C;&amp;#x8BD5;&amp;#x7740;&amp;#x770B;&amp;#x4E86;&amp;#x90E8;&amp;#x5BB6;&amp;#x91CC;NAS&amp;#x4E0A;&amp;#x7684;1080&amp;#x539F;&amp;#x7247;&amp;#xFF0C;&amp;#x753B;&amp;#x9762;&amp;#x5B9E;&amp;#x5728;&amp;#x662F;&amp;#x7CBE;&amp;#x7EC6;&amp;#xFF0C;&amp;#x539F;&amp;#x6765;2K&amp;#x5C4F;&amp;#x5E55;&amp;#x8FD9;&amp;#x4E48;&amp;#x8212;&amp;#x670D;&amp;#xFF0C;&amp;#x4EE5;&amp;#x81F3;&amp;#x4E8E;&amp;#x73B0;&amp;#x5728;&amp;#x770B;1080&amp;#x5C4F;&amp;#x5E55;&amp;#x603B;&amp;#x89C9;&amp;#x5F97;&amp;#x6709;&amp;#x9897;&amp;#x7C92;&amp;#x3002;&amp;#x8BD5;&amp;#x7740;&amp;#x628A;&amp;#x4EE5;&amp;#x524D;&amp;#x7684;&amp;#x4E00;&amp;#x4E9B;&amp;#x89C6;&amp;#x9891;&amp;#x4E5F;&amp;#x62F7;&amp;#x8D1D;&amp;#x5230;&amp;#x624B;&amp;#x673A;&amp;#x4E0A;&amp;#x4F20;GOOGLE&amp;#x76F8;&amp;#x518C;&amp;#xFF0C;&amp;#x7EC8;&amp;#x4E8E;&amp;#x662F;&amp;#x539F;&amp;#x8D28;&amp;#x91CF;&amp;#x4E0A;&amp;#x4F20;&amp;#x4E86;&amp;#x3002;&amp;#xFF08;&amp;#x4E4B;&amp;#x524D;&amp;#x4E0A;&amp;#x4F20;&amp;#x7684;&amp;#x89C6;&amp;#x9891;&amp;#x4F1A;&amp;#x88AB;&amp;#x538B;&amp;#x7F29;&amp;#x5230;1/3&amp;#x7684;&amp;#x4F53;&amp;#x79EF;&amp;#xFF0C;&amp;#x7F51;&amp;#x4E0A;&amp;#x67E5;&amp;#x4E86;&amp;#x4E0B;&amp;#x662F;&amp;#x9650;&amp;#x5236;&amp;#x538B;&amp;#x7F29;&amp;#x5230; 1080P 20&amp;#x5E27;&amp;#xFF09;&amp;#x7CFB;&amp;#x7EDF;&amp;#x5DF2;&amp;#x7ECF;&amp;#x66F4;&amp;#x65B0;&amp;#x5230;&amp;#x4E86;&amp;#x6700;&amp;#x65B0;&amp;#x7684;android 10&amp;#xFF0C;11&amp;#x4F30;&amp;#x8BA1;&amp;#x662F;&amp;#x4F53;&amp;#x9A8C;&amp;#x4E0D;&amp;#x4E0A;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x548C;&amp;#x73B0;&amp;#x5728;&amp;#x7684;&amp;#x624B;&amp;#x673A;&amp;#x6BD4;&amp;#xFF0C;pixel&amp;#x5C4F;&amp;#x5E55;&amp;#x53CA;&amp;#x505A;&amp;#x5DE5;&amp;#x53EF;&amp;#x4EE5;&amp;#x79D2;&amp;#x6740;&amp;#x56FD;&amp;#x4EA7;2000&amp;#x5DE6;&amp;#x53F3;&amp;#x65B0;&amp;#x624B;&amp;#x673A;&amp;#x3002;&amp;#x5934;&amp;#x4E00;&amp;#x6B21;&amp;#x7528;2K&amp;#x5C4F;&amp;#x5E55;&amp;#xFF0C;&amp;#x8FD8;&amp;#x662F;3&amp;#x524D;&amp;#x5E74;&amp;#x7684;&amp;#x624B;&amp;#x673A;&amp;#xFF0C;&amp;#x4FFA;&amp;#x4E5F;&amp;#x662F;&amp;#x76F8;&amp;#x5F53;&amp;#x7684;&amp;#x843D;&amp;#x4F0D;&amp;#x4E86;&amp;#xFF0C;&amp;#x7B49;&amp;#x6709;&amp;#x70B9;&amp;#x4F59;&amp;#x94B1;&amp;#x6709;&amp;#x65F6;&amp;#x95F4;&amp;#x65F6;&amp;#x518D;&amp;#x7EE7;&amp;#x7EED;&amp;#x5347;&amp;#x7EA7;&amp;#x5BB6;&amp;#x91CC;&amp;#x663E;&amp;#x793A;&amp;#x5668;&amp;#x5230;2K&amp;#x5C4F;&amp;#x5427;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x7F3A;&amp;#x70B9;&amp;#x4E5F;&amp;#x5F88;&amp;#x660E;&amp;#x663E;&amp;#xFF1A;&amp;#x7535;&amp;#x6C60;&amp;#x4E0D;&amp;#x8010;&amp;#x7528;  2K&amp;#x7684;&amp;#x5C4F;&amp;#x52A0;&amp;#x4E0A;&amp;#x7528;&amp;#x8FC7;&amp;#x4E09;&amp;#x5E74;&amp;#xFF0C;&amp;#x7535;&amp;#x6C60;&amp;#x65E5;&amp;#x5E38;&amp;#x4F7F;&amp;#x7528;8&amp;#x5C0F;&amp;#x65F6;&amp;#x5DE6;&amp;#x53F3;&amp;#x3002;&amp;#x6362;&amp;#x7535;&amp;#x6C60;&amp;#x96BE;&amp;#x5EA6;&amp;#x8D85;&amp;#x9AD8;&amp;#xFF0C;&amp;#x539F;&amp;#x56E0;&amp;#x662F;&amp;#x5C4F;&amp;#x5E55;&amp;#x975E;&amp;#x5E38;&amp;#x5BB9;&amp;#x6613;&amp;#x62C6;&amp;#x574F;&amp;#xFF0C;&amp;#x6700;&amp;#x597D;&amp;#x662F;&amp;#x52A0;50&amp;#x5DE6;&amp;#x53F3;&amp;#x627E;&amp;#x624B;&amp;#x673A;&amp;#x7535;&amp;#x6C60;&amp;#x5546;&amp;#x6362;&amp;#x3002;5.5&amp;#x7684;&amp;#x5C4F;&amp;#x6BD4;&amp;#x8F83;&amp;#x5927;&amp;#xFF0C;&amp;#x4E0D;&amp;#x9002;&amp;#x5408;&amp;#x5C0F;&amp;#x624B;&amp;#x65E5;&amp;#x5E38;&amp;#x4F7F;&amp;#x7528;&amp;#x3002;&amp;#x5176;&amp;#x5B83;&amp;#x8BBE;&amp;#x5907;&amp;#x62CD;&amp;#x7684;&amp;#x56FE;&amp;#x7247;&amp;#x89C6;&amp;#x9891;&amp;#x8981;&amp;#x62F7;&amp;#x8D1D;&amp;#x5230;PIXEL&amp;#x624D;&amp;#x80FD;&amp;#x4E0A;&amp;#x4F20;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x603B;&amp;#x7ED3;&amp;#xFF1A;&amp;#x5B81;&amp;#x4E70;&amp;#x51E4;&amp;#x5C3E;&amp;#xFF0C;&amp;#x83AB;&amp;#x4E70;&amp;#x9E21;&amp;#x5934;&amp;#xFF08;&amp;#x597D;&amp;#x50CF;&amp;#x641E;&amp;#x53CD;&amp;#x4E86;&amp;#xFF09;&amp;#x2026;&amp;#x2026;&amp;#x8FD9;&amp;#x53E5;&amp;#x8BDD;&amp;#x7528;&amp;#x5728;&amp;#x624B;&amp;#x673A;&amp;#x4E0A;&amp;#x4E5F;&amp;#x633A;&amp;#x9002;&amp;#x7528;&amp;#xFF0C;&amp;#x5BF9;&amp;#x4E8E;&amp;#x4E0D;&amp;#x662F;&amp;#x523B;&amp;#x610F;&amp;#x8FFD;&amp;#x6C42;CPU&amp;#x3001;&amp;#x5185;&amp;#x5B58;&amp;#x3001;&amp;#x6444;&amp;#x50CF;&amp;#x5934;&amp;#x7684;&amp;#x673A;&amp;#x6CB9;&amp;#xFF0C;&amp;#x5B81;&amp;#x613F;&amp;#x4E70;&amp;#x4E2A;2-3&amp;#x5E74;&amp;#x524D;&amp;#x7684;&amp;#x82F9;&amp;#x679C;&amp;#x3001;pixel&amp;#x3001;&amp;#x4E09;&amp;#x661F;&amp;#x51E4;&amp;#x5C3E;&amp;#x6D41;&amp;#xFF0C;&amp;#x4E5F;&amp;#x4E0D;&amp;#x9700;&amp;#x65B0;&amp;#x51FA;&amp;#x7684;&amp;#x534E;&amp;#x7C73;OV&amp;#x9E21;&amp;#x5934;&amp;#x6D41;&amp;#x3002;&amp;#x52A0;&amp;#x4E0A;&amp;#x5E74;&amp;#x7EAA;&amp;#x5927;&amp;#x4E86;&amp;#xFF0C;&amp;#x4E0D;&amp;#x60F3;&amp;#x8FFD;&amp;#x65B0;&amp;#xFF0C;&amp;#x5C31;&amp;#x4EE5;&amp;#x8FD9;&amp;#x6837;&amp;#x7684;&amp;#x8282;&amp;#x594F;&amp;#x6162;&amp;#x6162;&amp;#x5165;&amp;#x8001;&amp;#x624B;&amp;#x673A;&amp;#x6765;&amp;#x66F4;&amp;#x65B0;&amp;#x88C5;&amp;#x5907;&amp;#x5427;&amp;#xFF0C;&amp;#x5E73;&amp;#x5747;&amp;#x6BCF;1.5&amp;#x5E74;&amp;#x66F4;&amp;#x65B0;&amp;#x4E00;&amp;#x4E2A;&amp;#x624B;&amp;#x673A;&amp;#xFF0C;&amp;#x5165;&amp;#x56FD;&amp;#x4EA7;&amp;#x505A;&amp;#x4E3A;&amp;#x65E5;&amp;#x5E38;&amp;#x7528;&amp;#xFF0C;&amp;#x5165;GOOGLE&amp;#x673A;&amp;#x7528;&amp;#x6765;&amp;#x4F53;&amp;#x9A8C;&amp;#x6700;&amp;#x65B0;&amp;#x7CFB;&amp;#x7EDF;&amp;#x3002;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      3前年的旗舰机pixel 1代
    
    </summary>
    
    
      <category term="手机" scheme="http://dj9399.github.io/tags/%E6%89%8B%E6%9C%BA/"/>
    
  </entry>
  
  <entry>
    <title>深圳消费券</title>
    <link href="http://dj9399.github.io/post/%E6%B7%B1%E5%9C%B3%E6%B6%88%E8%B4%B9%E5%88%B8/"/>
    <id>http://dj9399.github.io/post/深圳消费券/</id>
    <published>2020-04-05T16:00:00.000Z</published>
    <updated>2020-04-10T07:32:16.581Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x8FD9;&amp;#x51E0;&amp;#x5929;&amp;#x5FAE;&amp;#x4FE1;&amp;#x516C;&amp;#x4F17;&amp;#x53F7;&amp;#x5356;&amp;#x529B;&amp;#x7684;&amp;#x5BA3;&amp;#x4F20;&amp;#x201C;&amp;#x8D76;&amp;#x7D27;&amp;#x9886;&amp;#xFF01;&amp;#x6DF1;&amp;#x5733;&amp;#x514D;&amp;#x8D39;&amp;#x53D1;&amp;#x653E;1.1&amp;#x4EBF;&amp;#x5143;&amp;#x6D88;&amp;#x8D39;&amp;#x5238;&amp;#xFF01;&amp;#x73B0;&amp;#x5728;&amp;#x9884;&amp;#x7EA6;&amp;#x8FD8;&amp;#x6765;&amp;#x5F97;&amp;#x53CA;&amp;#xFF01;&amp;#x201D;&amp;#x3002;&amp;#x770B;&amp;#x5BA3;&amp;#x4F20;&amp;#x6709;&amp;#x9910;&amp;#x996E;&amp;#x6D88;&amp;#x8D39;&amp;#x5238;&amp;#xFF0C;&amp;#x6C7D;&amp;#x8F66;&amp;#x6D88;&amp;#x8D39;&amp;#x5238;&amp;#xFF0C;&amp;#x514D;&amp;#x8D39;&amp;#x7684;&amp;#x5348;&amp;#x9910;&amp;#x4E0D;&amp;#x80FD;&amp;#x62D2;&amp;#x7EDD;&amp;#xFF0C;&amp;#x4E8E;&amp;#x662F;&amp;#x9A6C;&amp;#x4E0A;&amp;#x7533;&amp;#x8BF7;&amp;#x3002;&amp;#x4E0D;&amp;#x5230;&amp;#x4E8C;&amp;#x5929;&amp;#xFF0C;&amp;#x6D88;&amp;#x8D39;&amp;#x5238;&amp;#x5230;&amp;#x624B;&amp;#x7684;&amp;#x540C;&amp;#x65F6;&amp;#x4E5F;&amp;#x50BB;&amp;#x4E86;&amp;#x773C;&amp;#xFF0C;&amp;#x201C;&amp;#x4F4F;&amp;#x5BBF;&amp;#x6D88;&amp;#x8D39;&amp;#x5238;  &amp;#x6EE1;400-100&amp;#x201D;&amp;#x3002;&amp;#x8FD9;TM&amp;#x771F;&amp;#x662F;&amp;#x8BA9;&amp;#x4EBA;&amp;#x60F3;&amp;#x5410;&amp;#xFF0C;&amp;#x8FD9;&amp;#x79CD;&amp;#x6D88;&amp;#x8D39;&amp;#x5238;&amp;#x4EAC;&amp;#x4E1C;&amp;#x3001;&amp;#x6DD8;&amp;#x5B9D;&amp;#x3001;&amp;#x82CF;&amp;#x5B81;&amp;#x5929;&amp;#x5929;&amp;#x5927;&amp;#x628A;&amp;#x5927;&amp;#x628A;&amp;#x6709;&amp;#x9886;&amp;#x597D;&amp;#x4E48;&amp;#xFF1F;&amp;#x5404;&amp;#x5927;&amp;#x7F51;&amp;#x5546;&amp;#x53D1;&amp;#x7684;&amp;#x8FD9;&amp;#x79CD;&amp;#x6D88;&amp;#x8D39;&amp;#x5238;&amp;#x4E00;&amp;#x5929;&amp;#x90FD;&amp;#x6709;&amp;#x51E0;&amp;#x4E2A;&amp;#x4EBF;&amp;#x597D;&amp;#x4E48;?&amp;#x8FD9;&amp;#x79CD;&amp;#x65E9;&amp;#x88AB;&amp;#x7535;&amp;#x5546;&amp;#x73A9;&amp;#x5230;&amp;#x70C2;&amp;#x7684;&amp;#x6280;&amp;#x4FE9;&amp;#x73B0;&amp;#x5728;&amp;#x8F6E;&amp;#x5230;&amp;#x4F60;ZF&amp;#x6765;&amp;#x5F53;&amp;#x6551;&amp;#x6D4E;&amp;#x73A9;&amp;#x4E86;&amp;#x4E48;&amp;#xFF1F;&amp;#x771F;&amp;#x4E0D;&amp;#x8981;&amp;#x8138;&amp;#xFF0C;&amp;#x6211;&amp;#x53EA;&amp;#x60F3;&amp;#x56DE;&amp;#x5E94;&amp;#x4E00;&amp;#x4E2A;&amp;#x5B57;&amp;#xFF1A;&amp;#x5478;&lt;/p&gt;
&lt;p&gt;&amp;#x56DE;&amp;#x5934;&amp;#x60F3;&amp;#x60F3;ZF&amp;#x5728;&amp;#x75AB;&amp;#x60C5;&amp;#x4E2D;&amp;#x505A;&amp;#x4E86;&amp;#x54EA;&amp;#x4E9B;&amp;#x4E8B;&amp;#xFF1A;1&amp;#x3001;&amp;#x5C01;&amp;#x5C0F;&amp;#x533A;&amp;#x5C01;&amp;#x6751;   2&amp;#x3001;2&amp;#x6708;-3&amp;#x6708;&amp;#x653F;&amp;#x5E9C;&amp;#x5784;&amp;#x65AD;&amp;#x6240;&amp;#x6709;&amp;#x53E3;&amp;#x7F69;&amp;#xFF0C;&amp;#x6C11;&amp;#x4F17;&amp;#x62BD;&amp;#x7B7E;&amp;#x53E3;&amp;#x7F69;  3&amp;#x3001;&amp;#x53D1;&amp;#x653E;&amp;#x6240;&amp;#x8C13;&amp;#x6D88;&amp;#x8D39;&amp;#x5238;&lt;/p&gt;
&lt;p&gt;&amp;#x5982;&amp;#x540C;&amp;#x5C0F;&amp;#x5B69;&amp;#x6454;&amp;#x5F97;&amp;#x4E2A;&amp;#x624B;&amp;#x811A;&amp;#x6D41;&amp;#x8840;&amp;#xFF0C;&amp;#x5BB6;&amp;#x957F;&amp;#x8BF4;&amp;#xFF0C;&amp;#x522B;&amp;#x6015;&amp;#xFF0C;&amp;#x6765;&amp;#xFF0C;&amp;#x5403;&amp;#x6839;&amp;#x68D2;&amp;#x68D2;&amp;#x7CD6;&amp;#x5C31;&amp;#x4E0D;&amp;#x75BC;&amp;#x4E86;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      &lt;p&gt;&amp;#x8FD9;&amp;#x51E0;&amp;#x5929;&amp;#x5FAE;&amp;#x4FE1;&amp;#x516C;&amp;#x4F17;&amp;#x53F7;&amp;#x5356;&amp;#x529B;&amp;#x7684;&amp;#x5BA3;&amp;#x4F20;&amp;#x201C;&amp;#x8D76;&amp;#x7D27;&amp;#x9886;&amp;
    
    </summary>
    
    
      <category term="社会" scheme="http://dj9399.github.io/tags/%E7%A4%BE%E4%BC%9A/"/>
    
  </entry>
  
  <entry>
    <title>proxmox(pve) LEDE OMV笔记</title>
    <link href="http://dj9399.github.io/post/proxmox(pve)%20LEDE%20OMV%E7%AC%94%E8%AE%B0/"/>
    <id>http://dj9399.github.io/post/proxmox(pve) LEDE OMV笔记/</id>
    <published>2020-04-02T16:00:00.000Z</published>
    <updated>2020-05-22T08:59:44.273Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x9700;&amp;#x6C42;&amp;#xFF1A;&amp;#x4E00;&amp;#x76F4;&amp;#x60F3;&amp;#x5F04;&amp;#x53F0;PVE&amp;#xFF0C;&amp;#x6682;&amp;#x65F6;&amp;#x53EA;&amp;#x9700;&amp;#x8981;LEDE&amp;#x65C1;&amp;#x8DEF;&amp;#x7531;&amp;#xFF0C;OMV&amp;#x505A;&amp;#x4E2A;NAS&lt;/p&gt;
&lt;p&gt;&amp;#x786C;&amp;#x4EF6;&amp;#xFF1A;&amp;#x4ECE;&amp;#x9644;&amp;#x8FD1;&amp;#x6536;&amp;#x5230;&amp;#x53F0;&amp;#x8FD8;&amp;#x884C;&amp;#x7684;&amp;#x5C0F;&amp;#x4E3B;&amp;#x673A;&amp;#xFF0C;&amp;#x4E8C;&amp;#x4EE3;I3&amp;#xFF0C;&amp;#x5173;&amp;#x952E;H61&amp;#x4E3B;&amp;#x677F;&amp;#x81EA;&amp;#x5E26;&amp;#x5343;&amp;#x5146;&amp;#x7F51;&amp;#x53E3;&amp;#xFF0C;30G SSD&amp;#x7684;&amp;#xFF0C;4G DDR3&amp;#xFF0C;&amp;#x81EA;&amp;#x5DF1;&amp;#x518D;&amp;#x52A0;&amp;#x6839;4G&amp;#xFF0C;&amp;#x8FD8;&amp;#x4E0D;&amp;#x9519;&amp;#xFF0C;&amp;#x5C31;&amp;#x662F;&amp;#x673A;&amp;#x7BB1;&amp;#x5927;&amp;#x4E86;&amp;#x4E00;&amp;#x70B9;&amp;#x3002;&amp;#x8FD9;&amp;#x914D;&amp;#x7F6E;&amp;#x6765;&amp;#x8DD1;PVE&amp;#x662F;&amp;#x975E;&amp;#x5E38;&amp;#x5408;&amp;#x9002;&amp;#xFF0C;&amp;#x529F;&amp;#x8017;&amp;#x4F4E;&amp;#xFF0C;&amp;#x6027;&amp;#x80FD;&amp;#x591F;&amp;#x7528;&amp;#xFF0C;&amp;#x6BD4;&amp;#x8D77;J1900 ARM&amp;#x677F;&amp;#x5F3A;&amp;#x591A;&amp;#x4E86;&amp;#xFF0C;&amp;#x65E5;&amp;#x540E;&amp;#x8FD8;&amp;#x53EF;&amp;#x4EE5;&amp;#x5347;&amp;#x5230;E3&amp;#x6216;I7CPU&amp;#xFF0C;&amp;#x5347;&amp;#x7EA7;&amp;#x7A7A;&amp;#x95F4;&amp;#x5DE8;&amp;#x5927;&lt;/p&gt;
&lt;p&gt;&amp;#x5176;&amp;#x5B83;&amp;#x8BF4;&amp;#x660E;&amp;#xFF1A;NAS&amp;#x662F;&amp;#x5229;&amp;#x7528;&amp;#x624B;&amp;#x4E0A;&amp;#x51E0;&amp;#x5757;&amp;#x8001;&amp;#x786C;&amp;#x76D8;&amp;#xFF0C;&amp;#x968F;&amp;#x65F6;&amp;#x53EF;&amp;#x80FD;&amp;#x4F1A;&amp;#x6302;&amp;#xFF0C;&amp;#x5C31;&amp;#x4E0D;&amp;#x9700;&amp;#x8981;&amp;#x505A;RAID&amp;#x3001;ZFS&amp;#x8FD9;&amp;#x4E9B;&amp;#x9AD8;&amp;#x6DF1;&amp;#x7684;&amp;#x4E1C;&amp;#x897F;&amp;#x4E86;&amp;#x3002;&amp;#x5355;&amp;#x76D8;&amp;#x5171;&amp;#x4EAB;&amp;#xFF0C;&amp;#x505A;&amp;#x597D;&amp;#x5907;&amp;#x4EFD;&amp;#xFF0C;&amp;#x505A;&amp;#x597D;&amp;#x968F;&amp;#x65F6;&amp;#x6302;&amp;#x7684;&amp;#x51C6;&amp;#x5907;&lt;/p&gt;
&lt;p&gt;&amp;#x611F;&amp;#x60F3;&amp;#xFF1A;PVE&amp;#x679C;&amp;#x7136;NB&amp;#xFF0C;&amp;#x5B89;&amp;#x88C5;&amp;#x7B80;&amp;#x5355;&amp;#xFF0C;&amp;#x9002;&amp;#x7528;&amp;#x6027;&amp;#x5F3A;&amp;#xFF0C;&amp;#x8FD9;&amp;#x4E8C;&amp;#x70B9;&amp;#x6BD4;esxi&amp;#x5F3A;&amp;#x592A;&amp;#x591A;&amp;#x3002;&amp;#x4F46;&amp;#x7A33;&amp;#x5B9A;&amp;#x6027;&amp;#x8FD8;&amp;#x662F;&amp;#x4E0D;&amp;#x53CA;esxi&amp;#xFF0C;&amp;#x5F3A;&amp;#x70C8;&amp;#x63A8;&amp;#x8350;&amp;#x5BB6;&amp;#x7528;&amp;#x53CA;&amp;#x6D4B;&amp;#x8BD5;&amp;#x7528;PVE&lt;/p&gt;
&lt;p&gt;PVE&amp;#xFF1A;&lt;a href=&quot;https://192.168.1.127:8006&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;https://192.168.1.127:8006&lt;/a&gt;&lt;br&gt;pve&amp;#x57FA;&amp;#x4E8E;Debian,&amp;#x505A;&amp;#x865A;&amp;#x62DF;&amp;#x673A;&amp;#x6700;&amp;#x5C11;&amp;#x9700;&amp;#x8981;2&amp;#x4E2A;CPU&amp;#xFF0C;2G&amp;#x5185;&amp;#x5B58;&amp;#xFF08;&amp;#x5F00;&amp;#x673A;&amp;#x5360;1G&amp;#xFF09;&amp;#xFF0C;&amp;#x5EFA;&amp;#x8BAE;&amp;#x81F3;&amp;#x5C11;4CPU&amp;#xFF0C;4G&amp;#x5185;&amp;#x5B58;&lt;br&gt;&amp;#x4E0A;&amp;#x4F20;ISO&amp;#x76EE;&amp;#x5F55;:/var/lib/vz/template/iso&lt;/p&gt;
&lt;p&gt;LEDE&amp;#xFF08;VMID:101&amp;#xFF09;:1G&amp;#x786C;&amp;#x76D8;&amp;#x8DB3;&amp;#x591F;  512&amp;#x5185;&amp;#x5B58; ip:192.168.1.124&lt;/p&gt;
&lt;p&gt;OMV&amp;#xFF08;102&amp;#xFF09;&amp;#xFF1A;ip&amp;#xFF1A;192.168.1.158&lt;br&gt;&amp;#x7CFB;&amp;#x7EDF;&amp;#x5B89;&amp;#x88C5;&amp;#x4F1A;&amp;#x72EC;&amp;#x5360;&amp;#x4E00;&amp;#x6574;&amp;#x5757;&amp;#x76D8;&amp;#xFF0C;&amp;#x5B89;&amp;#x88C5;&amp;#x65F6;&amp;#x4E00;&amp;#x5B9A;&amp;#x8981;&amp;#x63A5;&amp;#x5165;&amp;#x7F51;&amp;#x7EDC;  &amp;#x6700;&amp;#x4F4E;&amp;#x7CFB;&amp;#x7EDF;1.6G,&amp;#x5185;&amp;#x5B58;&amp;#x6D88;&amp;#x8017;160M&lt;br&gt;&amp;#x5B9E;&amp;#x9645;&amp;#x4F7F;&amp;#x7528;&amp;#x63A8;&amp;#x8350;&amp;#x5185;&amp;#x5B58;&amp;#x7ED9;2G&amp;#xFF0C;&amp;#x786C;&amp;#x76D8;8G&amp;#xFF0C;&amp;#x786C;&amp;#x76D8;&amp;#x5206;4G&amp;#x90FD;&amp;#x4E0D;&amp;#x591F;&amp;#x7528;&amp;#x9020;&amp;#x6210;&amp;#x63D2;&amp;#x4EF6;&amp;#x65E0;&amp;#x6CD5;&amp;#x66F4;&amp;#x65B0;&lt;/p&gt;
&lt;p&gt;win7&amp;#xFF08;103&amp;#xFF09;&amp;#xFF1A;ip&amp;#xFF1A;192.168.1.166&lt;/p&gt;
&lt;h1 id=&quot;pve&amp;#x5B89;&amp;#x88C5;&amp;#x914D;&amp;#x7F6E;&quot;&gt;&lt;a href=&quot;#pve&amp;#x5B89;&amp;#x88C5;&amp;#x914D;&amp;#x7F6E;&quot; class=&quot;headerlink&quot; title=&quot;pve&amp;#x5B89;&amp;#x88C5;&amp;#x914D;&amp;#x7F6E;&quot;&gt;&lt;/a&gt;pve&amp;#x5B89;&amp;#x88C5;&amp;#x914D;&amp;#x7F6E;&lt;/h1&gt;&lt;h2 id=&quot;&amp;#x5B89;&amp;#x88C5;&quot;&gt;&lt;a href=&quot;#&amp;#x5B89;&amp;#x88C5;&quot; class=&quot;headerlink&quot; title=&quot;&amp;#x5B89;&amp;#x88C5;&quot;&gt;&lt;/a&gt;&amp;#x5B89;&amp;#x88C5;&lt;/h2&gt;&lt;p&gt;&amp;#x5B89;&amp;#x88C5;&amp;#x5012;&amp;#x662F;&amp;#x8F7B;&amp;#x8F66;&amp;#x719F;&amp;#x8DEF;&amp;#xFF0C;&amp;#x4E0D;&amp;#x8FC7;&amp;#x5728;&amp;#x9009;&amp;#x62E9;&amp;#x5B89;&amp;#x88C5;&amp;#x76EE;&amp;#x5F55;&amp;#x7684;&amp;#x65F6;&amp;#x5019;&amp;#xFF0C;&amp;#x4E00;&amp;#x5B9A;&amp;#x8981;&amp;#x5206;&amp;#x914D;&amp;#x5168;&amp;#x90E8;&amp;#x78C1;&amp;#x76D8;&amp;#x7A7A;&amp;#x95F4;&amp;#xFF0C;&amp;#x5426;&amp;#x5219;&amp;#x8F83;&amp;#x96BE;&amp;#x4F7F;&amp;#x7528;&amp;#x672A;&amp;#x521B;&amp;#x5EFA;&amp;#x5206;&amp;#x533A;&amp;#x7684;&amp;#x7A7A;&amp;#x95F4;&amp;#xFF08;&amp;#x9700;&amp;#x8981;Shell&amp;gt;fdisk&amp;#xFF09;&amp;#xFF0C;&amp;#x9020;&amp;#x6210;&amp;#x6D6A;&amp;#x8D39;&amp;#x3002;&amp;#x4E4B;&amp;#x540E;&amp;#x7684;&amp;#x5B9E;&amp;#x6D4B;&amp;#x5DF2;&amp;#x786E;&amp;#x8BA4;&amp;#x865A;&amp;#x62DF;&amp;#x673A;&amp;#x78C1;&amp;#x76D8;&amp;#x662F;&amp;#x53EF;&amp;#x4EE5;&amp;#x5B58;&amp;#x653E;&amp;#x5728;PVE&amp;#x7684;&amp;#x7CFB;&amp;#x7EDF;&amp;#x76D8;&amp;#x4E0A;&amp;#x7684;&amp;#x3002;&lt;/p&gt;
&lt;h2 id=&quot;&amp;#x914D;&amp;#x7F6E;&quot;&gt;&lt;a href=&quot;#&amp;#x914D;&amp;#x7F6E;&quot; class=&quot;headerlink&quot; title=&quot;&amp;#x914D;&amp;#x7F6E;&quot;&gt;&lt;/a&gt;&amp;#x914D;&amp;#x7F6E;&lt;/h2&gt;&lt;p&gt;&amp;#x5173;&amp;#x95ED;&amp;#x8BA2;&amp;#x9605;&amp;#x63D0;&amp;#x9192;&lt;br&gt;&amp;#x6253;&amp;#x5F00;&amp;#xFF08;&amp;#x4F7F;&amp;#x7528;VIM&amp;#x6216;&amp;#x8005;nano&amp;#xFF09;&amp;#x7F16;&amp;#x8F91;/usr/share/javascript/proxmox-widget-toolkit/proxmoxlib.js&lt;br&gt;&amp;#x5C06;if(data.status!==&amp;#x2019;Active&amp;#x2019;){&amp;#x66FF;&amp;#x6362;&amp;#x4E3A;if(false){&lt;br&gt;&amp;#x7136;&amp;#x540E;&amp;#x4FDD;&amp;#x5B58;&amp;#xFF0C;&amp;#x91CD;&amp;#x542F;&amp;#x7F51;&amp;#x9875;&amp;#x670D;&amp;#x52A1;&lt;br&gt;systemctl restart pveproxy&lt;br&gt;&amp;#x7136;&amp;#x540E;CTRL+F5&amp;#x5F3A;&amp;#x5236;&amp;#x5237;&amp;#x65B0;&amp;#x7F51;&amp;#x9875;&amp;#xFF0C;&amp;#x6216;&amp;#x6E05;&amp;#x7406;&amp;#x4E00;&amp;#x4E0B;&amp;#x6D4F;&amp;#x89C8;&amp;#x5668;&amp;#x7684;&amp;#x7F13;&amp;#x5B58;&amp;#x5C31;&amp;#x597D;&amp;#x4E86;&amp;#xFF01;&lt;/p&gt;
&lt;p&gt;&amp;#x66F4;&amp;#x65B0;Debian&amp;#x5E93;&lt;br&gt;&amp;#x8BF7;&amp;#x5220;&amp;#x9664;/etc/apt/sources.list.d/pve-enterprise.list&amp;#xFF0C;&amp;#x5E76;&amp;#x4FEE;&amp;#x6539;/etc/apt/sources.list.d/pve-install-repo.list&amp;#xFF0C;&amp;#x6DFB;&amp;#x52A0;&amp;#x4E00;&amp;#x884C;deb &lt;a href=&quot;http://download.proxmox.com/debian/pve&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;http://download.proxmox.com/debian/pve&lt;/a&gt; stretch pve-no-subscription&amp;#xFF0C;&amp;#x4FDD;&amp;#x5B58;&amp;#x5373;&amp;#x53EF;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x6DFB;&amp;#x52A0;&amp;#x793E;&amp;#x533A;&amp;#x6E90;&lt;/p&gt;
&lt;p&gt;echo &amp;#x201C;deb &lt;a href=&quot;http://download.proxmox.wiki/debian/pve&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;http://download.proxmox.wiki/debian/pve&lt;/a&gt; stretch pve-no-subscription&amp;#x201D; &amp;gt;/etc/apt/sources.list.d/pve-install-repo.list&lt;/p&gt;
&lt;p&gt;&amp;#x76EE;&amp;#x524D;Proxmox&amp;#x4E2D;&amp;#x6587;&amp;#x793E;&amp;#x533A;&amp;#x6E90;&amp;#x5DF2;&amp;#x6B63;&amp;#x5F0F;&amp;#x63D0;&amp;#x4F9B;&amp;#x955C;&amp;#x50CF;&amp;#x670D;&amp;#x52A1;&amp;#xFF0C;&amp;#x955C;&amp;#x50CF;&amp;#x66F4;&amp;#x65B0;&amp;#x9891;&amp;#x7387;&amp;#x4E3A;&amp;#x6BCF;10&amp;#x5C0F;&amp;#x65F6;&amp;#xFF0C;&amp;#x955C;&amp;#x50CF;&amp;#x7AD9;&amp;#x673A;&amp;#x623F;&amp;#x5B58;&amp;#x653E;&amp;#x5728;&amp;#x6CD5;&amp;#x56FD;&amp;#x5DF4;&amp;#x9ECE;online&amp;#x673A;&amp;#x623F;&amp;#x4F7F;&amp;#x7528;&amp;#x963F;&amp;#x91CC;&amp;#x4E91;&amp;#x3001;&amp;#x534E;&amp;#x4E3A;&amp;#x4E91;&amp;#x878D;&amp;#x5408;&amp;#x63D0;&amp;#x4F9B;&amp;#x56FD;&amp;#x5185;CDN&amp;#x52A0;&amp;#x901F;&amp;#x670D;&amp;#x52A1;&amp;#x3002;&lt;br&gt;&amp;#x5730;&amp;#x5740;&lt;br&gt;&lt;a href=&quot;http://download.proxmox.wiki&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;http://download.proxmox.wiki&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x5220;&amp;#x9664;&amp;#x4F01;&amp;#x4E1A;&amp;#x6E90;&lt;br&gt;rm -rf /etc/apt/sources.list.d/pve-enterprise.list&lt;/p&gt;
&lt;p&gt;&amp;#x4E0B;&amp;#x8F7D;&amp;#x79D8;&amp;#x94A5;&lt;br&gt;wget &lt;a href=&quot;http://download.proxmox.com/debian/proxmox-ve-release-5.x.gpg&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;http://download.proxmox.com/debian/proxmox-ve-release-5.x.gpg&lt;/a&gt; -O /etc/apt/trusted.gpg.d/proxmox-ve-release-5.x.gpg&lt;/p&gt;
&lt;p&gt;&amp;#x5EFA;&amp;#x8BAE;&amp;#x540C;&amp;#x65F6;&amp;#x4F7F;&amp;#x7528;&amp;#x56FD;&amp;#x5185;debian&amp;#x6E90;&lt;br&gt;vim /etc/apt/sources.list&lt;br&gt;deb &lt;a href=&quot;http://mirrors.aliyun.com/debian/&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;http://mirrors.aliyun.com/debian/&lt;/a&gt; stretch main non-free contrib&lt;br&gt;deb-src &lt;a href=&quot;http://mirrors.aliyun.com/debian/&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;http://mirrors.aliyun.com/debian/&lt;/a&gt; stretch main non-free contrib&lt;br&gt;deb &lt;a href=&quot;http://mirrors.aliyun.com/debian-security&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;http://mirrors.aliyun.com/debian-security&lt;/a&gt; stretch/updates main&lt;br&gt;deb-src &lt;a href=&quot;http://mirrors.aliyun.com/debian-security&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;http://mirrors.aliyun.com/debian-security&lt;/a&gt; stretch/updates main&lt;br&gt;deb &lt;a href=&quot;http://mirrors.aliyun.com/debian/&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;http://mirrors.aliyun.com/debian/&lt;/a&gt; stretch-updates main non-free contrib&lt;br&gt;deb-src &lt;a href=&quot;http://mirrors.aliyun.com/debian/&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;http://mirrors.aliyun.com/debian/&lt;/a&gt; stretch-updates main non-free contrib&lt;br&gt;deb &lt;a href=&quot;http://mirrors.aliyun.com/debian/&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;http://mirrors.aliyun.com/debian/&lt;/a&gt; stretch-backports main non-free contrib&lt;br&gt;deb-src &lt;a href=&quot;http://mirrors.aliyun.com/debian/&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;http://mirrors.aliyun.com/debian/&lt;/a&gt; stretch-backports main non-free contrib&lt;br&gt;&amp;#x6700;&amp;#x540E;&amp;#x6267;&amp;#x884C;&lt;/p&gt;
&lt;p&gt;apt update&lt;br&gt;apt update&amp;amp;&amp;amp;apt dist-upgrade #&amp;#x5347;&amp;#x7EA7;pve&lt;/p&gt;
&lt;p&gt;&amp;#x521B;&amp;#x5EFA;&amp;#x865A;&amp;#x62DF;&amp;#x673A;&amp;#x786C;&amp;#x76D8;&amp;#x9009;&amp;#x62E9;SATA&lt;/p&gt;
&lt;p&gt;&amp;#x81EA;&amp;#x52A8;&amp;#x5173;&amp;#x673A;&lt;br&gt;crontab -e&lt;br&gt;55 23 &lt;em&gt; &lt;/em&gt; * /sbin/shutdown -h&lt;/p&gt;
&lt;h1 id=&quot;lede&amp;#x5B89;&amp;#x88C5;&amp;#x914D;&amp;#x7F6E;&quot;&gt;&lt;a href=&quot;#lede&amp;#x5B89;&amp;#x88C5;&amp;#x914D;&amp;#x7F6E;&quot; class=&quot;headerlink&quot; title=&quot;lede&amp;#x5B89;&amp;#x88C5;&amp;#x914D;&amp;#x7F6E;&quot;&gt;&lt;/a&gt;lede&amp;#x5B89;&amp;#x88C5;&amp;#x914D;&amp;#x7F6E;&lt;/h1&gt;&lt;p&gt;&amp;#x53C2;&amp;#x8003;&amp;#xFF1A;&amp;#x4ECE;&amp;#x96F6;&amp;#x5F00;&amp;#x59CB;&amp;#x7EC4;&amp;#x5EFA;&amp;#x4E00;&amp;#x53F0;NAS+&amp;#x8F6F;&amp;#x8DEF;&amp;#x7531;&amp;#xFF08;2&amp;#xFF09;&amp;#x2013;&lt;a href=&quot;https://lala.im/5433.html&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;https://lala.im/5433.html&lt;/a&gt;&lt;br&gt;LEDE&amp;#x7684;&amp;#x56FA;&amp;#x4EF6;&amp;#xFF1A;&lt;br&gt;&lt;a href=&quot;http://firmware.koolshare.cn/LEDE_X64_fw867/&amp;#x865A;&amp;#x62DF;&amp;#x673A;&amp;#x8F6C;&amp;#x76D8;&amp;#x6216;PE&amp;#x4E0B;&amp;#x5199;&amp;#x76D8;&amp;#x4E13;&amp;#x7528;/&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;http://firmware.koolshare.cn/LEDE_X64_fw867/&amp;#x865A;&amp;#x62DF;&amp;#x673A;&amp;#x8F6C;&amp;#x76D8;&amp;#x6216;PE&amp;#x4E0B;&amp;#x5199;&amp;#x76D8;&amp;#x4E13;&amp;#x7528;/&lt;/a&gt;&lt;br&gt;&amp;#x4E0B;&amp;#x6587;&amp;#x4EF6;&amp;#x540D;&amp;#x542B;&amp;#x6709;combined-squashfs&amp;#x7684;&amp;#x5373;&amp;#x53EF;&amp;#xFF0C;&amp;#x6211;&amp;#x8FD9;&amp;#x8FB9;&amp;#x5C31;&amp;#x76F4;&amp;#x63A5;&amp;#x767B;&amp;#x5F55;&amp;#x5230;PVE&amp;#x5185;&amp;#x4F7F;&amp;#x7528;wget&amp;#x4E0B;&amp;#x8F7D;&amp;#xFF1A;&lt;br&gt;wget &lt;a href=&quot;http://firmware.koolshare.cn/LEDE_X64_fw867/%E8%99%9A%E6%8B%9F%E6%9C%BA%E8%BD%AC%E7%9B%98%E6%88%96PE%E4%B8%8B%E5%86%99%E7%9B%98%E4%B8%93%E7%94%A8/openwrt-koolshare-mod-v2.31-r10822-50aa0525d1-x86-64-combined-squashfs.img.gz&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;http://firmware.koolshare.cn/LEDE_X64_fw867/%E8%99%9A%E6%8B%9F%E6%9C%BA%E8%BD%AC%E7%9B%98%E6%88%96PE%E4%B8%8B%E5%86%99%E7%9B%98%E4%B8%93%E7%94%A8/openwrt-koolshare-mod-v2.31-r10822-50aa0525d1-x86-64-combined-squashfs.img.gz&lt;/a&gt;&lt;br&gt;&amp;#x5C06;&amp;#x56FA;&amp;#x4EF6;&amp;#x89E3;&amp;#x538B;&amp;#x51FA;&amp;#x6765;&amp;#xFF1A;&lt;br&gt;gzip -d openwrt-koolshare-mod-v2.31-r10822-50aa0525d1-x86-64-combined-squashfs.img.gz&lt;br&gt;&amp;#x8F6C;&amp;#x6362;&amp;#x683C;&amp;#x5F0F;&amp;#x4E3A;KVM&amp;#x652F;&amp;#x6301;&amp;#x7684;qcow2:&lt;br&gt;qemu-img convert -f raw -O qcow2 openwrt-koolshare-mod-v2.31-r10822-50aa0525d1-x86-64-combined-squashfs.img vm-101-disk-0.qcow2&lt;br&gt;&amp;#x6CE8;&amp;#xFF1A;vm-101-disk-0.qcow2&amp;#xFF0C;&amp;#x5176;&amp;#x4E2D;&amp;#x7684;101&amp;#x5C31;&amp;#x662F;&amp;#x4E00;&amp;#x5F00;&amp;#x5934;&amp;#x8BA9;&amp;#x4F60;&amp;#x8BB0;&amp;#x4F4F;&amp;#x7684;VMID&amp;#x53F7;&amp;#xFF0C;&amp;#x800C;&amp;#x540E;&amp;#x9762;&amp;#x7684;disk-0&amp;#xFF0C;&amp;#x8FD9;&amp;#x91CC;&amp;#x7684;0&amp;#x6307;&amp;#x7684;&amp;#x662F;&amp;#x8FD9;&amp;#x53F0;&amp;#x865A;&amp;#x62DF;&amp;#x673A;&amp;#x7684;&amp;#x7B2C;&amp;#x4E00;&amp;#x5757;&amp;#x78C1;&amp;#x76D8;&amp;#x3002;&amp;#x56E0;&amp;#x4E3A;&amp;#x6211;&amp;#x4EEC;&amp;#x4E4B;&amp;#x524D;&amp;#x5DF2;&amp;#x7ECF;&amp;#x628A;0&amp;#x53F7;&amp;#x78C1;&amp;#x76D8;&amp;#x5220;&amp;#x4E86;&amp;#xFF0C;&amp;#x6240;&amp;#x4EE5;&amp;#x6211;&amp;#x4EEC;&amp;#x518D;&amp;#x624B;&amp;#x52A8;&amp;#x521B;&amp;#x5EFA;&amp;#x7684;&amp;#x78C1;&amp;#x76D8;&amp;#x8FD9;&amp;#x91CC;&amp;#x80AF;&amp;#x5B9A;&amp;#x662F;0&amp;#x53F7;&amp;#x3002;&lt;br&gt;&amp;#x6700;&amp;#x540E;&amp;#x5C06;&amp;#x8F6C;&amp;#x6362;&amp;#x5B8C;&amp;#x6210;&amp;#x7684;&amp;#x78C1;&amp;#x76D8;&amp;#x955C;&amp;#x50CF;&amp;#x5BFC;&amp;#x5165;&amp;#x5230;&amp;#x4E4B;&amp;#x524D;&amp;#x521B;&amp;#x5EFA;&amp;#x7684;&amp;#x865A;&amp;#x62DF;&amp;#x673A;&amp;#xFF1A;&lt;br&gt;qm importdisk 101 vm-101-disk-0.qcow2 local-lvm&lt;br&gt;&amp;#x6CE8;&amp;#xFF1A;&amp;#x8FD9;&amp;#x91CC;&amp;#x7684;101&amp;#x540C;&amp;#x7406;&amp;#x4E5F;&amp;#x662F;&amp;#x6307;&amp;#x7684;VMID&amp;#x53F7;&amp;#xFF0C;&amp;#x800C;&amp;#x540E;&amp;#x9762;&amp;#x7684;lock-lvm&amp;#x6307;&amp;#x7684;&amp;#x662F;&amp;#x4F60;&amp;#x8981;&amp;#x5C06;&amp;#x8FD9;&amp;#x4E2A;&amp;#x78C1;&amp;#x76D8;&amp;#x955C;&amp;#x50CF;&amp;#x5B58;&amp;#x653E;&amp;#x5728;&amp;#x54EA;&amp;#x91CC;&amp;#xFF0C;&amp;#x8FD9;&amp;#x4E2A;&amp;#x53EF;&amp;#x4EE5;&amp;#x5728;PVE&amp;#x7684;WEB&amp;#x754C;&amp;#x9762;&amp;#x67E5;&amp;#x770B;&amp;#x7684;&amp;#x5230;&amp;#xFF1A;&lt;br&gt;&amp;#x81F3;&amp;#x4E8E;&amp;#x79D1;&amp;#x5B66;&amp;#x4E0A;&amp;#x7F51;&amp;#x7684;&amp;#x90E8;&amp;#x5206;&amp;#xFF0C;&amp;#x5DF2;&amp;#x7ECF;&amp;#x5728;&amp;#x63D2;&amp;#x4EF6;&amp;#x4E2D;&amp;#x88AB;&amp;#x548C;&amp;#x8C10;&amp;#x4E86;&amp;#xFF0C;&amp;#x52A8;&amp;#x624B;&amp;#x7F51;&amp;#x4E0A;&amp;#x641C;&amp;#x7D22;&amp;#x4E0B;&amp;#x8F7D;&amp;#xFF0C;&amp;#x624B;&amp;#x52A8;&amp;#x4E0A;&amp;#x4F20;&amp;#x5373;&amp;#x53EF;&amp;#x89E3;&amp;#x51B3;&lt;/p&gt;
&lt;h1 id=&quot;OMV&amp;#x5B89;&amp;#x88C5;&amp;#x914D;&amp;#x7F6E;&quot;&gt;&lt;a href=&quot;#OMV&amp;#x5B89;&amp;#x88C5;&amp;#x914D;&amp;#x7F6E;&quot; class=&quot;headerlink&quot; title=&quot;OMV&amp;#x5B89;&amp;#x88C5;&amp;#x914D;&amp;#x7F6E;&quot;&gt;&lt;/a&gt;OMV&amp;#x5B89;&amp;#x88C5;&amp;#x914D;&amp;#x7F6E;&lt;/h1&gt;&lt;h2 id=&quot;&amp;#x53C2;&amp;#x8003;&quot;&gt;&lt;a href=&quot;#&amp;#x53C2;&amp;#x8003;&quot; class=&quot;headerlink&quot; title=&quot;&amp;#x53C2;&amp;#x8003;&quot;&gt;&lt;/a&gt;&amp;#x53C2;&amp;#x8003;&lt;/h2&gt;&lt;p&gt;&amp;#x5B89;&amp;#x88C5;&amp;#xFF1A;&lt;a href=&quot;https://www.chiphell.com/thread-1917683-1-1.html&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;https://www.chiphell.com/thread-1917683-1-1.html&lt;/a&gt;&lt;br&gt;&amp;#x66F4;&amp;#x65B0;&amp;#x914D;&amp;#x7F6E;&amp;#xFF1A;&lt;a href=&quot;https://www.right.com.cn/forum/thread-3049724-1-1.html&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;https://www.right.com.cn/forum/thread-3049724-1-1.html&lt;/a&gt;&lt;br&gt;ProXmoX VE &amp;#x6DFB;&amp;#x52A0;&amp;#x7269;&amp;#x7406;&amp;#x786C;&amp;#x76D8;&amp;#x5230;omv&amp;#x865A;&amp;#x62DF;&amp;#x673A;:&lt;a href=&quot;http://www.hopol.cn/2018/06/1247/&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;http://www.hopol.cn/2018/06/1247/&lt;/a&gt;&lt;/p&gt;
&lt;h2 id=&quot;&amp;#x76F4;&amp;#x901A;&amp;#x786C;&amp;#x76D8;&quot;&gt;&lt;a href=&quot;#&amp;#x76F4;&amp;#x901A;&amp;#x786C;&amp;#x76D8;&quot; class=&quot;headerlink&quot; title=&quot;&amp;#x76F4;&amp;#x901A;&amp;#x786C;&amp;#x76D8;&quot;&gt;&lt;/a&gt;&amp;#x76F4;&amp;#x901A;&amp;#x786C;&amp;#x76D8;&lt;/h2&gt;&lt;p&gt;&amp;#x76F4;&amp;#x901A;&amp;#x524D;&amp;#x5148;&amp;#x628A;102&amp;#xFF08;&amp;#x8981;&amp;#x6302;&amp;#x8F7D;&amp;#x7684;&amp;#x865A;&amp;#x62DF;&amp;#x673A;ID&amp;#xFF09;&amp;#x5173;&amp;#x95ED;&lt;br&gt;&amp;#x67E5;&amp;#x770B;&amp;#x786C;&amp;#x76D8;id&amp;#x901A;&amp;#x8FC7;ls /dev/disk/by-id(lsblk&amp;#x67E5;&amp;#x770B;&amp;#x6240;&amp;#x6709;&amp;#x786C;&amp;#x76D8;&amp;#x8BBE;&amp;#x5907;)&lt;br&gt;&amp;#x7F13;&amp;#x5B58;&amp;#x76D8;&amp;#xFF1A;&lt;br&gt;ata-ST2000VM003-1CT164_W1H37R9K    sata1    sda    QM00007&lt;br&gt;ata-ST2000VM003-1CT164_W1H3600D sata2    sdb    QM00009&lt;/p&gt;
&lt;p&gt;qm set &lt;vmid如101&gt; -sata2  /dev/disk/by-id/&amp;#x786C;&amp;#x76D8;id&lt;br&gt;qm set 102 -sata1 /dev/disk/by-id/ata-ST2000VM003-1CT164_W1H37R9K&lt;br&gt;qm set 102 -sata2 /dev/disk/by-id/ata-ST2000VM003-1CT164_W1H3600D&lt;br&gt;qm set 102 -sata3 /dev/disk/by-id/ata-ST2000NC001-1DY164_Z1E3MBXQ&lt;br&gt;&amp;#x5982;&amp;#x679C;&amp;#x8FD4;&amp;#x56DE;&amp;#x4EE5;&amp;#x4E0B;&amp;#x4FE1;&amp;#x606F;,&amp;#x8BF4;&amp;#x660E;&amp;#x5DF2;&amp;#x6210;&amp;#x529F;&amp;#x6302;&amp;#x8F7D;&lt;br&gt;update VM 102: -sata1 /dev/disk/by-id/ata-WDC_WDXXXX_XXXX_XXXX&lt;/vmid如101&gt;&lt;/p&gt;
&lt;h2 id=&quot;&amp;#x95EE;&amp;#x9898;&quot;&gt;&lt;a href=&quot;#&amp;#x95EE;&amp;#x9898;&quot; class=&quot;headerlink&quot; title=&quot;&amp;#x95EE;&amp;#x9898;&quot;&gt;&lt;/a&gt;&amp;#x95EE;&amp;#x9898;&lt;/h2&gt;&lt;p&gt;1&amp;#x3001;pve&amp;#x754C;&amp;#x9762;omv&amp;#x65E0;&amp;#x6CD5;&amp;#x5173;&amp;#x673A;&lt;br&gt;Proxmox VE &amp;#x5B89;&amp;#x88DD; VM&amp;#x4E0A;&amp;#x7684; Qemu-guest-agent&lt;br&gt;&amp;#x4F7F;&amp;#x7528; VM &amp;#x6642;&amp;#x9700;&amp;#x8981;&amp;#x4F7F;&amp;#x7528; Agent &amp;#x624D;&amp;#x53EF;&amp;#x5F9E;&amp;#x7CFB;&amp;#x7D71;&amp;#x53BB;&amp;#x8DDF; VM &amp;#x6E9D;&amp;#x901A;&lt;/p&gt;
&lt;p&gt;PVE&amp;#x4E3B;&amp;#x673A;&amp;#xFF0C;&amp;#x5BA2;&amp;#x6237;&amp;#x673A;&amp;#x201D;&amp;#x9009;&amp;#x9879;&amp;#x201D;&amp;#x4E2D;&amp;#x5F00;&amp;#x542F;&amp;#x201D;Qemu&amp;#x4EE3;&amp;#x7406;&amp;#x201D;&lt;br&gt;&amp;#x5BA2;&amp;#x6237;&amp;#x673A;linux&amp;#x7248;&amp;#x672C;&amp;#x5B89;&amp;#x88DD;&amp;#x65B9;&amp;#x5F0F;&lt;br&gt;apt-get install qemu-guest-agent -y&lt;br&gt;&amp;#x4E4B;&amp;#x540E;&amp;#x5FC5;&amp;#x9700;&amp;#x91CD;&amp;#x542F;PVE&amp;#x4E3B;&amp;#x673A;&amp;#x624D;&amp;#x80FD;&amp;#x751F;&amp;#x6548;&lt;/p&gt;
&lt;p&gt;PVE&amp;#x4E3B;&amp;#x673A;&amp;#x4E2D;&amp;#x8FDB;&amp;#x884C;Testing&amp;#xFF1A;&lt;br&gt;qm agent &lt;vmid&gt; ping&lt;/vmid&gt;&lt;/p&gt;
&lt;p&gt;&lt;del&gt;2.win7&amp;#x65E0;&amp;#x6CD5;&amp;#x8BBF;&amp;#x95EE;samba&amp;#x670D;&amp;#x52A1;&amp;#x5668;&lt;/del&gt;&lt;br&gt;&lt;del&gt;&lt;a href=&quot;https://blog.csdn.net/lizongyao/article/details/89054634&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;https://blog.csdn.net/lizongyao/article/details/89054634&lt;/a&gt;&lt;/del&gt;&lt;/p&gt;
&lt;p&gt;&lt;del&gt;3.&amp;#x6309;2&amp;#x914D;&amp;#x7F6E;&amp;#x4E4B;&amp;#x540E;&amp;#xFF0C;WIN7&amp;#x7EE7;&amp;#x7EED;&amp;#x62A5;&amp;#x9519;&amp;#x201C;&amp;#x672A;&amp;#x77E5;&amp;#x7684;&amp;#x7528;&amp;#x6237;&amp;#x540D;&amp;#x2026;&amp;#x2026;&amp;#x201D;&lt;/del&gt;&lt;br&gt;&lt;del&gt;&amp;#x4FEE;&amp;#x6539;&amp;#x914D;&amp;#x7F6E;&amp;#x6587;&amp;#x4EF6;&amp;#x201D;/etc/samba/smb.conf&amp;#x201D;&amp;#x4E2D;&amp;#x7684;&amp;#x201D;log level = 3&amp;#x201D;,&amp;#x7136;&amp;#x540E;&amp;#x89C2;&amp;#x5BDF;&amp;#x65E5;&amp;#x5FD7;&amp;#x201D;tail -f /var/log/syslog&amp;#x201D;,&lt;/del&gt;&lt;br&gt;&lt;del&gt;&amp;#x89C2;&amp;#x5BDF;&amp;#x5230;&amp;#x5982;&amp;#x4E0B;&amp;#x65E5;&amp;#x5FD7;&amp;#x8F93;&amp;#x51FA;&amp;#x4E3B;&amp;#x8981;&amp;#x62A5;&amp;#x9519;&amp;#x662F;&amp;#xFF1A;ntlm_password_check: NEITHER LanMan nor NT password supplied for user&lt;/del&gt;&lt;br&gt;&lt;del&gt;&amp;#x901A;&amp;#x8FC7;&amp;#x5728;smb.conf&amp;#x4E2D;&amp;#x8FDB;&amp;#x884C;&amp;#x8BBE;&amp;#x7F6E;&amp;#x6765;&amp;#x63A5;&amp;#x53D7;&amp;#x4E0D;&amp;#x652F;&amp;#x6301;&amp;#x7684;&amp;#x534F;&amp;#x8BAE;&amp;#xFF1A;&lt;/del&gt;&lt;br&gt;&lt;del&gt;vim /etc/samba/smb.conf&lt;/del&gt;&lt;br&gt;&lt;del&gt;&amp;#x5728;[global]&amp;#x6700;&amp;#x540E;&amp;#x52A0;&amp;#x5165;&amp;#xFF1A;&lt;/del&gt;&lt;br&gt;&lt;del&gt;lanman auth = yes&lt;/del&gt;&lt;br&gt;&lt;del&gt;ntlm auth = yes&lt;/del&gt;&lt;br&gt;&lt;del&gt;&amp;#x91CD;&amp;#x542F;&amp;#x540E;&amp;#x89E3;&amp;#x51B3;&amp;#xFF08;or&amp;#xFF1A;/etc/init.d/samba-ad-dc restart&amp;#xFF09;&lt;/del&gt;&lt;/p&gt;
&lt;p&gt;4.&amp;#x6309;&amp;#x65B9;&amp;#x6CD5;3&amp;#x914D;&amp;#x7F6E;&amp;#xFF0C;&amp;#x6BCF;&amp;#x6B21;OMV&amp;#x4FEE;&amp;#x6539;&amp;#x914D;&amp;#x7F6E;&amp;#x90FD;&amp;#x4F1A;&amp;#x8986;&amp;#x76D6;&amp;#x914D;&amp;#x7F6E;&amp;#x6587;&amp;#x4EF6;&amp;#xFF0C;&amp;#x5BFC;&amp;#x81F4;&amp;#x6BCF;&amp;#x6B21;&amp;#x90FD;&amp;#x8981;&amp;#x624B;&amp;#x52A8;&amp;#x4FEE;&amp;#x6539;&amp;#x6587;&amp;#x4EF6;&lt;br&gt;&amp;#x67E5;&amp;#x8BE2;&amp;#x662F;WIN7&amp;#x9ED8;&amp;#x8BA4;&amp;#x5173;&amp;#x95ED;&amp;#x4E86;SMB1&amp;#x548C;SMB2&amp;#xFF0C;&amp;#x624B;&amp;#x52A8;&amp;#x5F00;&amp;#x542F;&lt;br&gt;win7&amp;#x5F00;&amp;#x542F;SMB1\2:&lt;a href=&quot;https://chuill.com/post/112.html&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;https://chuill.com/post/112.html&lt;/a&gt;&lt;br&gt;&amp;#x6700;&amp;#x540E;&amp;#x5728;&amp;#x5BB6;&amp;#x4E2D;&amp;#x7535;&amp;#x8111;&amp;#x4E0A;&amp;#x6B63;&amp;#x5F0F;&amp;#x5B89;&amp;#x88C5;&amp;#x65F6;&amp;#x53D1;&amp;#x73B0;&amp;#xFF0C;&amp;#x53EA;&amp;#x8981;&amp;#x5F00;&amp;#x542F;SMB1/SMB2&amp;#xFF0C;&amp;#x95EE;&amp;#x9898;2&amp;#x3001;3&amp;#x5373;&amp;#x53EF;&amp;#x89E3;&amp;#x51B3;&lt;/p&gt;
&lt;h1 id=&quot;win7&amp;#x76F4;&amp;#x901A;&amp;#x663E;&amp;#x6838;&quot;&gt;&lt;a href=&quot;#win7&amp;#x76F4;&amp;#x901A;&amp;#x663E;&amp;#x6838;&quot; class=&quot;headerlink&quot; title=&quot;win7&amp;#x76F4;&amp;#x901A;&amp;#x663E;&amp;#x6838;&quot;&gt;&lt;/a&gt;win7&amp;#x76F4;&amp;#x901A;&amp;#x663E;&amp;#x6838;&lt;/h1&gt;&lt;p&gt;&amp;#x987A;&amp;#x624B;&amp;#x5C31;&amp;#x627E;&amp;#x4E2A;&amp;#x7CBE;&amp;#x7B80;&amp;#x8001;&amp;#x6BDB;&amp;#x5B50;&amp;#x7248;&amp;#x672C;&amp;#x6765;&amp;#x88C5;&amp;#x4E2A;WIN7&amp;#x8BD5;&amp;#x8BD5;&amp;#x76F4;&amp;#x901A;&lt;br&gt;&amp;#x53C2;&amp;#x8003;&amp;#xFF1A;&lt;a href=&quot;https://lala.im/6324.html&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;https://lala.im/6324.html&lt;/a&gt;&lt;br&gt;&amp;#x82B1;&amp;#x4E86;&amp;#x534A;&amp;#x5929;&amp;#x65F6;&amp;#x95F4;&amp;#x914D;&amp;#x7F6E;&amp;#xFF0C;&amp;#x5B89;&amp;#x88C5;&amp;#x9A71;&amp;#x52A8;&amp;#x540E;&amp;#x91CD;&amp;#x542F;&amp;#x5C31;&amp;#x84DD;&amp;#x5C4F;&amp;#xFF0C;&amp;#x5148;&amp;#x4E0D;&amp;#x8BD5;&amp;#xFF0C;&amp;#x56DE;&amp;#x6EDA;&amp;#x540E;&amp;#x6062;&amp;#x590D;&amp;#x6B63;&amp;#x5E38;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&lt;del&gt;lspci -nn | grep VGA&lt;/del&gt;&lt;br&gt;&lt;del&gt;00:02.0 VGA compatible controller [0300]: Intel Corporation Xeon E3-1200 v3/4th Gen Core Processor Integrated Graphics Controller [8086:0412] (rev 06)&lt;/del&gt;&lt;/p&gt;
&lt;p&gt;&lt;del&gt;lspci -vvv -s 00:02.0&lt;/del&gt;&lt;/p&gt;
&lt;p&gt;&lt;del&gt;echo &amp;#x201C;options vfio-pci ids=8086:0412&amp;#x201D; &amp;gt;&amp;gt; /etc/modprobe.d/vfio.conf&lt;/del&gt;&lt;/p&gt;
&lt;p&gt;&lt;del&gt;&amp;#x6253;&amp;#x5F00;&amp;#x6587;&amp;#x4EF6;  /etc/pve/qemu-server/103.conf&amp;#xFF08;&amp;#x6211;&amp;#x7684;Win10&amp;#x5728;PVE&amp;#x987A;&amp;#x5E8F;&amp;#x662F;103&amp;#xFF09;&amp;#xFF0C;&amp;#x6DFB;&amp;#x52A0;&amp;#x8FD9;&amp;#x4E24;&amp;#x884C;&amp;#x5185;&amp;#x5BB9;&amp;#x540E;&amp;#x4FDD;&amp;#x5B58;&amp;#xFF1A;&lt;/del&gt;&lt;br&gt;&lt;del&gt;args: -device vfio-pci,host=00:02.0,addr=0x18,x-igd-opregion=on&lt;/del&gt;&lt;br&gt;&lt;del&gt;vga: std&lt;/del&gt;&lt;br&gt;&lt;del&gt;img:&lt;a href=&quot;https://wp.qiniu.gxnas.com/wp-content/uploads/2019/08/5-1.png?imageView2/1/w/1200/h/604/q/90#&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;https://wp.qiniu.gxnas.com/wp-content/uploads/2019/08/5-1.png?imageView2/1/w/1200/h/604/q/90#&lt;/a&gt;&lt;/del&gt;&lt;/p&gt;
&lt;p&gt;&lt;del&gt;&amp;#x6700;&amp;#x540E;&amp;#x6DFB;&amp;#x52A0;USB&amp;#x8BBE;&amp;#x5907;&amp;#x2013;&amp;#x4F7F;&amp;#x7528;USB&amp;#x4F9B;&amp;#x5E94;&amp;#x5546;&amp;#xFF0C;&amp;#x6DFB;&amp;#x52A0;&amp;#x9F20;&amp;#x6807; &amp;#x952E;&amp;#x76D8;&lt;/del&gt;&lt;/p&gt;
&lt;p&gt;2020.5.22&amp;#xFF1A;&amp;#x4ECA;&amp;#x5929;&amp;#x770B;&amp;#x5230;&amp;#x201C;&amp;#x6838;&amp;#x663E;&amp;#x76F4;&amp;#x901A;&amp;#x8981;4&amp;#x4EE3;&amp;#x4EE5;&amp;#x4E0A;&amp;#x7684;CPU&amp;#x624D;&amp;#x884C;&amp;#xFF0C;&amp;#x4EB2;&amp;#x6D4B;&amp;#x201D;&amp;#xFF0C;&amp;#x6781;&amp;#x6709;&amp;#x53EF;&amp;#x80FD;&amp;#x5C31;&amp;#x662F;&amp;#x8FD9;&amp;#x4E2A;&amp;#x539F;&amp;#x56E0;&amp;#xFF0C;&amp;#x4EE5;&amp;#x540E;&amp;#x673A;&amp;#x4F1A;&amp;#x53EF;&amp;#x4EE5;&amp;#x6298;&amp;#x817E;4&amp;#x4EE3;&amp;#x7535;&amp;#x8111;&amp;#x8BD5;&amp;#x8BD5;&amp;#x3002;&amp;#x597D;&amp;#x5728;&amp;#x76EE;&amp;#x524D;&amp;#x4E5F;&amp;#x7528;&amp;#x4E0D;&amp;#x5230;&amp;#x6838;&amp;#x663E;&amp;#x76F4;&amp;#x901A;&amp;#x529F;&amp;#x80FD;&amp;#xFF0C;&amp;#x7B49;&amp;#x8981;&amp;#x662F;&amp;#x9700;&amp;#x8981;&amp;#x4E86;&amp;#xFF0C;&amp;#x4E70;&amp;#x5757;&amp;#x53EF;&amp;#x4EE5;&amp;#x663E;&amp;#x793A;&amp;#x7684;&amp;#x663E;&amp;#x5361;&amp;#x5373;&amp;#x53EF;&amp;#x3002;&amp;#x540C;&amp;#x65F6;&amp;#x4E86;&amp;#x89E3;&amp;#x5230;&amp;#xFF0C;&amp;#x5176;&amp;#x5B9E;&amp;#x4E0D;&amp;#x7528;RAID&amp;#xFF0C;&amp;#x76F4;&amp;#x63A5;&amp;#x7528;PVE&amp;#x81EA;&amp;#x5E26;DEBIAN&amp;#x7CFB;&amp;#x7EDF;&amp;#x5C31;&amp;#x53EF;&amp;#x4EE5;&amp;#x914D;&amp;#x7F6E;NAS&amp;#x4E86;&amp;#xFF0C;&amp;#x66F4;&amp;#x8282;&amp;#x7701;&amp;#x8D44;&amp;#x6E90;&amp;#x3002;&amp;#x4E0D;&amp;#x8FC7;&amp;#x60F3;&amp;#x60F3;&amp;#x91CD;&amp;#x65B0;&amp;#x914D;&amp;#x7F6E;&amp;#x9700;&amp;#x8981;&amp;#x5927;&amp;#x91CF;&amp;#x65F6;&amp;#x95F4;&amp;#xFF0C;&amp;#x4E5F;&amp;#x5B58;&amp;#x5728;&amp;#x4E0D;&amp;#x5C11;&amp;#x5751;&amp;#xFF0C;&amp;#x8FD8;&amp;#x662F;&amp;#x4E0D;&amp;#x7701;&amp;#x8D44;&amp;#x6E90;&amp;#x76F4;&amp;#x63A5;&amp;#x7528;OMV&amp;#x7684;&amp;#x597D;&amp;#xFF0C;&amp;#x914D;&amp;#x7F6E;&amp;#x7B80;&amp;#x5355;&amp;#x3002;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      proxmox(pve) LEDE OMV笔记
    
    </summary>
    
    
      <category term="diy" scheme="http://dj9399.github.io/tags/diy/"/>
    
  </entry>
  
  <entry>
    <title>U盘故障维修小记</title>
    <link href="http://dj9399.github.io/post/U%E7%9B%98%E6%95%85%E9%9A%9C%E7%BB%B4%E4%BF%AE%E5%B0%8F%E8%AE%B0/"/>
    <id>http://dj9399.github.io/post/U盘故障维修小记/</id>
    <published>2020-03-10T16:00:00.000Z</published>
    <updated>2020-03-11T08:22:32.367Z</updated>
    
    <content type="html">&lt;p&gt;16&amp;#x5E74;1&amp;#x6708;&amp;#xFF0C;&amp;#x5F53;&amp;#x65F6;&amp;#x624B;&amp;#x91CC;&amp;#x6709;&amp;#x70B9;&amp;#x5C0F;&amp;#x94B1;&amp;#xFF0C;&amp;#x5C31;&amp;#x4ECE;U&amp;#x76D8;&amp;#x5C4A;&amp;#x4FE1;&amp;#x8A89;&amp;#x6700;&amp;#x597D;&amp;#x7684;ChipFancier&amp;#x4E70;&amp;#x4E86;&amp;#x5757;168&amp;#x5143;MLC 64G U&amp;#x76D8;&amp;#x3002;&amp;#x4E00;&amp;#x76F4;&amp;#x89C9;&amp;#x5F97;&amp;#x4E70;&amp;#x8D35;&amp;#x4E86;&amp;#x3002;&amp;#x76F4;&amp;#x5230;&amp;#x6700;&amp;#x8FD1;&amp;#x53D1;&amp;#x751F;&amp;#x4E86;&amp;#x6545;&amp;#x969C;&amp;#x4FDD;&amp;#x4FEE;&amp;#x624D;&amp;#x6539;&amp;#x89C2;&amp;#x2026;&amp;#x2026;&lt;br&gt;&amp;#x4E00;&amp;#x4E2A;&amp;#x6708;&amp;#x524D;U&amp;#x76D8;&amp;#x4E0D;&amp;#x80FD;&amp;#x8BFB;&amp;#x5199;&amp;#x4E86;&amp;#xFF0C;&amp;#x63D0;&amp;#x793A;&amp;#x201C;&amp;#x5199;&amp;#x4FDD;&amp;#x62A4;&amp;#x201D;&amp;#xFF0C;&amp;#x4ECE;&amp;#x7F51;&amp;#x4E0A;&amp;#x4E0B;&amp;#x5DE5;&amp;#x5177;&amp;#x8FDB;&amp;#x884C;&amp;#x91CF;&amp;#x4EA7;&amp;#x65E0;&amp;#x6CD5;&amp;#x89E3;&amp;#x51B3;&amp;#x3002;&amp;#x627E;&amp;#x4E86;&amp;#x5BA2;&amp;#x670D;&amp;#x7528;&amp;#x53D1;&amp;#x6765;&amp;#x91CF;&amp;#x4EA7;&amp;#x5DE5;&amp;#x5177;&amp;#x624D;&amp;#x641E;&amp;#x5B9A;&amp;#xFF0C;&amp;#x89E3;&amp;#x51B3;&amp;#x540E;&amp;#x53C8;&amp;#x51FA;&amp;#x73B0;&amp;#x4E86;&amp;#x65B0;&amp;#x7684;&amp;#x95EE;&amp;#x9898;&amp;#xFF1A;&amp;#x4E4B;&amp;#x524D;&amp;#x5199;&amp;#x5165;&amp;#x8BFB;&amp;#x53D6;&amp;#x901F;&amp;#x5EA6;&amp;#x5206;&amp;#x522B;&amp;#x662F;120M/150M&amp;#x5DE6;&amp;#x53F3;&amp;#xFF0C;&amp;#x73B0;&amp;#x5728;&amp;#x5199;&amp;#x5165;&amp;#x8BFB;&amp;#x53D6;&amp;#x901F;&amp;#x5EA6;&amp;#x5206;&amp;#x522B;&amp;#x624D;40M/40M&amp;#x5DE6;&amp;#x53F3;&amp;#x3002;&amp;#x7EE7;&amp;#x7EED;&amp;#x4E0E;&amp;#x5BA2;&amp;#x670D;&amp;#x6C9F;&amp;#x901A;&amp;#xFF0C;&amp;#x5224;&amp;#x65AD;&amp;#x662F;U&amp;#x76D8;&amp;#x63A5;&amp;#x53E3;&amp;#x574F;&amp;#x4E86;&amp;#xFF0C;&amp;#x53EF;&amp;#x4EE5;&amp;#x5BC4;&amp;#x8FC7;&amp;#x53BB;&amp;#x68C0;&amp;#x6D4B;&amp;#x4FDD;&amp;#x4FEE;&amp;#x7684;&amp;#x3002;&amp;#x6309;&amp;#x5730;&amp;#x5740;&amp;#x53D1;&amp;#x8FC7;&amp;#x53BB;&amp;#x540E;&amp;#xFF0C;&amp;#x8FC7;&amp;#x4E86;&amp;#x56DB;&amp;#x5929;&amp;#x6536;&amp;#x5230;&amp;#x4E86;&amp;#x56DE;&amp;#x4EF6;&amp;#xFF0C;&amp;#x4E00;&amp;#x770B;&amp;#x6574;&amp;#x4E2A;&amp;#x6362;&amp;#x65B0;&amp;#x4E86;&amp;#xFF0C;&amp;#x8FD8;&amp;#x4EE5;&amp;#x4E3A;&amp;#x7ED9;&amp;#x6362;&amp;#x4E86;&amp;#x4E2A;U&amp;#x76D8;&amp;#xFF1B;&amp;#x770B;&amp;#x4E86;&amp;#x65FA;&amp;#x65FA;&amp;#x7559;&amp;#x8A00;&amp;#x662F;&amp;#x539F;&amp;#x6765;&amp;#x7684;&amp;#x5916;&amp;#x58F3;&amp;#x78E8;&amp;#x635F;&amp;#xFF0C;&amp;#x7ED9;&amp;#x514D;&amp;#x8D39;&amp;#x6362;&amp;#x4E86;&amp;#x65B0;&amp;#x76F4;&amp;#x63D2;&amp;#x5916;&amp;#x58F3;&amp;#x3002;&amp;#x540C;&amp;#x65F6;U&amp;#x76D8;&amp;#x91CC;&amp;#x5199;&amp;#x6EE1;&amp;#x4E86;&amp;#x6D4B;&amp;#x8BD5;&amp;#x6587;&amp;#x4EF6;&amp;#xFF0C;&amp;#x770B;&amp;#x6765;&amp;#x5728;&amp;#x7EF4;&amp;#x4FEE;&amp;#x540E;&amp;#x540C;&amp;#x65F6;&amp;#x4F5C;&amp;#x4E86;&amp;#x6574;&amp;#x76D8;&amp;#x8BFB;&amp;#x5199;&amp;#x6D4B;&amp;#x8BD5;&amp;#xFF0C;&amp;#x5F88;&amp;#x4E13;&amp;#x4E1A;&amp;#x975E;&amp;#x5E38;&amp;#x68D2;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x6700;&amp;#x540E;&amp;#x603B;&amp;#x7ED3;&amp;#x4E00;&amp;#x4E0B;&amp;#xFF0C;ChipFancier&amp;#x771F;&amp;#x4E0D;&amp;#x6127;&amp;#x662F;&amp;#x4FE1;&amp;#x8A89;&amp;#x6700;&amp;#x597D;&amp;#x7684;U&amp;#x76D8;&amp;#x5546;&amp;#x5BB6;&amp;#xFF0C;U&amp;#x76D8;&amp;#x6807;&amp;#x660E;&amp;#x7EC8;&amp;#x8EAB;&amp;#x4FDD;&amp;#x4FEE;&amp;#xFF0C;&amp;#x4FDD;&amp;#x4FEE;&amp;#x670D;&amp;#x52A1;&amp;#x975E;&amp;#x5E38;&amp;#x5230;&amp;#x4F4D;&amp;#x3002;&amp;#x770B;&amp;#x4E86;&amp;#x4E0B;&amp;#x73B0;&amp;#x5728;&amp;#x7684;MLC 64G U&amp;#x76D8;&amp;#x8FD8;&amp;#x662F;&amp;#x8981;118&amp;#x5143;&amp;#xFF0C;MLC&amp;#x53EA;&amp;#x8981;&amp;#x662F;&amp;#x6B63;&amp;#x54C1;&amp;#x767D;&amp;#x7247;&amp;#x57FA;&amp;#x672C;&amp;#x4E0A;&amp;#x53EF;&amp;#x4EE5;&amp;#x7528;&amp;#x4E00;&amp;#x8F88;&amp;#x5B50;&amp;#xFF08;&amp;#x5F53;&amp;#x7136;5-10&amp;#x5E74;&amp;#x540E;64G&amp;#x4E5F;&amp;#x4F1A;&amp;#x81EA;&amp;#x7136;&amp;#x8FC7;&amp;#x65F6;&amp;#xFF0C;&amp;#x5C31;&amp;#x5047;&amp;#x8BBE;&amp;#x7528;10&amp;#x5E74;&amp;#x5427;&amp;#xFF09;&amp;#x3002;&amp;#x524D;&amp;#x63D0;&amp;#x662F;&amp;#x5546;&amp;#x5BB6;&amp;#x80FD;&amp;#x5E2E;&amp;#x4F60;&amp;#x89E3;&amp;#x51B3;&amp;#x5916;&amp;#x58F3;&amp;#x53CA;&amp;#x7535;&amp;#x8DEF;&amp;#x677F;&amp;#x78E8;&amp;#x635F;&amp;#x95EE;&amp;#x9898;&amp;#xFF0C;&amp;#x4E0B;&amp;#x6B21;&amp;#x5982;&amp;#x679C;&amp;#x6709;&amp;#x9700;&amp;#x8981;&amp;#x4E00;&amp;#x5B9A;&amp;#x8FD8;&amp;#x662F;&amp;#x4F1A;&amp;#x9009;&amp;#x4ED6;&amp;#x4EEC;&amp;#x5BB6;&amp;#xFF0C;&amp;#x6240;&amp;#x4EE5;&amp;#x53EA;&amp;#x8981;&amp;#x5546;&amp;#x5BB6;&amp;#x5F88;&amp;#x9760;&amp;#x8C31;&amp;#xFF0C;&amp;#x54EA;&amp;#x6015;&amp;#x5356;200&amp;#x5143;&amp;#x4E00;&amp;#x4E2A;&amp;#x4E5F;&amp;#x7EDD;&amp;#x5BF9;&amp;#x5F97;&amp;#x503C;&amp;#x3002;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      记一位良心商家
    
    </summary>
    
    
      <category term="外设" scheme="http://dj9399.github.io/tags/%E5%A4%96%E8%AE%BE/"/>
    
  </entry>
  
  <entry>
    <title>大典</title>
    <link href="http://dj9399.github.io/post/%E5%A4%A7%E5%85%B8/"/>
    <id>http://dj9399.github.io/post/大典/</id>
    <published>2020-03-06T16:00:00.000Z</published>
    <updated>2020-03-09T05:04:50.216Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x7EE7;09&amp;#x5E74;&amp;#x8BFB;&amp;#x8FC7;&amp;#x738B;&amp;#x529B;&amp;#x96C4;&amp;#x7684;&amp;#x300A;&amp;#x9EC4;&amp;#x7978;&amp;#x300B;&amp;#x4E4B;&amp;#x540E;&amp;#xFF0C;&amp;#x8FD9;&amp;#x5468;&amp;#x6709;&amp;#x5E78;&amp;#x8BFB;&amp;#x5230;&amp;#x300A;&amp;#x5927;&amp;#x5178;&amp;#x300B;&amp;#x3002;&amp;#x7ECF;&amp;#x8FC7;2-3&amp;#x5929;&amp;#x4E0A;&amp;#x4E0B;&amp;#x73ED;&amp;#x9A91;&amp;#x8F66;&amp;#x52A0;&amp;#x4E0A;&amp;#x5468;&amp;#x516D;&amp;#x722C;&amp;#x5C71;&amp;#x7684;&amp;#x7A7A;&amp;#x4F59;&amp;#x65F6;&amp;#x95F4;&amp;#xFF0C;&amp;#x7ED9;&amp;#x542C;&amp;#x5B8C;&amp;#x4E86;&amp;#x3002;&amp;#x5927;&amp;#x5178;&amp;#x53D1;&amp;#x8868;&amp;#x4E8E;2017&amp;#x5E74;&amp;#xFF0C;&amp;#x8FD9;&amp;#x662F;&amp;#x7BC7;&amp;#x4E2D;&amp;#x7BC7;&amp;#x5C0F;&amp;#x8BF4;&amp;#xFF0C;&amp;#x5927;&amp;#x6982;&amp;#x5185;&amp;#x5BB9;&amp;#x662F;&amp;#x67D0;&amp;#x4E2A;&amp;#x4E25;&amp;#x5BC6;&amp;#x575A;&amp;#x56FA;&amp;#x7684;&amp;#x5E1D;&amp;#x56FD;&amp;#xFF0C;&amp;#x5374;&amp;#x5728;&amp;#x4E00;&amp;#x6B21;&amp;#x6280;&amp;#x672F;&amp;#x5347;&amp;#x7EA7;&amp;#x7684;&amp;#x610F;&amp;#x5916;&amp;#x4E8B;&amp;#x4EF6;&amp;#x4E2D;&amp;#x8106;&amp;#x5F31;&amp;#x5F97;&amp;#x4E0D;&amp;#x582A;&amp;#x4E00;&amp;#x51FB;&amp;#x3002;&amp;#x901A;&amp;#x7BC7;&amp;#x8BFB;&amp;#x4E0B;&amp;#x6765;&amp;#x60C5;&amp;#x8282;&amp;#x7D27;&amp;#x51D1;&amp;#xFF0C;&amp;#x6545;&amp;#x4E8B;&amp;#x8DCC;&amp;#x5B95;&amp;#x8D77;&amp;#x4F0F;&amp;#xFF0C;&amp;#x6781;&amp;#x6709;&amp;#x610F;&amp;#x601D;&amp;#x3002;&amp;#x6BD4;&amp;#x300A;&amp;#x9EC4;&amp;#x7978;&amp;#x300B;&amp;#x8BFB;&amp;#x8D77;&amp;#x6765;&amp;#x723D;&amp;#x5FEB;&amp;#x5F88;&amp;#x591A;&amp;#xFF0C;&amp;#x53EF;&amp;#x89C6;&amp;#x4E3A;&amp;#x300A;&amp;#x9EC4;&amp;#x7978;&amp;#x300B;&amp;#x5347;&amp;#x7EA7;&amp;#x7248;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x5728;2020&amp;#x75AB;&amp;#x60C5;&amp;#x5E74;&amp;#x8BFB;&amp;#x5230;&amp;#x8FD9;&amp;#x672C;&amp;#x4E66;&amp;#x662F;&amp;#x975E;&amp;#x5E38;&amp;#x975E;&amp;#x5E38;&amp;#x6709;&amp;#x610F;&amp;#x601D;&amp;#x7684;&amp;#x4E8B;&amp;#x60C5;&amp;#xFF0C;&amp;#x539F;&amp;#x56E0;&amp;#x662F;17&amp;#x5E74;&amp;#x7684;&amp;#x300A;&amp;#x5927;&amp;#x5178;&amp;#x300B;&amp;#x5C31;&amp;#x63CF;&amp;#x5199;&amp;#x4E86;&amp;#x75AB;&amp;#x60C5;&amp;#xFF0C;&amp;#x4EE5;&amp;#x53CA;&amp;#x5E1D;&amp;#x56FD;&amp;#x5BF9;&amp;#x4E8E;&amp;#x75AB;&amp;#x60C5;&amp;#x6240;&amp;#x505A;&amp;#x7684;&amp;#x624B;&amp;#x6BB5;&amp;#x3002;&amp;#x8BFB;&amp;#x540E;&amp;#x771F;&amp;#x662F;&amp;#x592A;TM&amp;#x6709;&amp;#x8DA3;&amp;#x4E86;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      大典
    
    </summary>
    
    
      <category term="阅读" scheme="http://dj9399.github.io/tags/%E9%98%85%E8%AF%BB/"/>
    
  </entry>
  
  <entry>
    <title>口罩去哪了</title>
    <link href="http://dj9399.github.io/post/%E5%8F%A3%E7%BD%A9%E5%8E%BB%E5%93%AA%E4%BA%86/"/>
    <id>http://dj9399.github.io/post/口罩去哪了/</id>
    <published>2020-03-05T16:00:00.000Z</published>
    <updated>2020-03-06T03:34:50.461Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x4ECE;&amp;#x8FC7;&amp;#x5E74;&amp;#x5F00;&amp;#x59CB;&amp;#xFF0C;&amp;#x5404;&amp;#x5BB6;&amp;#x836F;&amp;#x5E97;&amp;#x53E3;&amp;#x7F69;&amp;#x5C31;&amp;#x5DF2;&amp;#x7ECF;&amp;#x5356;&amp;#x5B8C;&amp;#x3002;&amp;#x7F51;&amp;#x4E0A;&amp;#x65B0;&amp;#x95FB;&amp;#x8BC4;&amp;#x4F30;&amp;#x8981;&amp;#x5230;3&amp;#x6708;&amp;#x5E95;&amp;#xFF0C;&amp;#x53E3;&amp;#x7F69;&amp;#x624D;&amp;#x80FD;&amp;#x4F9B;&amp;#x5E94;&amp;#x5F97;&amp;#x4E0A;&amp;#x6240;&amp;#x6709;&amp;#x4EBA;&amp;#x3002;&amp;#x90A3;&amp;#x4E48;&amp;#x95EE;&amp;#x9898;&amp;#x5C31;&amp;#x6765;&amp;#x4E86;&amp;#xFF0C;&amp;#x4E3A;&amp;#x4EC0;&amp;#x4E48;&amp;#x4ECE;&amp;#x5E74;&amp;#x540E;&amp;#x6574;&amp;#x6574;2&amp;#x6708;&amp;#x4EFD;&amp;#x671F;&amp;#x95F4;&amp;#xFF0C;&amp;#x5C41;&amp;#x6C11;&amp;#x8FDE;&amp;#x4E00;&amp;#x4E2A;&amp;#x6B63;&amp;#x5E38;&amp;#x7684;&amp;#x53E3;&amp;#x7F69;&amp;#x90FD;&amp;#x4E70;&amp;#x4E0D;&amp;#x5230;&amp;#x5462;&amp;#xFF1F;&amp;#x5C31;&amp;#x4E4B;&amp;#x524D;&amp;#x7684;&amp;#x5E93;&amp;#x5B58;&amp;#xFF0C;&amp;#x4F9B;&amp;#x5E94;&amp;#x8FD9;&amp;#x4E9B;&amp;#x75AB;&amp;#x60C5;&amp;#x91CD;&amp;#x707E;&amp;#x533A;&amp;#xFF0C;&amp;#x4EBA;&amp;#x5747;&amp;#x6BCF;&amp;#x6708;5&amp;#x4E2A;&amp;#x4E00;&amp;#x6B21;&amp;#x6027;&amp;#x53E3;&amp;#x7F69;&amp;#x4EE5;&amp;#x5E94;&amp;#x4ED8;&amp;#x65E5;&amp;#x5E38;&amp;#x5916;&amp;#x51FA;&amp;#x662F;&amp;#x7EDD;&amp;#x5BF9;&amp;#x6709;&amp;#x7684;&amp;#xFF0C;&amp;#x53EF;&amp;#x662F;2&amp;#x6708;&amp;#x4EFD;&amp;#x90FD;&amp;#x8FC7;&amp;#x5B8C;&amp;#x4E86;&amp;#xFF0C;&amp;#x4FFA;&amp;#x4E5F;&amp;#x6CA1;&amp;#x4E70;&amp;#x5230;&amp;#x4E00;&amp;#x4E2A;&amp;#xFF0C;TAOBAO&amp;#x4E0A;&amp;#x7684;&amp;#x53E3;&amp;#x7F69;&amp;#x5355;&amp;#x88AB;&amp;#x6401;&amp;#x7F6E;&amp;#x4E86;&amp;#x4E00;&amp;#x4E2A;&amp;#x6708;&amp;#x8FD8;&amp;#x662F;&amp;#x6CA1;&amp;#x52A8;&amp;#x9759;&amp;#xFF0C;&amp;#x540C;&amp;#x4E8B;&amp;#x4E5F;&amp;#x7EB7;&amp;#x7EB7;&amp;#x5982;&amp;#x6B64;&amp;#x3002;&amp;#x53E3;&amp;#x7F69;&amp;#x53BB;&amp;#x54EA;&amp;#x4E86;&amp;#xFF1F;&amp;#x5C31;&amp;#x8BF4;&amp;#x4E2A;&amp;#x4FFA;&amp;#x4EB2;&amp;#x8EAB;&amp;#x7ECF;&amp;#x5386;&amp;#x7684;&amp;#x6545;&amp;#x4E8B;&amp;#xFF1A;&lt;/p&gt;
&lt;p&gt;&amp;#x516C;&amp;#x53F8;&amp;#x5728;&amp;#x5E74;&amp;#x540E;&amp;#x4E0A;&amp;#x73ED;&amp;#x5C31;&amp;#x5F04;&amp;#x5230;&amp;#x4E86;&amp;#x4E00;&amp;#x6279;&amp;#x4E00;&amp;#x6B21;&amp;#x6027;&amp;#x53E3;&amp;#x7F69;&amp;#x4EE5;&amp;#x53CA;&amp;#x9152;&amp;#x7CBE;&amp;#x7B49;&amp;#x7269;&amp;#x8D44;&amp;#xFF0C;&amp;#x4EE5;&amp;#x4F9B;&amp;#x5458;&amp;#x5DE5;&amp;#x4E0A;&amp;#x73ED;&amp;#x4F7F;&amp;#x7528;&amp;#x3002;&amp;#x95EE;&amp;#x4E86;&amp;#x5F97;&amp;#x77E5;&amp;#x662F;A&amp;#x51ED;&amp;#x501F;&amp;#x5728;XX&amp;#x94F6;&amp;#x884C;&amp;#x7684;&amp;#x5173;&amp;#x7CFB;&amp;#x5F04;&amp;#x5230;&amp;#x7684;&amp;#xFF0C;&amp;#x53E3;&amp;#x7F69;&amp;#x4EE5;&amp;#x5E02;&amp;#x9762;&amp;#x4EF7;5&amp;#x5143;&amp;#x5356;&amp;#x7ED9;&amp;#x516C;&amp;#x53F8;&amp;#xFF0C;&amp;#x636E;&amp;#x8BF4;&amp;#x8FD8;&amp;#x6709;&amp;#x4E0D;&amp;#x5C11;&amp;#x4EE5;&amp;#x66F4;&amp;#x9AD8;&amp;#x4EF7;5-6&amp;#x5757;&amp;#x4E0D;&amp;#x7B49;&amp;#x5356;&amp;#x7ED9;&amp;#x4E86;&amp;#x5176;&amp;#x5B83;&amp;#x670B;&amp;#x53CB;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;1&amp;#x6708;&amp;#x5E95;&amp;#x5230;2&amp;#x6708;&amp;#x7684;&amp;#x6D88;&amp;#x606F;&amp;#xFF0C;ZF&amp;#x628A;&amp;#x6240;&amp;#x6709;&amp;#x53E3;&amp;#x7F69; &amp;#x8FDE;&amp;#x53E3;&amp;#x7F69;&amp;#x5382;&amp;#x90FD;&amp;#x7ED9;&amp;#x56E4;&amp;#x4E86;&amp;#xFF0C;&amp;#x66F4;&amp;#x6709;&amp;#x65E0;&amp;#x803B;&amp;#x7684;&amp;#x6D88;&amp;#x606F;&amp;#x662F;&amp;#xFF0C;&amp;#x6D77;&amp;#x5173;&amp;#x76F4;&amp;#x63A5;&amp;#x6CA1;&amp;#x6536;&amp;#x4ECE;&amp;#x6D77;&amp;#x5916;&amp;#x5BC4;&amp;#x7ED9;&amp;#x4EB2;&amp;#x53CB;&amp;#x7684;&amp;#x53E3;&amp;#x7F69;&amp;#xFF1B;&amp;#x7ED3;&amp;#x5408;&amp;#x4FFA;&amp;#x8BF4;&amp;#x7684;&amp;#x6545;&amp;#x4E8B;&amp;#xFF0C;&amp;#x5927;&amp;#x5BB6;&amp;#x5E94;&amp;#x8BE5;&amp;#x660E;&amp;#x767D;&amp;#x53E3;&amp;#x7F69;&amp;#x53BB;&amp;#x54EA;&amp;#x4E86;&amp;#x3002;&amp;#x53E3;&amp;#x7F69;&amp;#x4E0D;&amp;#x662F;&amp;#x5B8C;&amp;#x5168;&amp;#x4E0D;&amp;#x591F;&amp;#xFF0C;&amp;#x53EA;&amp;#x662F;&amp;#x4EE5;&amp;#x6B63;&amp;#x5E38;&amp;#x4EF7;&amp;#x88AB;ZF&amp;#x5168;&amp;#x90E8;&amp;#x5F81;&amp;#x7528;&amp;#x4F9B;&amp;#x5185;&amp;#x90E8;&amp;#x4F7F;&amp;#x7528;&amp;#xFF0C;&amp;#x591A;&amp;#x4F59;&amp;#x7684;&amp;#x518D;&amp;#x4EE5;&amp;#x9AD8;&amp;#x4EF7;&amp;#x5356;&amp;#x51FA;&amp;#x3002;&amp;#x8FD9;&amp;#x5C31;&amp;#x662F;&amp;#x4E3A;&amp;#x5565;&amp;#x53E3;&amp;#x7F69;&amp;#x4ECE;&amp;#x7EBF;&amp;#x4E0B;&amp;#x836F;&amp;#x5E97;&amp;#x5230;&amp;#x7F51;&amp;#x4E0A;&amp;#x5546;&amp;#x57CE;&amp;#x90FD;&amp;#x4E70;&amp;#x4E0D;&amp;#x5230;&amp;#xFF0C;&amp;#x5374;&amp;#x4E0D;&amp;#x65AD;&amp;#x770B;&amp;#x5230;&amp;#x6709;&amp;#x5468;&amp;#x8FB9;&amp;#x670B;&amp;#x53CB;&amp;#x3001;&amp;#x7F51;&amp;#x4E0A;&amp;#x8BBA;&amp;#x575B;&amp;#x6709;&amp;#x4EBA;&amp;#x5728;&amp;#x9AD8;&amp;#x4EF7;&amp;#x8F6C;&amp;#x8BA9;&amp;#x53E3;&amp;#x7F69;&amp;#x7684;&amp;#x539F;&amp;#x56E0;&amp;#x4E86;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      口罩去哪了
    
    </summary>
    
    
      <category term="社会" scheme="http://dj9399.github.io/tags/%E7%A4%BE%E4%BC%9A/"/>
    
  </entry>
  
  <entry>
    <title>深圳的封城</title>
    <link href="http://dj9399.github.io/post/%E5%82%BB%E9%80%BC%E5%B0%81%E6%9D%91/"/>
    <id>http://dj9399.github.io/post/傻逼封村/</id>
    <published>2020-02-24T16:00:00.000Z</published>
    <updated>2020-03-02T02:55:02.639Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x4ECE;&amp;#x521D;&amp;#x516B;&amp;#x5DE6;&amp;#x53F3;&amp;#x5F00;&amp;#x59CB;&amp;#xFF0C;&amp;#x6DF1;&amp;#x5733;&amp;#x7684;&amp;#x6240;&amp;#x6709;&amp;#x57CE;&amp;#x4E2D;&amp;#x6751;&amp;#x3001;&amp;#x5C0F;&amp;#x533A;&amp;#x3001;&amp;#x529E;&amp;#x5DE5;&amp;#x697C;&amp;#x5C31;&amp;#x5F00;&amp;#x59CB;&amp;#x5168;&amp;#x90E8;&amp;#x5C01;&amp;#x9501;&amp;#xFF0C;&amp;#x800C;&amp;#x4E14;&amp;#x63AA;&amp;#x65BD;&amp;#x624B;&amp;#x6BB5;&amp;#x4E00;&amp;#x5929;&amp;#x6BD4;&amp;#x4E00;&amp;#x5929;&amp;#x4E25;&amp;#x3002;&amp;#x5E94;&amp;#x8BE5;&amp;#x662F;&amp;#x4EBA;&amp;#x624B;&amp;#x4E0D;&amp;#x591F;&amp;#xFF0C;&amp;#x53EA;&amp;#x7559;&amp;#x4E00;&amp;#x4E2A;&amp;#x51FA;&amp;#x5165;&amp;#x53E3;&amp;#xFF0C;&amp;#x627E;&amp;#x51E0;&amp;#x4E2A;&amp;#x5FD7;&amp;#x613F;&amp;#x8005;&amp;#x53CA;&amp;#x4FDD;&amp;#x5B89;&amp;#x8D1F;&amp;#x8D23;&amp;#x6D4B;&amp;#x6E29;&amp;#x548C;&amp;#x770B;&amp;#x7801;&amp;#x767B;&amp;#x8BB0;&amp;#x3002;&amp;#x4FFA;&amp;#x6240;&amp;#x4F4F;&amp;#x7684;&amp;#x57CE;&amp;#x4E2D;&amp;#x6751;&amp;#x662F;&amp;#x4E2A;&amp;#x76F4;&amp;#x5F84;2&amp;#x516C;&amp;#x91CC;&amp;#x5DE6;&amp;#x53F3;&amp;#x7684;&amp;#x57CE;&amp;#x4E2D;&amp;#x6751;&amp;#xFF0C;&amp;#x8FD9;&amp;#x4E48;&amp;#x5927;&amp;#x7684;&amp;#x57CE;&amp;#x4E2D;&amp;#x6751;&amp;#x6709;&amp;#x5341;&amp;#x51E0;&amp;#x4E2A;&amp;#x51FA;&amp;#x53E3;&amp;#xFF0C;&amp;#x73B0;&amp;#x5728;&amp;#x5168;&amp;#x90E8;&amp;#x88AB;&amp;#x5C01;&amp;#xFF0C;&amp;#x53EA;&amp;#x7559;&amp;#x4E00;&amp;#x4E2A;&amp;#x6751;&amp;#x53E3;&amp;#x51FA;&amp;#x5165;&amp;#xFF1B;&amp;#x5C01;&amp;#x5F97;&amp;#x8FD8;&amp;#x5F88;&amp;#x4E13;&amp;#x4E1A;&amp;#xFF0C;&amp;#x7C97;&amp;#x5927;&amp;#x7684;&amp;#x94C1;&amp;#x4E1D;&amp;#x7F51;&amp;#x4E0A;&amp;#x9762;&amp;#x8FD8;&amp;#x9576;&amp;#x5D4C;&amp;#x7740;&amp;#x5171;&amp;#x4EAB;&amp;#x5355;&amp;#x8F66;&amp;#x3002;&amp;#x8FDE;&amp;#x4FFA;&amp;#x8FD9;&amp;#x6837;&amp;#x7684;FQ&amp;#x8001;&amp;#x624B;&amp;#xFF0C;&amp;#x90FD;F&amp;#x4E0D;&amp;#x8FC7;&amp;#x53BB;&amp;#x3002;&amp;#x81F3;&amp;#x4E8E;&amp;#x6D4B;&amp;#x6E29;&amp;#x548C;&amp;#x770B;&amp;#x7801;&amp;#x767B;&amp;#x8BB0;&amp;#xFF0C;&amp;#x53EA;&amp;#x6709;&amp;#x6D4B;&amp;#x6E29;&amp;#x662F;&amp;#x5B9E;&amp;#x5728;&amp;#x7684;&amp;#xFF0C;&amp;#x5FAE;&amp;#x4FE1;&amp;#x626B;&amp;#x7801;&amp;#x767B;&amp;#x8BB0;&amp;#x7684;&amp;#x529F;&amp;#x80FD;&amp;#xFF0C;&amp;#x6839;&amp;#x672C;&amp;#x5C31;&amp;#x662F;&amp;#x6446;&amp;#x8BBE;&amp;#xFF0C;&amp;#x6211;&amp;#x51FA;&amp;#x5165;&amp;#x51E0;&amp;#x6B21;&amp;#x5C31;&amp;#x5DF2;&amp;#x7ECF;&amp;#x660E;&amp;#x767D;&amp;#x4E86;&amp;#x4EBA;&amp;#x592A;&amp;#x591A;&amp;#x4E86;&amp;#xFF0C;&amp;#x4ED6;&amp;#x4EEC;&amp;#x6839;&amp;#x672C;&amp;#x770B;&amp;#x4E0D;&amp;#x8FC7;&amp;#x6765;&amp;#xFF0C;&amp;#x66F4;&amp;#x522B;&amp;#x63D0;&amp;#x767B;&amp;#x8BB0;&amp;#x3002;&amp;#x53EA;&amp;#x8981;&amp;#x4F60;&amp;#x968F;&amp;#x4FBF;&amp;#x5728;&amp;#x5FAE;&amp;#x4FE1;&amp;#x5C0F;&amp;#x7A0B;&amp;#x5E8F;&amp;#x4E0A;&amp;#x586B;&amp;#x5199;&amp;#x4FE1;&amp;#x606F;&amp;#xFF0C;&amp;#x865A;&amp;#x5047;&amp;#x7684;&amp;#x4E5F;&amp;#x6CA1;&amp;#x5173;&amp;#x7CFB;&amp;#xFF0C;&amp;#x51FA;&amp;#x5165;&amp;#x7684;&amp;#x65F6;&amp;#x5019;&amp;#x4EAE;&amp;#x4E00;&amp;#x4E0B;&amp;#x5C31;OK&amp;#x3002;&lt;br&gt;&amp;#x770B;&amp;#x4E0A;&amp;#x53BB;&amp;#x8FD9;&amp;#x79CD;&amp;#x5C01;&amp;#x57CE;&amp;#x5F88;&amp;#x5B89;&amp;#x5168;&amp;#xFF0C;&amp;#x5B9E;&amp;#x9645;&amp;#x4E0A;&amp;#x51FA;&amp;#x5165;&amp;#x7684;&amp;#x57FA;&amp;#x672C;&amp;#x5C31;&amp;#x662F;&amp;#x4F4F;&amp;#x91CC;&amp;#x9762;&amp;#x7684;&amp;#x4EBA;&amp;#xFF0C;&amp;#x5C01;&amp;#x548C;&amp;#x4E0D;&amp;#x5C01;&amp;#x533A;&amp;#x522B;&amp;#x4E0D;&amp;#x5927;&amp;#xFF0C;&amp;#x66F4;&amp;#x4F55;&amp;#x51B5;&amp;#x8FD9;&amp;#x79CD;&amp;#x4E0A;&amp;#x884C;&amp;#x4E0B;&amp;#x6548;&amp;#xFF0C;&amp;#x865A;&amp;#x5047;&amp;#x7684;&amp;#x767B;&amp;#x8BB0;&amp;#x5236;&amp;#x5EA6;&amp;#x3002;&amp;#x53EA;&amp;#x6709;&amp;#x6D4B;&amp;#x6E29;&amp;#x624D;&amp;#x5B9E;&amp;#x5728;&amp;#x70B9;&amp;#xFF0C;&amp;#x7ED9;&amp;#x4EBA;&amp;#x4EEC;&amp;#x5E26;&amp;#x6765;&amp;#x7684;&amp;#x5B9E;&amp;#x9645;&amp;#x5F71;&amp;#x54CD;&amp;#x662F;&amp;#xFF1A;&lt;br&gt;1&amp;#x3001;&amp;#x51FA;&amp;#x884C;&amp;#x6781;&amp;#x4E0D;&amp;#x65B9;&amp;#x4FBF;&amp;#xFF0C;&amp;#x4EBA;&amp;#x4EEC;&amp;#x53EA;&amp;#x597D;&amp;#x5C11;&amp;#x51FA;&amp;#x884C;&amp;#xFF0C;&amp;#x8FD9;&amp;#x70B9;&amp;#x7684;&amp;#x786E;&amp;#x6709;&amp;#x52A9;&amp;#x4E8E;&amp;#x63A7;&amp;#x5236;&amp;#x75AB;&amp;#x60C5;&lt;br&gt;2&amp;#x3001;&amp;#x5468;&amp;#x56F4;&amp;#x7684;&amp;#x5546;&amp;#x5BB6;&amp;#x5012;&amp;#x4E86;&amp;#x5927;&amp;#x9709;&amp;#xFF0C;&amp;#x672C;&amp;#x6765;&amp;#x88AB;&amp;#x75AB;&amp;#x60C5;&amp;#x6298;&amp;#x817E;&amp;#x5F97;&amp;#x6CA1;&amp;#x4E86;&amp;#x751F;&amp;#x610F;&amp;#xFF0C;&amp;#x52A0;&amp;#x4E0A;&amp;#x5C01;&amp;#x57CE;&amp;#xFF0C;&amp;#x751F;&amp;#x610F;&amp;#x5168;&amp;#x9EC4;&lt;/p&gt;
&lt;p&gt;&amp;#x7B2C;&amp;#x4E00;&amp;#x5929;&amp;#x4E0A;&amp;#x73ED;&amp;#xFF0C;&amp;#x56DE;&amp;#x6765;&amp;#x65F6;&amp;#x88AB;&amp;#x62E6;&amp;#x8BF4;&amp;#x6240;&amp;#x6709;&amp;#x8F66;&amp;#x8F86;&amp;#x90FD;&amp;#x4E0D;&amp;#x8BB8;&amp;#x8FDB;&amp;#x4E86;&amp;#xFF0C;&amp;#x4E0D;&amp;#x7ED9;&amp;#x7406;&amp;#x7531;&amp;#x3002;&amp;#x6211;&amp;#x548C;&amp;#x4FDD;&amp;#x5B89;&amp;#x7406;&amp;#x8BBA;&amp;#x4E86;&amp;#x4E8C;&amp;#x5206;&amp;#x949F;&amp;#xFF0C;&amp;#x51E0;&amp;#x4E2A;&amp;#x4FDD;&amp;#x5B89;&amp;#x5C31;&amp;#x56F4;&amp;#x4E86;&amp;#x8FC7;&amp;#x6765;&amp;#xFF0C;&amp;#x7ED9;&amp;#x51FA;&amp;#x7684;&amp;#x7B54;&amp;#x590D;&amp;#x5C31;&amp;#x662F;&amp;#xFF1A;&amp;#x5355;&amp;#x8F66;&amp;#x4E0D;&amp;#x8BA9;&amp;#x8FDB;&amp;#xFF0C;&amp;#x53EA;&amp;#x80FD;&amp;#x505C;&amp;#x5916;&amp;#x9762;&amp;#x3002;&amp;#x6211;&amp;#x8BF4;&amp;#x5C71;&amp;#x5730;&amp;#x90FD;&amp;#x6CA1;&amp;#x9501;&amp;#x7684;&amp;#xFF0C;&amp;#x4ED6;&amp;#x4EEC;&amp;#x53EA;&amp;#x8BF4;&amp;#x653E;&amp;#x5916;&amp;#x9762;&amp;#xFF0C;&amp;#x4E22;&amp;#x5931;&amp;#x4ED6;&amp;#x4EEC;&amp;#x4E0D;&amp;#x8D1F;&amp;#x8D23;&amp;#x3002;SO FUCK&amp;#xFF0C;&amp;#x78E8;&amp;#x4E86;&amp;#x4E00;&amp;#x4E2A;&amp;#x5C0F;&amp;#x65F6;&amp;#xFF0C;&amp;#x6700;&amp;#x540E;&amp;#x624D;&amp;#x627E;&amp;#x5230;&amp;#x4ED6;&amp;#x4EEC;&amp;#x4E00;&amp;#x4E2A;&amp;#x9886;&amp;#x5BFC;&amp;#x8BF4;&amp;#x4E86;&amp;#x60C5;&amp;#x51B5;&amp;#x624D;&amp;#x5F97;&amp;#x4EE5;&amp;#x8FDB;&amp;#x5165;&amp;#xFF0C;&amp;#x5E76;&amp;#x4FDD;&amp;#x8BC1;&amp;#x4E4B;&amp;#x540E;&amp;#x4E0D;&amp;#x9A91;&amp;#x8F66;&amp;#x3002;&amp;#x770B;&amp;#x7740;&amp;#x6751;&amp;#x53E3;&amp;#x505C;&amp;#x653E;&amp;#x5927;&amp;#x7247;&amp;#x7684;&amp;#x5355;&amp;#x8F66; &amp;#x7535;&amp;#x52A8;&amp;#x8F66;&amp;#xFF0C;&amp;#x4EE5;&amp;#x53CA;&amp;#x5728;&amp;#x6751;&amp;#x53E3;&amp;#x7B49;&amp;#x987E;&amp;#x5BA2;&amp;#x6765;&amp;#x53D6;&amp;#x7684;&amp;#x4E00;&amp;#x8138;&amp;#x6CAE;&amp;#x4E27;&amp;#x7684;&amp;#x5FEB;&amp;#x9012;&amp;#x54E5;&amp;#xFF0C;&amp;#x9001;&amp;#x9910;&amp;#x54E5;&amp;#xFF0C;&amp;#x6211;&amp;#x4E5F;&amp;#x53EA;&amp;#x80FD;&amp;#x65E0;&amp;#x8BED;&amp;#x3002;&amp;#x78E8;&amp;#x7684;&amp;#x4E00;&amp;#x5C0F;&amp;#x65F6;&amp;#x671F;&amp;#x95F4;&amp;#xFF0C;&amp;#x8FDB;&amp;#x5165;&amp;#x4E86;&amp;#x4E09;&amp;#x8F86;&amp;#x6C7D;&amp;#x8F66;&amp;#xFF0C;&amp;#x542C;&amp;#x4FDD;&amp;#x5B89;&amp;#x62DB;&amp;#x547C;&amp;#x8A00;&amp;#x8BED;&amp;#xFF0C;&amp;#x539F;&amp;#x6765;&amp;#x662F;XX&amp;#x9886;&amp;#x5BFC;&amp;#xFF0C;XX&amp;#x9886;&amp;#x5BFC;XX&amp;#x4F84;&amp;#x5973;&lt;br&gt;&amp;#x9664;&amp;#x4E86;&amp;#x6D4B;&amp;#x6E29;&amp;#x624B;&amp;#x6BB5;&amp;#x6B63;&amp;#x5E38;&amp;#x5916;&amp;#xFF0C;&amp;#x5176;&amp;#x5B83;&amp;#x624B;&amp;#x6BB5;&amp;#x771F;&amp;#x662F;&amp;#x65E0;&amp;#x6BD4;&amp;#x6076;&amp;#x5FC3;&amp;#x3002;&amp;#x771F;&amp;#x662F;&amp;#x5E94;&amp;#x4E86;&amp;#x738B;&amp;#x5251;&amp;#x5148;&amp;#x751F;&amp;#x7684;&amp;#x90A3;&amp;#x53E5;&amp;#x8BDD;&amp;#xFF0C;&amp;#x4ED6;&amp;#x4EEC;&amp;#x505A;&amp;#x8D77;&amp;#x574F;&amp;#x4E8B;&amp;#x6765;&amp;#xFF0C;&amp;#x6EF4;&amp;#x6C34;&amp;#x4E0D;&amp;#x6F0F;&amp;#xFF0C;&amp;#x505A;&amp;#x8D77;&amp;#x6B63;&amp;#x4E8B;&amp;#x6765;&amp;#xFF0C;&amp;#x5343;&amp;#x75AE;&amp;#x767E;&amp;#x5B54;&lt;/p&gt;
&lt;p&gt;&amp;#x6751;&amp;#x53E3;&amp;#x4E00;&amp;#x89D2;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/02/25/Get3gUrhzuM7wvq.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;27&amp;#x53F7;&amp;#x66F4;&amp;#x65B0;&amp;#xFF0C;&amp;#x8DEF;&amp;#x8FC7;XX&amp;#x516C;&amp;#x56ED;&amp;#xFF0C;&amp;#x7ADF;&amp;#x7136;&amp;#x8981;&amp;#x6C42;&amp;#x4FFA;&amp;#x626B;&amp;#x63CF;&amp;#x586B;&amp;#x5355;&amp;#x7B2C;&amp;#x4E09;&amp;#x4E2A;&amp;#x7801;&amp;#xFF0C;&amp;#x548C;&amp;#x4FDD;&amp;#x5B89;&amp;#x62B1;&amp;#x6028;&amp;#xFF0C;&amp;#x4FDD;&amp;#x5B89;&amp;#x8BF4;&amp;#x5149;&amp;#x4ED6;&amp;#x4EEC;&amp;#x8FD9;&amp;#x4E00;&amp;#x5757;&amp;#x5730;&amp;#x65B9;&amp;#x5C31;&amp;#x6709;&amp;#x4E94;&amp;#x516D;&amp;#x4E2A;&amp;#x7801;&amp;#xFF0C;&amp;#x4E94;&amp;#x516D;&amp;#x4E2A;&amp;#x673A;&amp;#x6784;&amp;#x5206;&amp;#x522B;&amp;#x8D1F;&amp;#x8D23;&amp;#xFF0C;&amp;#x5404;&amp;#x4E2A;&amp;#x5B98;&amp;#x5458;&amp;#x90FD;&amp;#x5728;&amp;#x60F3;&amp;#x5C3D;&amp;#x529E;&amp;#x6CD5;&amp;#x5206;&amp;#x6E05;&amp;#x8D23;&amp;#x4EFB;&amp;#xFF0C;&amp;#x4EE5;&amp;#x4FBF;&amp;#x95EE;&amp;#x8D23;&amp;#x4FDD;&amp;#x5B98;&lt;/p&gt;
&lt;p&gt;28&amp;#x53F7;&amp;#x66F4;&amp;#x65B0;,&amp;#x665A;&amp;#x4E0A;&amp;#x518D;&amp;#x6B21;&amp;#x8DEF;&amp;#x8FC7;XX&amp;#x516C;&amp;#x56ED;&amp;#xFF0C;&amp;#x8FD9;&amp;#x6B21;&amp;#x4FDD;&amp;#x5B89;&amp;#x4E5F;&amp;#x7EC8;&amp;#x4E8E;&amp;#x5B66;&amp;#x806A;&amp;#x660E;&amp;#x4E86;&amp;#xFF0C;&amp;#x6D4B;&amp;#x4E2A;&amp;#x4F53;&amp;#x6E29;&amp;#x5C31;&amp;#x8BA9;&amp;#x8FDB;&amp;#xFF0C;&amp;#x4E0D;&amp;#x7528;&amp;#x518D;&amp;#x626B;&amp;#x90A3;&amp;#x4E2A;&amp;#x7B2C;&amp;#x4E09;&amp;#x7801;&amp;#xFF0C;&amp;#x7B2C;&amp;#x4E09;&amp;#x7801;&amp;#x7EC8;&amp;#x4E8E;&amp;#x4E5F;&amp;#x6210;&amp;#x4E3A;&amp;#x6446;&amp;#x8BBE;&lt;/p&gt;
&lt;p&gt;&amp;#x4ECE;&amp;#x65B0;&amp;#x95FB;&amp;#x6765;&amp;#x5206;&amp;#x6790;&amp;#xFF0C;&amp;#x5404;&amp;#x5730;&amp;#x5C01;&amp;#x57CE;&amp;#x786E;&amp;#x662F;&amp;#x4E3A;&amp;#x4FDD;&amp;#x5B98;&amp;#x3002;&amp;#x4ED6;&amp;#x4EEC;&amp;#x4ECE;&amp;#x6B66;&amp;#x6C49;&amp;#x4E22;&amp;#x5B98;&amp;#x4E8B;&amp;#x4EF6;&amp;#x4E2D;&amp;#x5F97;&amp;#x5230;&amp;#x7ED3;&amp;#x8BBA;&amp;#x5C31;&amp;#x662F;&amp;#xFF0C;&amp;#x7EDD;&amp;#x5BF9;&amp;#x4E0D;&amp;#x80FD;&amp;#x51FA;&amp;#x5927;&amp;#x4E8B;&amp;#xFF0C;&amp;#x800C;&amp;#x4ED6;&amp;#x4EEC;&amp;#x6700;&amp;#x5927;&amp;#x7684;&amp;#x6740;&amp;#x5668;&amp;#x5C31;&amp;#x662F;&amp;#x5C01;&amp;#x57CE;&amp;#x4E86;&amp;#xFF0C;&amp;#x4E8E;&amp;#x662F;&amp;#x5C01;&amp;#x5457;&amp;#xFF0C;&amp;#x7BA1;&amp;#x5B83;&amp;#x4EC0;&amp;#x4E48;&amp;#x7ECF;&amp;#x6D4E;&amp;#x3001;&amp;#x6C11;&amp;#x751F;&amp;#xFF0C;&amp;#x4E0D;&amp;#x51FA;&amp;#x5927;&amp;#x4E8B;&amp;#xFF0C;&amp;#x4FDD;&amp;#x4F4F;&amp;#x5B98;&amp;#x4F4D;&amp;#x5148;&amp;#x3002;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      深圳的封城
    
    </summary>
    
    
      <category term="社会" scheme="http://dj9399.github.io/tags/%E7%A4%BE%E4%BC%9A/"/>
    
  </entry>
  
  <entry>
    <title>徒步异见</title>
    <link href="http://dj9399.github.io/post/%E5%BE%92%E6%AD%A5%E5%BC%82%E8%A7%816/"/>
    <id>http://dj9399.github.io/post/徒步异见6/</id>
    <published>2020-02-21T16:00:00.000Z</published>
    <updated>2020-02-26T03:35:24.214Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x4ECA;&amp;#x5929;&amp;#x7684;&amp;#x5929;&amp;#x6C14;&amp;#x975E;&amp;#x5E38;&amp;#x4E0D;&amp;#x9519;&amp;#xFF0C;&amp;#x770B;&amp;#x5230;&amp;#x5C71;&amp;#x4E0B;&amp;#x5F00;&amp;#x4E86;&amp;#x4E0D;&amp;#x5C11;&amp;#x675C;&amp;#x9E43;&amp;#xFF0C;&amp;#x51B3;&amp;#x5B9A;&amp;#x8D70;&amp;#x5341;&amp;#x91CC;&amp;#x675C;&amp;#x9E43;&lt;/p&gt;
&lt;p&gt;&amp;#x5C0F;&amp;#x68A7;&amp;#x6850;&amp;#x9876;&amp;#x6709;&amp;#x4E8C;&amp;#x4E2A;&amp;#x9E70;&amp;#x5728;&amp;#x76D8;&amp;#x65CB;&amp;#xFF0C;&amp;#x5783;&amp;#x573E;&amp;#x624B;&amp;#x673A;&amp;#x62CD;&amp;#x4E86;&amp;#x51E0;&amp;#x5F20;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/02/25/3cPNoK5TmRinMDZ.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/02/25/NyXhjaFimucYnzD.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x5230;&amp;#x4E86;&amp;#x5341;&amp;#x91CC;&amp;#x675C;&amp;#x9E43;&amp;#xFF0C;&amp;#x675C;&amp;#x9E43;&amp;#x5DF2;&amp;#x7ECF;&amp;#x8FDB;&amp;#x5165;&amp;#x5C3E;&amp;#x671F;&amp;#x51CB;&amp;#x96F6;&amp;#x4E2D;&amp;#xFF0C;&amp;#x4E0D;&amp;#x5927;&amp;#x597D;&amp;#x770B;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/02/25/bjywEqZKk2vhRLn.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x8DEF;&amp;#x4E0A;&amp;#x4E00;&amp;#x53EA;&amp;#x53EF;&amp;#x601C;&amp;#x679C;&amp;#x5B50;&amp;#x72F8;&amp;#xFF0C;&amp;#x5DF2;&amp;#x7ECF;&amp;#x62DB;&amp;#x60F9;&amp;#x6765;&amp;#x4E0D;&amp;#x5C11;&amp;#x82CD;&amp;#x8747;&amp;#xFF0C;&amp;#x4F30;&amp;#x8BA1;&amp;#x521A;&amp;#x6B7B;&amp;#x4E00;&amp;#x5929;&amp;#x3002;&amp;#x6211;&amp;#x6015;&amp;#x662F;&amp;#x75C5;&amp;#x6B7B;&amp;#xFF0C;&amp;#x8FDC;&amp;#x8FDC;&amp;#x62CD;&amp;#x4E86;&amp;#x5F20;&amp;#x7167;&amp;#x5C31;&amp;#x8DD1;&amp;#x5F00;&amp;#x4E86;&amp;#xFF0C;&amp;#x56DE;&amp;#x5BB6;&amp;#x60F3;&amp;#x60F3;&amp;#x5E94;&amp;#x8BE5;&amp;#x662F;&amp;#x67D0;&amp;#x5403;&amp;#x8D27;&amp;#x56E0;&amp;#x4E3A;&amp;#x75AB;&amp;#x60C5;&amp;#xFF0C;&amp;#x4E0D;&amp;#x6562;&amp;#x5403;&amp;#x5C31;&amp;#x653E;&amp;#x751F;&amp;#x5230;&amp;#x5C71;&amp;#x4E0A;&amp;#x6765;&amp;#x7684;&amp;#x3002;&amp;#x6B7B;&amp;#x56E0;&amp;#x5927;&amp;#x6982;&amp;#x662F;&amp;#x751F;&amp;#x5B58;&amp;#x80FD;&amp;#x529B;&amp;#x5DEE;&amp;#xFF0C;&amp;#x6625;&amp;#x5929;&amp;#x53C8;&amp;#x6CA1;&amp;#x4EC0;&amp;#x4E48;&amp;#x679C;&amp;#x5B9E;&amp;#x5403;&amp;#x4E8E;&amp;#x662F;&amp;#x8BEF;&amp;#x98DF;&amp;#x5783;&amp;#x573E;&amp;#x3001;&amp;#x5851;&amp;#x6599;&amp;#x81F4;&amp;#x6B7B;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/02/25/Df7WtNp5XhQo9VJ.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      鹰与果子狸
    
    </summary>
    
    
      <category term="徒步" scheme="http://dj9399.github.io/tags/%E5%BE%92%E6%AD%A5/"/>
    
  </entry>
  
  <entry>
    <title>徒步异见</title>
    <link href="http://dj9399.github.io/post/%E5%BE%92%E6%AD%A5%E5%BC%82%E8%A7%815/"/>
    <id>http://dj9399.github.io/post/徒步异见5/</id>
    <published>2020-02-14T16:00:00.000Z</published>
    <updated>2020-02-26T03:33:30.367Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x4ECA;&amp;#x5929;&amp;#x7684;&amp;#x5929;&amp;#x6C14;&amp;#x4E0D;&amp;#x5927;&amp;#x597D;&amp;#xFF0C;&amp;#x6628;&amp;#x5929;&amp;#x4E0B;&amp;#x4E86;&amp;#x5927;&amp;#x534A;&amp;#x5929;&amp;#x96E8;&amp;#xFF0C;&amp;#x4E0D;&amp;#x8FC7;&amp;#x5468;&amp;#x516D;&amp;#x561B;&amp;#xFF0C;&amp;#x8FD8;&amp;#x662F;&amp;#x7167;&amp;#x4F8B;&amp;#x722C;&amp;#x5C71;&lt;/p&gt;
&lt;p&gt;&amp;#x8FDC;&amp;#x8FDC;&amp;#x7684;&amp;#x5C31;&amp;#x770B;&amp;#x5230;&amp;#x5C71;&amp;#x4E0A;&amp;#x96FE;&amp;#x6C14;&amp;#x7B3C;&amp;#x7F69;&amp;#xFF0C;&amp;#x76F8;&amp;#x4FE1;&amp;#x5C71;&amp;#x4E0A;&amp;#x96FE;&amp;#x666F;&amp;#x4E5F;&amp;#x4F1A;&amp;#x4E0D;&amp;#x9519;&amp;#xFF0C;&amp;#x4E8E;&amp;#x662F;&amp;#x51B3;&amp;#x5B9A;&amp;#x8D70;&amp;#x5C0F;&amp;#x68A7;&amp;#x6850;&amp;#x4E07;&amp;#x82B1;&amp;#x5F84;&amp;#x3002;&amp;#x5FEB;&amp;#x5230;&amp;#x5C0F;&amp;#x68A7;&amp;#x6850;&amp;#x9876;&amp;#xFF0C;&amp;#x96FE;&amp;#x6C14;&amp;#x5DF2;&amp;#x7ECF;&amp;#x5F00;&amp;#x59CB;&amp;#x5F25;&amp;#x6563;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/02/24/uCqA5QJDwSedUEN.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x5C0F;&amp;#x68A7;&amp;#x6850;&amp;#x9876;&amp;#x770B;&amp;#x770B;&amp;#x5C71;&amp;#x4E0B;&amp;#x57CE;&amp;#x5E02;&amp;#xFF0C;&amp;#x4E00;&amp;#x5927;&amp;#x534A;&amp;#x5728;&amp;#x96FE;&amp;#x6C14;&amp;#x4E2D;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/02/24/4KYMnCbscAjoqBS.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/02/24/aH3kC1RYQWfyuBd.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x5C71;&amp;#x4E0A;&amp;#x4EC5;&amp;#x6709;&amp;#x6211;&amp;#x4E00;&amp;#x4EBA;&amp;#x884C;&amp;#x8D70;&amp;#x5728;&amp;#x4E07;&amp;#x82B1;&amp;#x5F84;&amp;#xFF0C;&amp;#x5B89;&amp;#x9759;&amp;#xFF0C;&amp;#x96FE;&amp;#x6C14;&amp;#x91CD;&amp;#x5230;&amp;#x80FD;&amp;#x89C1;&amp;#x5EA6;10&amp;#x7C73;&amp;#x5DE6;&amp;#x53F3;&amp;#xFF0C;&amp;#x7A7A;&amp;#x6C14;&amp;#x7565;&amp;#x51B7;&amp;#x5E26;&amp;#x82B1;&amp;#x9999;&amp;#x6F6E;&amp;#x6E7F;&amp;#x6E05;&amp;#x65B0;&amp;#x3002;&amp;#x6211;&amp;#x4EFF;&amp;#x4F5B;&amp;#x662F;&amp;#x5728;&amp;#x6C34;&amp;#x58A8;&amp;#x753B;&amp;#x4E2D;&amp;#x884C;&amp;#x8D70;&amp;#xFF0C;&amp;#x6E05;&amp;#x51B7;&amp;#x5B81;&amp;#x9759;&amp;#xFF0C;&amp;#x4EC5;&amp;#x7528;&amp;#x6211;&amp;#x7684;&amp;#x5783;&amp;#x573E;&amp;#x624B;&amp;#x673A;&amp;#x8BB0;&amp;#x5F55;&amp;#x4E0B;&amp;#x51E0;&amp;#x526F;&amp;#x96FE;&amp;#x4E2D;&amp;#x5C71;&amp;#x666F;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/02/24/kElmyLzNFfPWOYS.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/02/24/pkZoK7D6Rn8QJq4.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/02/24/sADOHxCnq6ZEbIc.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/02/24/zhF8rGU9QOWlbsY.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/02/24/XsRLboGhtirfeaY.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x8DEF;&amp;#x8FB9;&amp;#x7684;&amp;#x690D;&amp;#x7269;&amp;#xFF0C;&amp;#x8568;&amp;#x7C7B;&amp;#x957F;&amp;#x5F97;&amp;#x975E;&amp;#x5E38;&amp;#x597D;&amp;#xFF0C;&amp;#x50CF;&amp;#x5F80;&amp;#x5E74;&amp;#x8FD9;&amp;#x4E9B;&amp;#x8568;&amp;#x5C16;&amp;#x65E9;&amp;#x88AB;&amp;#x626B;&amp;#x5C71;&amp;#x5403;&amp;#x8D27;&amp;#x7ED9;&amp;#x62E8;&amp;#x4E86;&amp;#x3002;&amp;#x6CA1;&amp;#x6709;&amp;#x5F00;&amp;#x5DE5;&amp;#xFF0C;&amp;#x8FD9;&amp;#x4E9B;&amp;#x5929;&amp;#x7684;&amp;#x7A7A;&amp;#x6C14;&amp;#x4E5F;&amp;#x683C;&amp;#x5916;&amp;#x7684;&amp;#x597D;&amp;#xFF0C;&amp;#x75AB;&amp;#x60C5;&amp;#x867D;&amp;#x7136;&amp;#x6467;&amp;#x6B8B;&amp;#x4EBA;&amp;#x7C7B;&amp;#xFF0C;&amp;#x4F46;&amp;#x5374;&amp;#x4FDD;&amp;#x62A4;&amp;#x4E86;&amp;#x5927;&amp;#x81EA;&amp;#x7136;&amp;#x3002;&amp;#x6211;&amp;#x4EEC;&amp;#x6700;&amp;#x559C;&amp;#x6B22;&amp;#x63CF;&amp;#x8FF0;&amp;#x67D0;&amp;#x4E8B;&amp;#x7269;&amp;#x662F;&amp;#x597D;&amp;#x7684;&amp;#xFF0C;&amp;#x67D0;&amp;#x4E8B;&amp;#x7269;&amp;#x662F;&amp;#x574F;&amp;#x4E86;&amp;#xFF0C;&amp;#x6362;&amp;#x4E2A;&amp;#x89D2;&amp;#x5EA6;&amp;#xFF0C;&amp;#x6839;&amp;#x672C;&amp;#x6CA1;&amp;#x6709;&amp;#x7EDD;&amp;#x5BF9;&amp;#x597D;&amp;#x7684;&amp;#x7EDD;&amp;#x5BF9;&amp;#x574F;&amp;#x7684;&amp;#x3002;&amp;#x53EA;&amp;#x6709;&amp;#x5BF9;&amp;#x4EBA;&amp;#x7C7B;&amp;#x6784;&amp;#x6210;&amp;#x5A01;&amp;#x80C1;&amp;#x7684;&amp;#x4E1C;&amp;#x897F;&amp;#xFF0C;&amp;#x5927;&amp;#x5BB6;&amp;#x90FD;&amp;#x53EB;&amp;#x5B83;&amp;#x574F;&amp;#x7684;&amp;#x3002;&amp;#x90A3;&amp;#x5BF9;&amp;#x5927;&amp;#x81EA;&amp;#x7136;&amp;#x548C;&amp;#x5730;&amp;#x7403;&amp;#x6240;&amp;#x6709;&amp;#x751F;&amp;#x7269;&amp;#x800C;&amp;#x8A00;&amp;#xFF0C;&amp;#x4EBA;&amp;#x7C7B;&amp;#x53C8;&amp;#x662F;&amp;#x597D;&amp;#x7684;&amp;#x548C;&amp;#x574F;&amp;#x7684;&amp;#x5462;&amp;#xFF1F;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/02/26/5xufKk8NYhIcHm7.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      雾中山景
    
    </summary>
    
    
      <category term="徒步" scheme="http://dj9399.github.io/tags/%E5%BE%92%E6%AD%A5/"/>
    
  </entry>
  
  <entry>
    <title>徒步异见</title>
    <link href="http://dj9399.github.io/post/%E5%BE%92%E6%AD%A5%E5%BC%82%E8%A7%814/"/>
    <id>http://dj9399.github.io/post/徒步异见4/</id>
    <published>2020-02-02T16:00:00.000Z</published>
    <updated>2020-02-24T09:13:24.898Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x8FD9;&amp;#x5468;&amp;#x91D1;&amp;#x949F;&amp;#x82B1;&amp;#x80AF;&amp;#x5B9A;&amp;#x5168;&amp;#x5F00;&amp;#x4E86;&amp;#xFF0C;&amp;#x4F8B;&amp;#x884C;&amp;#x767B;&amp;#x5C71;&amp;#x987A;&amp;#x4FBF;&amp;#x770B;&amp;#x770B;&lt;/p&gt;
&lt;p&gt;&amp;#x4E0A;&amp;#x5C71;&amp;#x4E00;&amp;#x76F4;&amp;#x662F;&amp;#x9634;&amp;#x5929;&amp;#xFF0C;&amp;#x672C;&amp;#x4F30;&amp;#x8BA1;&amp;#x662F;&amp;#x62CD;&amp;#x4E0D;&amp;#x5230;&amp;#x597D;&amp;#x7247;&amp;#x4E86;&amp;#x3002;&amp;#x975E;&amp;#x5E38;&amp;#x5E78;&amp;#x8FD0;&amp;#x7684;&amp;#x662F;&amp;#xFF0C;&amp;#x5230;&amp;#x4E86;&amp;#x8D4F;&amp;#x82B1;&amp;#x70B9;&amp;#xFF0C;&amp;#x592A;&amp;#x9633;&amp;#x7ADF;&amp;#x7136;&amp;#x51FA;&amp;#x6765;&amp;#x4E86;&amp;#x3002;&amp;#x4E8E;&amp;#x662F;&amp;#x975E;&amp;#x5E38;&amp;#x5E78;&amp;#x8FD0;&amp;#x7684;&amp;#x62CD;&amp;#x5230;&amp;#x6700;&amp;#x65B0;&amp;#x9C9C;&amp;#x6700;&amp;#x5F00;&amp;#x653E;&amp;#x7684;&amp;#x91D1;&amp;#x949F;&amp;#x82B1;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/02/24/KcriDMja89tTSlO.jpg&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/02/24/joOItAl8vHguGRB.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/02/24/3jO2alBGges8NMd.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/02/24/g5lR94LBFibU3uT.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/02/24/FEpauRvCDlNSQhs.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/02/24/DIJTo4y8Qe53hnc.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/02/24/QlFhPLB2R6XbS4A.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/02/24/1ZT7hQcLr3uBtJw.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/02/24/s9XNu8AVF6bc5de.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x95F2;&amp;#x592A;&amp;#x65E9;&amp;#xFF0C;&amp;#x53C8;&amp;#x5728;&amp;#x8FD9;&amp;#x7247;&amp;#x82B1;&amp;#x6D77;&amp;#x91CC;&amp;#x53D1;&amp;#x4E86;&amp;#x534A;&amp;#x5C0F;&amp;#x65F6;&amp;#x5446;&amp;#xFF0C;&amp;#x624D;&amp;#x5F00;&amp;#x59CB;&amp;#x4E0B;&amp;#x5C71;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/02/24/6G3iIlgzs9RmkDx.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x679C;&amp;#x7136;&amp;#x662F;&amp;#x5E78;&amp;#x8FD0;&amp;#x7684;&amp;#x4E00;&amp;#x5929;&amp;#xFF0C;&amp;#x4E0B;&amp;#x5C71;&amp;#x4E00;&amp;#x5783;&amp;#x573E;&amp;#x6876;&amp;#x8FB9;&amp;#xFF0C;&amp;#x8FDC;&amp;#x8FDC;&amp;#x53D1;&amp;#x73B0;&amp;#x4E00;&amp;#x53EA;&amp;#x9ED1;&amp;#x677E;&amp;#x9F20;&amp;#x62B1;&amp;#x7740;&amp;#x4E2A;&amp;#x7EB8;&amp;#x6876;&amp;#xFF0C;&amp;#x4F01;&amp;#x56FE;&amp;#x7FFB;&amp;#x51FA;&amp;#x5B58;&amp;#x9999;&amp;#x7684;&amp;#x4F59;&amp;#x98DF;&amp;#xFF0C;&amp;#x53EF;&amp;#x7231;&amp;#x4E4B;&amp;#x6781;&amp;#x3002;&amp;#x8FD9;&amp;#x4E9B;&amp;#x5E74;&amp;#x722C;&amp;#x68A7;&amp;#x6850;&amp;#x5C71;&amp;#x677E;&amp;#x9F20;&amp;#x6CA1;&amp;#x5C11;&amp;#x89C1;&amp;#xFF0C;&amp;#x53EF;&amp;#x5E73;&amp;#x65F6;&amp;#x722C;&amp;#x5C71;&amp;#x4EBA;&amp;#x591A;&amp;#xFF0C;&amp;#x5C31;&amp;#x7B97;&amp;#x770B;&amp;#x5230;&amp;#x9A6C;&amp;#x4E0A;&amp;#x4E5F;&amp;#x88AB;&amp;#x65C1;&amp;#x4EBA;&amp;#x5413;&amp;#x8DD1;&amp;#xFF0C;&amp;#x6211;&amp;#x4E00;&amp;#x52A8;&amp;#x4E0D;&amp;#x52A8;&amp;#x8FDC;&amp;#x8FDC;&amp;#x770B;&amp;#x7740;&amp;#xFF0C;&amp;#x987A;&amp;#x624B;&amp;#x62CD;&amp;#x7167;&amp;#xFF0C;&amp;#x4E00;&amp;#x3001;&amp;#x4E8C;&amp;#x5206;&amp;#x949F;&amp;#x540E;&amp;#x5B83;&amp;#x7EC8;&amp;#x4E8E;&amp;#x653E;&amp;#x5F03;&amp;#xFF0C;&amp;#x53C8;&amp;#x8DD1;&amp;#x56DE;&amp;#x4E86;&amp;#x6811;&amp;#x4E1B;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/02/24/ebnfuLB24CHW7Ym.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x4E0B;&amp;#x5C71;&amp;#x4ECE;&amp;#x4ED9;&amp;#x6E56;&amp;#x56DE;&amp;#xFF0C;&amp;#x6EE1;&amp;#x56ED;&amp;#x7684;&amp;#x559C;&amp;#x5E86;&amp;#x4ECA;&amp;#x5E74;&amp;#x6015;&amp;#x662F;&amp;#x53EA;&amp;#x6709;&amp;#x5185;&amp;#x90E8;&amp;#x73AF;&amp;#x536B;&amp;#x5DE5;&amp;#x4EBA;&amp;#x5F97;&amp;#x89C1;&amp;#x4E86;&amp;#xFF0C;&amp;#x56E0;&amp;#x4E3A;&amp;#x75AB;&amp;#x60C5;&amp;#xFF0C;&amp;#x4ED9;&amp;#x6E56;&amp;#x65E9;&amp;#x95ED;&amp;#x56ED;&amp;#x4E86;&amp;#x3002;&amp;#x56E0;&amp;#x4E3A;&amp;#x95ED;&amp;#x56ED;&amp;#xFF0C;&amp;#x6211;&amp;#x4E5F;&amp;#x6CA1;&amp;#x6CD5;&amp;#x7EE7;&amp;#x7EED;&amp;#x8F6C;&amp;#x8F6C;&amp;#xFF0C;&amp;#x76F4;&amp;#x63A5;&amp;#x56DE;&amp;#x5BB6;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/02/24/AYCv6RSNW2LDIng.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      金钟花 盛开
    
    </summary>
    
    
      <category term="徒步" scheme="http://dj9399.github.io/tags/%E5%BE%92%E6%AD%A5/"/>
    
  </entry>
  
</feed>
