<?xml version="1.0" encoding="utf-8"?>
<feed xmlns="http://www.w3.org/2005/Atom">
  <title>sens</title>
  <subtitle>Sound.Earth.Nature.Spirit.</subtitle>
  <link href="/atom.xml" rel="self"/>
  
  <link href="http://dj9399.github.io/"/>
  <updated>2021-04-21T08:07:18.765Z</updated>
  <id>http://dj9399.github.io/</id>
  
  <author>
    <name>sens</name>
    
  </author>
  
  <generator uri="http://hexo.io/">Hexo</generator>
  
  <entry>
    <title>二则被隐瞒的近代史</title>
    <link href="http://dj9399.github.io/post/%E4%BA%8C%E5%88%99%E8%A2%AB%E9%9A%90%E7%9E%92%E7%9A%84%E8%BF%91%E4%BB%A3%E5%8F%B2/"/>
    <id>http://dj9399.github.io/post/二则被隐瞒的近代史/</id>
    <published>2021-04-20T16:00:00.000Z</published>
    <updated>2021-04-21T08:07:18.765Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x8FD9;&amp;#x4E2A;&amp;#x6708;&amp;#x9646;&amp;#x7EED;&amp;#x4ECE;&amp;#x738B;&amp;#x5148;&amp;#x751F;&amp;#x8282;&amp;#x76EE;&amp;#x4E86;&amp;#x89E3;&amp;#x5230;&amp;#x4E8C;&amp;#x4E2A;&amp;#x88AB;&amp;#x6545;&amp;#x610F;&amp;#x9690;&amp;#x7792;&amp;#x8FD1;&amp;#x4EE3;&amp;#x53F2;&amp;#xFF0C;FQ&amp;#x5341;&amp;#x4F59;&amp;#x5E74;&amp;#x7ADF;&amp;#x7136;&amp;#x4E0D;&amp;#x77E5;&amp;#x9053;&amp;#xFF0C;&amp;#x60ED;&amp;#x6127;&amp;#xFF0C;&amp;#x6545;&amp;#x8BB0;&amp;#x5F55;&amp;#x4E4B;&lt;/p&gt;
&lt;p&gt;&amp;#x4E00;&amp;#x662F;&amp;#x516B;&amp;#x56FD;&amp;#x8054;&amp;#x519B;&amp;#x706B;&amp;#x70E7;&amp;#x56ED;&amp;#x660E;&amp;#x56ED;&amp;#x7684;&amp;#x771F;&amp;#x76F8;&lt;/p&gt;
&lt;p&gt;&amp;#x8D77;&amp;#x56E0;&amp;#x662F;&amp;#x82F1;&amp;#x56FD;&amp;#x8C08;&amp;#x5224;&amp;#x56E2;&amp;#x4E00;&amp;#x5171;39&amp;#x4E2A;&amp;#x4EBA;&amp;#x88AB;&amp;#x6355;&amp;#xFF0C;&amp;#x8054;&amp;#x519B;&amp;#x5728;&amp;#x5706;&amp;#x660E;&amp;#x56ED;&amp;#x628A;&amp;#x8FD9;&amp;#x4E9B;&amp;#x4EBA;&amp;#x89E3;&amp;#x6551;&amp;#x51FA;&amp;#x6765;&amp;#x540E;&amp;#xFF0C;&amp;#x6709;21&amp;#x4EBA;&amp;#x88AB;&amp;#x8650;&amp;#x5F85;&amp;#x81F4;&amp;#x6B7B;&amp;#xFF0C;18&amp;#x4EBA;&amp;#x5B58;&amp;#x6D3B;&amp;#x4E0B;&amp;#x6765;&amp;#x3002;&amp;#x636E;&amp;#x8BF4;&amp;#x90A3;21&amp;#x4EBA;&amp;#x6B7B;&amp;#x5F97;&amp;#x975E;&amp;#x5E38;&amp;#x60E8;&amp;#x2014;&amp;#x2014;&amp;#x201C;&amp;#x88AB;&amp;#x5173;&amp;#x5728;&amp;#x5706;&amp;#x660E;&amp;#x56ED;&amp;#x7684;&amp;#x4FD8;&amp;#x864F;&amp;#x5C31;&amp;#x60E8;&amp;#x591A;&amp;#x4E86;&amp;#xFF0C;&amp;#x53CC;&amp;#x624B;&amp;#x88AB;&amp;#x6346;&amp;#xFF0C;&amp;#x6574;&amp;#x65E5;&amp;#x4E0B;&amp;#x8DEA;&amp;#xFF0C;3&amp;#x5929;&amp;#x6C34;&amp;#x7C73;&amp;#x672A;&amp;#x8FDB;&amp;#xFF0C;&amp;#x624B;&amp;#x8155;&amp;#x5904;&amp;#x88AB;&amp;#x76AE;&amp;#x7EF3;&amp;#x52D2;&amp;#x5F97;&amp;#x751F;&amp;#x51FA;&amp;#x86C6;&amp;#x866B;&amp;#x3002;&amp;#x636E;&amp;#x540E;&amp;#x6765;&amp;#x7684;&amp;#x5E78;&amp;#x5B58;&amp;#x8005;&amp;#x56DE;&amp;#x5FC6;&amp;#x8BF4;&amp;#xFF1A;&amp;#x300A;&amp;#x6CF0;&amp;#x6664;&amp;#x58EB;&amp;#x62A5;&amp;#x300B;&amp;#x8BB0;&amp;#x8005;&amp;#x9C8D;&amp;#x5C14;&amp;#x6BD4;&amp;#x7B2C;4&amp;#x5929;&amp;#x6B7B;&amp;#x53BB;&amp;#xFF0C;&amp;#x5C38;&amp;#x4F53;&amp;#x5728;&amp;#x7262;&amp;#x623F;&amp;#x91CC;&amp;#x653E;&amp;#x7F6E;3&amp;#x5929;&amp;#xFF0C;&amp;#x540E;&amp;#x88AB;&amp;#x6254;&amp;#x5230;&amp;#x91CE;&amp;#x5730;&amp;#x91CC;&amp;#xFF0C;&amp;#x8BA9;&amp;#x91CE;&amp;#x72D7;&amp;#x5403;&amp;#x4E86;&amp;#xFF1B;&amp;#x5B89;&amp;#x5FB7;&amp;#x68EE;&amp;#x4E2D;&amp;#x5C09;&amp;#xFF0C;&amp;#x624B;&amp;#x811A;&amp;#x88AB;&amp;#x52D2;&amp;#x5F97;&amp;#x751F;&amp;#x51FA;&amp;#x4E86;&amp;#x86C6;&amp;#x866B;&amp;#xFF0C;&amp;#x4ED6;&amp;#x770B;&amp;#x7740;&amp;#x624B;&amp;#x4E0A;&amp;#x7684;&amp;#x86C6;&amp;#x866B;&amp;#x6EE1;&amp;#x8EAB;&amp;#x8513;&amp;#x5EF6;&amp;#xFF0C;&amp;#x7CBE;&amp;#x795E;&amp;#x9519;&amp;#x4E71;&amp;#xFF0C;&amp;#x5927;&amp;#x53EB;3&amp;#x5929;&amp;#xFF0C;&amp;#x6B7B;&amp;#x53BB;&amp;#xFF1B;&amp;#x4E00;&amp;#x4F4D;&amp;#x6CD5;&amp;#x56FD;&amp;#x72AF;&amp;#x4EBA;&amp;#xFF0C;&amp;#x86C6;&amp;#x866B;&amp;#x8FDB;&amp;#x4E86;&amp;#x4ED6;&amp;#x7684;&amp;#x5634;&amp;#x5DF4;&amp;#x3001;&amp;#x8033;&amp;#x6735;&amp;#x3001;&amp;#x9F3B;&amp;#x5B50;&amp;#xFF0C;&amp;#x4E5F;&amp;#x75AF;&amp;#x4E86;&amp;#x2026;&amp;#x2026;&amp;#x4E00;&amp;#x4E2A;&amp;#x5E78;&amp;#x5B58;&amp;#x8005;&amp;#x5C45;&amp;#x7136;&amp;#x8FD8;&amp;#x5728;&amp;#x72F1;&amp;#x4E2D;&amp;#x6570;&amp;#x86C6;&amp;#x6765;&amp;#x7740;&amp;#xFF0C;&amp;#x8BF4;&amp;#xFF0C;&amp;#x4E00;&amp;#x5929;&amp;#x53EF;&amp;#x7E41;&amp;#x6B96;1000&amp;#x53EA;&amp;#x86C6;&amp;#x866B;&amp;#x2026;&amp;#x2026;&amp;#x201D;&lt;/p&gt;
&lt;p&gt;&amp;#x4E3A;&amp;#x4E86;&amp;#x62A5;&amp;#x590D;&amp;#xFF0C;&amp;#x82F1;&amp;#x56FD;&amp;#x4E13;&amp;#x4F7F;&amp;#x989D;&amp;#x5C14;&amp;#x91D1;&amp;#x51C6;&amp;#x5907;&amp;#x70E7;&amp;#x6BC1;&amp;#x7D2B;&amp;#x7981;&amp;#x57CE;&amp;#xFF0C;&amp;#x540E;&amp;#x6765;&amp;#x4E3A;&amp;#x4E86;&amp;#x7167;&amp;#x987E;&amp;#x6EE1;&amp;#x6E05;&amp;#x738B;&amp;#x671D;&amp;#x8138;&amp;#x9762;&amp;#xFF08;&amp;#x5F53;&amp;#x65F6;&amp;#x82F1;&amp;#x6CD5;&amp;#x6B63;&amp;#x4E0E;&amp;#x6E05;&amp;#x65B9;&amp;#x8C08;&amp;#x5224;&amp;#x300A;&amp;#x5317;&amp;#x4EAC;&amp;#x6761;&amp;#x7EA6;&amp;#x300B;&amp;#xFF09;&amp;#xFF0C;&amp;#x624D;&amp;#x53E6;&amp;#x5916;&amp;#x9009;&amp;#x62E9;&amp;#x4E86;&amp;#x5706;&amp;#x660E;&amp;#x56ED;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x4E8C;&amp;#x662F;&amp;#x201C;&amp;#x4E2D;&amp;#x5171; &amp;#x957F;&amp;#x6625; &amp;#x56F4;&amp;#x57CE;&amp;#x201D;&amp;#xFF0C;&amp;#x4E2D;&amp;#x5171;&amp;#x56F4;&amp;#x57CE;&amp;#x997F;&amp;#x6B7B;&amp;#x81F3;&amp;#x5C11;16&amp;#x4E07;&amp;#x5E73;&amp;#x6C11;&amp;#xFF08;&amp;#x5F53;&amp;#x65F6;&amp;#x957F;&amp;#x6625;&amp;#x4EBA;&amp;#x53E3;&amp;#x7EA6;20&amp;#x4E07;&amp;#xFF09;&amp;#x3002;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      二则被隐瞒的近代史
    
    </summary>
    
    
      <category term="社会" scheme="http://dj9399.github.io/tags/%E7%A4%BE%E4%BC%9A/"/>
    
      <category term="王剑" scheme="http://dj9399.github.io/tags/%E7%8E%8B%E5%89%91/"/>
    
  </entry>
  
  <entry>
    <title>小米充电宝拆解</title>
    <link href="http://dj9399.github.io/post/%E5%B0%8F%E7%B1%B3%E5%85%85%E7%94%B5%E5%AE%9D%E6%8B%86%E8%A7%A3/"/>
    <id>http://dj9399.github.io/post/小米充电宝拆解/</id>
    <published>2021-04-19T16:00:00.000Z</published>
    <updated>2021-04-21T07:36:00.529Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x8FD9;&amp;#x4E2A;&amp;#x5145;&amp;#x7535;&amp;#x5B9D;&amp;#x5DF2;&amp;#x7ECF;&amp;#x4F34;&amp;#x968F;&amp;#x4E86;&amp;#x6211;&amp;#x4E94;&amp;#x5E74;&amp;#x4E86;&amp;#xFF0C;&amp;#x8FD1;&amp;#x4E00;&amp;#x5E74;&amp;#x57FA;&amp;#x672C;&amp;#x5728;&amp;#x5403;&amp;#x7070;&amp;#xFF0C;&amp;#x5728;&amp;#x6700;&amp;#x8FD1;&amp;#x4E00;&amp;#x6B21;&amp;#x53EA;&amp;#x5269;&amp;#x4E0B;&amp;#x4E00;&amp;#x683C;&amp;#x7535;&amp;#x7684;&amp;#x60C5;&amp;#x51B5;&amp;#x4E0B;&amp;#x7ED9;KINDLE&amp;#xFF08;&amp;#x540C;&amp;#x6837;&amp;#x5403;&amp;#x7070;&amp;#xFF09;&amp;#x5145;&amp;#x7535;&amp;#x4E00;&amp;#x665A;&amp;#x4E0A;&amp;#xFF08;&amp;#x5FD8;&amp;#x8BB0;&amp;#x62E8;&amp;#xFF09;&amp;#xFF0C;&amp;#x5145;&amp;#x7535;&amp;#x5B9D;&amp;#x5C31;&amp;#x518D;&amp;#x4E5F;&amp;#x65E0;&amp;#x6CD5;&amp;#x5145;&amp;#x5165;&amp;#x7535;&amp;#xFF0C;&amp;#x6307;&amp;#x793A;&amp;#x706F;&amp;#x4E00;&amp;#x76F4;&amp;#x95EA;&amp;#x70C1;&amp;#x5728;1&amp;#x683C;&amp;#x3002;&amp;#x7F51;&amp;#x4E0A;&amp;#x67E5;&amp;#x8BE2;&amp;#x4E86;&amp;#x4E00;&amp;#x9635;&amp;#x5B50;&amp;#xFF0C;&amp;#x4E5F;&amp;#x6CA1;&amp;#x4EC0;&amp;#x4E48;&amp;#x540C;&amp;#x7C7B;&amp;#x95EE;&amp;#x9898;&amp;#xFF0C;&amp;#x6700;&amp;#x8FD1;&amp;#x4F3C;&amp;#x7684;&amp;#x56DE;&amp;#x590D;&amp;#x662F;&amp;#x7535;&amp;#x6C60;&amp;#x8FC7;&amp;#x6E21;&amp;#x653E;&amp;#x7535;&amp;#xFF0C;&amp;#x9700;&amp;#x8981;&amp;#x91CD;&amp;#x65B0;&amp;#x6FC0;&amp;#x6D3B;&amp;#x3002;&amp;#x6FC0;&amp;#x6D3B;&amp;#x65B9;&amp;#x6CD5;&amp;#x4E94;&amp;#x82B1;&amp;#x516B;&amp;#x95E8;&amp;#xFF0C;&amp;#x6309;&amp;#x5927;&amp;#x6982;&amp;#x65B9;&amp;#x6CD5;&amp;#x5145;2-3&amp;#x4E2A;&amp;#x5C0F;&amp;#x65F6;&amp;#x7535;&amp;#xFF0C;&amp;#x6362;&amp;#x666E;&amp;#x901A;&amp;#x5145;&amp;#x7535;&amp;#x3001;&amp;#x5FEB;&amp;#x5145;&amp;#x90FD;&amp;#x4E0D;&amp;#x884C;&amp;#x3002;&amp;#x60F3;&amp;#x60F3;&amp;#x4E5F;&amp;#x4E0D;&amp;#x8D35;&amp;#xFF0C;&amp;#x8FD8;&amp;#x662F;&amp;#x4E0D;&amp;#x6298;&amp;#x817E;&amp;#x4E86;&amp;#xFF0C;&amp;#x4E8E;&amp;#x662F;&amp;#x987A;&amp;#x624B;&amp;#x95F2;&amp;#x9C7C;70&amp;#x5757;&amp;#x4E70;&amp;#x4E2A;&amp;#x6700;&amp;#x65B0;&amp;#x7248;&amp;#x7684;&amp;#x5C0F;&amp;#x7C73;&amp;#x5145;&amp;#x7535;&amp;#x5B9D;&amp;#x53E3;&amp;#x888B;&amp;#x7248;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x4E4B;&amp;#x540E;&amp;#x8FD9;&amp;#x4E2A;&amp;#x8001;&amp;#x5145;&amp;#x7535;&amp;#x5B9D;&amp;#x5C31;&amp;#x53EF;&amp;#x4EE5;&amp;#x968F;&amp;#x4FBF;&amp;#x6298;&amp;#x817E;&amp;#x4E86;&amp;#xFF0C;&amp;#x6309;&amp;#x7F51;&amp;#x4E0A;&amp;#x6B65;&amp;#x9AA4;&amp;#x7ED9;&amp;#x62C6;&amp;#x5F00;&amp;#xFF0C;&amp;#x552F;&amp;#x4E00;&amp;#x7684;&amp;#x96BE;&amp;#x70B9;&amp;#x5C31;&amp;#x662F;&amp;#x5916;&amp;#x9762;&amp;#x7684;&amp;#x5851;&amp;#x6599;&amp;#x9762;&amp;#x76D6;&amp;#x8D34;&amp;#x7684;&amp;#x592A;&amp;#x7ED3;&amp;#x5B9E;&amp;#xFF0C;&amp;#x7528;&amp;#x7F8E;&amp;#x5DE5;&amp;#x5200;&amp;#x5254;&amp;#x4E86;&amp;#x5341;&amp;#x6765;&amp;#x5206;&amp;#x949F;&amp;#x3002;&amp;#x62C6;&amp;#x5F00;&amp;#x624D;&amp;#x77E5;&amp;#x9053;&amp;#x8FD9;&amp;#x4E2A;&amp;#x5145;&amp;#x7535;&amp;#x5B9D;&amp;#x505A;&amp;#x5DE5;&amp;#x771F;&amp;#x662F;&amp;#x597D;&amp;#xFF0C;&amp;#x4EE5;&amp;#x524D;&amp;#x89C9;&amp;#x5F97;&amp;#x5916;&amp;#x58F3;&amp;#x592A;&amp;#x6ED1;&amp;#xFF0C;&amp;#x539F;&amp;#x6765;&amp;#x662F;&amp;#x5168;&amp;#x94DD;&amp;#x7684;&amp;#xFF0C;&amp;#x539A;=&amp;#x7ED3;&amp;#x5B9E;=&amp;#x6ED1;&amp;#x3002;&amp;#x7535;&amp;#x6C60;&amp;#x4E0E;&amp;#x7535;&amp;#x8DEF;&amp;#x677F;&amp;#x5F88;&amp;#x6F02;&amp;#x4EAE;&amp;#xFF0C;&amp;#x5DE5;&amp;#x6574;&amp;#xFF0C;&amp;#x5927;&amp;#x5382;&amp;#x5DE5;&amp;#x827A;&amp;#xFF0C;&amp;#x68C0;&amp;#x67E5;&amp;#x4E86;&amp;#x4E00;&amp;#x904D;&amp;#x4E5F;&amp;#x6CA1;&amp;#x6709;&amp;#x4EFB;&amp;#x4F55;&amp;#x5F02;&amp;#x5E38;&amp;#xFF0C;&amp;#x5E94;&amp;#x8BE5;&amp;#x8FD8;&amp;#x662F;&amp;#x7535;&amp;#x6C60;&amp;#x8FC7;&amp;#x6E21;&amp;#x653E;&amp;#x7535;&amp;#x7684;&amp;#x539F;&amp;#x56E0;&amp;#x3002;&amp;#x4E4B;&amp;#x524D;&amp;#x67E5;&amp;#x8BE2;&amp;#x65F6;&amp;#x6709;&amp;#x79CD;&amp;#x91CD;&amp;#x65B0;&amp;#x6FC0;&amp;#x6D3B;&amp;#x7535;&amp;#x6C60;&amp;#x662F;&amp;#xFF0C;&amp;#x201C;&amp;#x7528;&amp;#x4F4E;&amp;#x529F;&amp;#x7387;&amp;#x7535;&amp;#x538B;&amp;#x7535;&amp;#x6D41;&amp;#x8FDB;&amp;#x884C;&amp;#x6FC0;&amp;#x6D3B;&amp;#x5145;&amp;#x7535;&amp;#xFF0C;&amp;#x7528;&amp;#x4E00;&amp;#x4E2A;&amp;#x5C0F;&amp;#x529F;&amp;#x7387;&amp;#x7684;&amp;#x5145;&amp;#x7535;&amp;#x5934;5V/1A&amp;#x7684;&amp;#x5934;&amp;#x8FDE;&amp;#x63A5;&amp;#x5145;&amp;#x7535;&amp;#x5B9D;&amp;#x8F93;&amp;#x5165;&amp;#x6301;&amp;#x7EED;&amp;#x5145;&amp;#x7535;3-5&amp;#x4E2A;&amp;#x5C0F;&amp;#x65F6;&amp;#xFF0C;&amp;#x53F0;&amp;#x5F0F;&amp;#x7535;&amp;#x8111;USB2&amp;#x4E00;&amp;#x822C;&amp;#x662F;5V/0.5A&amp;#x5145;&amp;#x7535;3-5&amp;#x5C0F;&amp;#x65F6;&amp;#x201D;&amp;#xFF0C;&amp;#x521A;&amp;#x597D;&amp;#x516C;&amp;#x53F8;&amp;#x7528;&amp;#x7684;&amp;#x662F;&amp;#x6839;&amp;#x5F88;&amp;#x957F;&amp;#xFF0C;&amp;#x4F30;&amp;#x8BA1;&amp;#x53EA;&amp;#x6709;0.2A&amp;#x7684;USB&amp;#x7EBF;&amp;#xFF0C;&amp;#x4E8E;&amp;#x662F;&amp;#x653E;&amp;#x516C;&amp;#x53F8;&amp;#x88F8;&amp;#x51B2;&amp;#x5427;&amp;#xFF0C;&amp;#x51B2;&amp;#x4E86;&amp;#x4E00;&amp;#x4E0B;&amp;#x5348;&amp;#x8FD8;&amp;#x662F;&amp;#x95EA;&amp;#x4E00;&amp;#x683C;&amp;#x7535;&amp;#x3002;&amp;#x4E0D;&amp;#x7BA1;&amp;#xFF0C;&amp;#x653E;&amp;#x7740;&amp;#xFF0C;&amp;#x6B21;&amp;#x65E5;&amp;#x8FC7;&amp;#x6765;&amp;#x5C3D;&amp;#x7136;&amp;#x5230;&amp;#x4E8C;&amp;#x683C;&amp;#x7535;&amp;#x4E86;&amp;#xFF0C;&amp;#x4E00;&amp;#x5171;&amp;#x5145;&amp;#x4E86;&amp;#x5341;&amp;#x4E2A;&amp;#x5C0F;&amp;#x65F6;&amp;#x5427;&amp;#x2026;&amp;#x6B7B;&amp;#x9A6C;&amp;#x75C5;&amp;#x6D3B;&lt;/p&gt;
&lt;p&gt;&amp;#x8FD9;&amp;#x4E0B;&amp;#x597D;&amp;#x4E86;&amp;#xFF0C;&amp;#x4E00;&amp;#x4E0B;&amp;#x6709;&amp;#x4E86;&amp;#x4E8C;&amp;#x4E2A;&amp;#x5145;&amp;#x7535;&amp;#x5B9D;&amp;#xFF0C;&amp;#x8001;&amp;#x7684;&amp;#x5C0F;&amp;#x5FC3;&amp;#x70B9;&amp;#x7528;&amp;#xFF0C;&amp;#x6709;&amp;#x673A;&amp;#x4F1A;&amp;#x518D;&amp;#x5904;&amp;#x7406;&amp;#x6389;&amp;#x4E86;&amp;#x4E00;&amp;#x4E2A;&amp;#xFF0C;&amp;#x6700;&amp;#x540E;&amp;#x5728;&amp;#x91CD;&amp;#x65B0;&amp;#x88C5;&amp;#x4E0A;&amp;#x4E4B;&amp;#x524D;&amp;#x6765;&amp;#x5F20;&amp;#x62C6;&amp;#x89E3;&amp;#x7167;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2021/04/20/bgDdGs4VnftPviJ.jpg&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2021/04/20/T6COt1JmnLEyND5.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x6B21;&amp;#x65E5;&amp;#x8BB0;&amp;#xFF1A;&lt;/p&gt;
&lt;p&gt;&amp;#x7EE7;&amp;#x7EED;&amp;#x7528;&amp;#x5FEB;&amp;#x5145;&amp;#x5145;&amp;#x7535;&amp;#xFF0C;&amp;#x53D1;&amp;#x73B0;&amp;#x5145;&amp;#x7535;&amp;#x975E;&amp;#x5E38;&amp;#x975E;&amp;#x5E38;&amp;#x7F13;&amp;#x6162;&amp;#xFF0C;&amp;#x5145;&amp;#x4E86;&amp;#x8FD1;5&amp;#x5C0F;&amp;#x65F6;&amp;#x624D;&amp;#x53C8;&amp;#x589E;&amp;#x52A0;&amp;#x4E00;&amp;#x683C;&amp;#x7535;&amp;#xFF0C;&amp;#x5C0F;&amp;#x7C73;&amp;#x5352;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      小米充电宝拆解
    
    </summary>
    
    
      <category term="diy" scheme="http://dj9399.github.io/tags/diy/"/>
    
  </entry>
  
  <entry>
    <title>无题</title>
    <link href="http://dj9399.github.io/post/%E6%97%A0%E9%A2%9822/"/>
    <id>http://dj9399.github.io/post/无题22/</id>
    <published>2021-04-13T16:00:00.000Z</published>
    <updated>2021-04-14T03:50:24.814Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x8FDE;&amp;#x7EED;&amp;#x5728;RSS&amp;#x770B;&amp;#x5230;&amp;#x4E8C;&amp;#x7BC7;&amp;#x201C;&amp;#x4E00;&amp;#x4E2A;&amp;#x533F;&amp;#x540D;&amp;#x8BBA;&amp;#x575B;&amp;#x7684;&amp;#x6B7B;&amp;#x4EA1;&amp;#x201D;&amp;#xFF0C;&amp;#x76F8;&amp;#x4FE1;&amp;#x662F;&amp;#x4E2A;&amp;#x4E0D;&amp;#x9519;&amp;#x7684;&amp;#x65B0;&amp;#x95FB;&amp;#x3002;&amp;#x7EC6;&amp;#x770B;&amp;#x662F;&amp;#x4E00;&amp;#x4E2A;&amp;#x81EA;&amp;#x7531;&amp;#x8BBA;&amp;#x575B;&amp;#x7684;&amp;#x5173;&amp;#x95ED;&amp;#xFF0C;&amp;#x201C;&amp;#x5F53;&amp;#x300C;&amp;#x65E0;&amp;#x53EF;&amp;#x5949;&amp;#x544A;&amp;#x300D;&amp;#x65E0;&amp;#x53EF;&amp;#x5949;&amp;#x544A;&amp;#x201D;&amp;#x3002;&amp;#x51E0;&amp;#x4F4D;&amp;#x8C61;&amp;#x7259;&amp;#x5854;&amp;#x4E2D;&amp;#x7231;&amp;#x597D;&amp;#x81EA;&amp;#x7531;&amp;#x7684;&amp;#x5B66;&amp;#x751F;&amp;#xFF0C;&amp;#x60F3;&amp;#x4EE5;&amp;#x8FD9;&amp;#x79CD;&amp;#x65B9;&amp;#x5F0F;&amp;#x505A;&amp;#x5230;&amp;#x81EA;&amp;#x7531;&amp;#x8A00;&amp;#x8BBA;&amp;#x3002;&amp;#x95EE;&amp;#x9898;&amp;#x7684;&amp;#x6839;&amp;#x6E90;&amp;#xFF1A;&amp;#x8FD9;&amp;#x662F;&amp;#x4E00;&amp;#x4E2A;&amp;#x4E13;&amp;#x5236;&amp;#x6D17;&amp;#x8111;&amp;#x7684;&amp;#x56FD;&amp;#x5EA6;&amp;#xFF0C;&amp;#x4EBA;&amp;#x4EBA;&amp;#x4ECE;&amp;#x5C0F;&amp;#x90FD;&amp;#x88AB;&amp;#x6559;&amp;#x80B2;&amp;#x6210;&amp;#x81EA;&amp;#x79C1;&amp;#x7684;&amp;#x7231;&amp;#x56FD;&amp;#x8005;&amp;#xFF0C;&amp;#x5374;&amp;#x6CA1;&amp;#x51E0;&amp;#x4E2A;&amp;#x4EBA;&amp;#x61C2;&amp;#x6C11;&amp;#x4E3B;&amp;#x3001;&amp;#x61C2;&amp;#x5F97;&amp;#x5927;&amp;#x7231;&amp;#xFF0C;&amp;#x53C8;&amp;#x600E;&amp;#x4E48;&amp;#x53EF;&amp;#x80FD;&amp;#x4F1A;&amp;#x6709;&amp;#x548C;&amp;#x5E73;&amp;#x81EA;&amp;#x7531;&amp;#x7684;&amp;#x8BA8;&amp;#x8BBA;&amp;#x5462;&amp;#xFF1B;&amp;#x7ED3;&amp;#x679C;&amp;#x53EA;&amp;#x8981;&amp;#x6D89;&amp;#x53CA;&amp;#x5230;&amp;#x4E0D;&amp;#x540C;&amp;#x89C2;&amp;#x70B9;&amp;#xFF0C;&amp;#x4EBA;&amp;#x4EBA;&amp;#x8F6C;&amp;#x4E3A;&amp;#x76F8;&amp;#x4E92;&amp;#x653B;&amp;#x51FB;&amp;#x55B7;&amp;#x7740;&amp;#x6BD2;&amp;#x7684;&amp;#x6218;&amp;#x58EB;&amp;#x3002;&amp;#x6211;&amp;#x5F88;&amp;#x559C;&amp;#x6B22;&amp;#x8FD9;&amp;#x7C7B;&amp;#x6709;&amp;#x7406;&amp;#x60F3;&amp;#xFF0C;&amp;#x7231;&amp;#x597D;&amp;#x81EA;&amp;#x7531;&amp;#x7684;&amp;#x5B69;&amp;#x5B50;&amp;#xFF0C;&amp;#x4F46;&amp;#x8FD9;&amp;#x5728;&amp;#x4E2A;&amp;#x56FD;&amp;#x5EA6;&amp;#x6162;&amp;#x6162;&amp;#x5730;&amp;#x6700;&amp;#x7EC8;&amp;#x4F60;&amp;#x53D1;&amp;#x73B0;&amp;#xFF0C;&amp;#x7EC8;&amp;#x5C40;&amp;#x53EA;&amp;#x6709;&amp;#x4E8C;&amp;#x79CD;&amp;#xFF1A;&amp;#x8981;&amp;#x4E48;&amp;#x79C9;&amp;#x627F;&amp;#x81EA;&amp;#x7531;&amp;#x7406;&amp;#x60F3;&amp;#x800C;&amp;#x82DF;&amp;#x6D3B;&amp;#xFF0C;&amp;#x8981;&amp;#x4E48;&amp;#x653E;&amp;#x5F03;&amp;#x81EA;&amp;#x7531;&amp;#x7406;&amp;#x60F3;&amp;#x6210;&amp;#x4E3A;&amp;#x4EBA;&amp;#x4E0A;&amp;#x4EBA;&amp;#x3002;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      &lt;p&gt;&amp;#x8FDE;&amp;#x7EED;&amp;#x5728;RSS&amp;#x770B;&amp;#x5230;&amp;#x4E8C;&amp;#x7BC7;&amp;#x201C;&amp;#x4E00;&amp;#x4E2A;&amp;#x533F;&amp;#x540D;&amp;#x8BBA;&amp;#x575B;&amp;#x7684;&amp;#x6B7B;&amp;#x4EA
    
    </summary>
    
    
      <category term="闲扯" scheme="http://dj9399.github.io/tags/%E9%97%B2%E6%89%AF/"/>
    
  </entry>
  
  <entry>
    <title>无题</title>
    <link href="http://dj9399.github.io/post/%E6%97%A0%E9%A2%9823/"/>
    <id>http://dj9399.github.io/post/无题23/</id>
    <published>2021-04-13T16:00:00.000Z</published>
    <updated>2021-04-27T07:54:57.841Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x4ECA;&amp;#x5929;&amp;#x7528;CHROME&amp;#x611F;&amp;#x89C9;&amp;#x975E;&amp;#x5E38;&amp;#x7684;&amp;#x987A;&amp;#x6ED1;&amp;#xFF0C;&amp;#x7279;&amp;#x522B;&amp;#x662F;&amp;#x770B;&amp;#x6CB9;&amp;#x7BA1;&amp;#x65F6;&amp;#xFF0C;&amp;#x5927;&amp;#x5C0F;&amp;#x5207;&amp;#x6362;&amp;#xFF0C;&amp;#x9875;&amp;#x9762;&amp;#x5207;&amp;#x6362;&amp;#xFF0C;&amp;#x660E;&amp;#x663E;&amp;#x987A;&amp;#x6ED1;&amp;#x4E86;&amp;#x5F88;&amp;#x591A;&amp;#x3002;&amp;#x60F3;&amp;#x8D77;&amp;#x6700;&amp;#x8FD1;&amp;#x770B;&amp;#x5230;CHROME&amp;#x5927;&amp;#x7248;&amp;#x672C;90&amp;#x7684;&amp;#x66F4;&amp;#x65B0;&amp;#xFF0C;&amp;#x70B9;&amp;#x5F00;&amp;#x7248;&amp;#x672C;&amp;#xFF0C;&amp;#x771F;&amp;#x7684;&amp;#x5347;&amp;#x7EA7;&amp;#x5230;&amp;#x4E86;90&amp;#x7248;&amp;#x672C;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x534A;&amp;#x5929;&amp;#x7528;&amp;#x4E0B;&amp;#x6765;&amp;#xFF0C;&amp;#x975E;&amp;#x5E38;&amp;#x68D2;&amp;#xFF0C;&amp;#x5C31;&amp;#x50CF;&amp;#x4E00;&amp;#x4E2A;&amp;#x521A;&amp;#x88C5;&amp;#x597D;&amp;#x7684;&amp;#x6D4F;&amp;#x89C8;&amp;#x5668;&amp;#x3002;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      &lt;p&gt;&amp;#x4ECA;&amp;#x5929;&amp;#x7528;CHROME&amp;#x611F;&amp;#x89C9;&amp;#x975E;&amp;#x5E38;&amp;#x7684;&amp;#x987A;&amp;#x6ED1;&amp;#xFF0C;&amp;#x7279;&amp;#x522B;&amp;#x662F;&amp;#x770B;&amp;#x6CB9;&amp;#x
    
    </summary>
    
    
      <category term="闲扯" scheme="http://dj9399.github.io/tags/%E9%97%B2%E6%89%AF/"/>
    
  </entry>
  
  <entry>
    <title>无题</title>
    <link href="http://dj9399.github.io/post/%E6%97%A0%E9%A2%9821/"/>
    <id>http://dj9399.github.io/post/无题21/</id>
    <published>2021-04-11T16:00:00.000Z</published>
    <updated>2021-04-14T03:58:53.432Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x8BB0;&amp;#x5F97;&amp;#x5728;&amp;#x67D0;BLOG&amp;#x4E2D;&amp;#x770B;&amp;#x8FC7;&amp;#xFF0C;&amp;#x8BC4;&amp;#x4EF7;&amp;#x82F9;&amp;#x679C;&amp;#x97F3;&amp;#x4E50;&amp;#x97F3;&amp;#x8D28;&amp;#x6BD4;&amp;#x7F51;&amp;#x6613;&amp;#x4E91;&amp;#x8981;&amp;#x597D;&amp;#xFF0C;&amp;#x90A3;&amp;#x4E48;google music&amp;#x4E0A;&amp;#x662F;&amp;#x4E0D;&amp;#x662F;&amp;#x597D;&amp;#x8981;&amp;#x6BD4;&amp;#x7F51;&amp;#x6613;&amp;#x4E91;&amp;#x597D;&amp;#x5462;&amp;#xFF1F;&amp;#x4ECA;&amp;#x5929;&amp;#x521A;&amp;#x597D;&amp;#x542C;&amp;#x5230;&amp;#x4E00;&amp;#x4F4D;&amp;#x5C9B;&amp;#x5F0F;&amp;#x5531;&amp;#x6CD5;&amp;#x6B4C;&amp;#x624B;&amp;#xFF0C;&amp;#x4E8E;&amp;#x662F;&amp;#x628A;&amp;#x7F51;&amp;#x6613;&amp;#x4E91;&amp;#x548C;google music&amp;#x4E0A;&amp;#x540C;&amp;#x4E00;&amp;#x9996;&amp;#x540C;&amp;#x4E00;&amp;#x5C0F;&amp;#x6BB5;&amp;#x53CD;&amp;#x590D;&amp;#x542C;&amp;#x4E86;4&amp;#x3001;5&amp;#x904D;&amp;#xFF0C;&amp;#x7ED3;&amp;#x8BBA;&amp;#x662F;&amp;#xFF1A;google music&amp;#x97F3;&amp;#x8D28;&amp;#x66F4;&amp;#x597D;&amp;#xFF0C;&amp;#x66F4;&amp;#x4E3A;&amp;#x7EC6;&amp;#x817B;&amp;#x3001;&amp;#x7A7A;&amp;#x7075;&amp;#xFF0C;&amp;#x5973;&amp;#x58F0;&amp;#x5F88;&amp;#x662F;&amp;#x4FDD;&amp;#x6301;&amp;#x5728;&amp;#x540C;&amp;#x4E00;&amp;#x6839;&amp;#x7EBF;&amp;#x4E0A;&amp;#xFF0C;&amp;#x7F51;&amp;#x6613;&amp;#x4E91;&amp;#x58F0;&amp;#x97F3;&amp;#x5C31;&amp;#x7C97;&amp;#x5E7F;&amp;#x5F88;&amp;#x591A;&amp;#xFF0C;&amp;#x58F0;&amp;#x8C03;&amp;#x7ECF;&amp;#x5E38;&amp;#x8DD1;&amp;#x51FA;&amp;#x4E86;&amp;#x8FD9;&amp;#x6839;&amp;#x7EBF;&amp;#x3002;&amp;#x540C;&amp;#x662F;&amp;#x5973;&amp;#x4E2D;&amp;#x97F3;&amp;#xFF0C;&amp;#x5728;&amp;#x7F51;&amp;#x6613;&amp;#x4E91;&amp;#x4E0A;&amp;#x5374;&amp;#x6709;&amp;#x4E86;&amp;#x70B9;&amp;#x4F4E;&amp;#x97F3;&amp;#x7684;&amp;#x5473;&amp;#x9053;&amp;#x3002;&amp;#x672C;&amp;#x4EBA;&amp;#x6728;&amp;#x8033;&amp;#xFF0C;&amp;#x542C;&amp;#x4E86;&amp;#x5927;&amp;#x6982;3&amp;#x904D;&amp;#x624D;&amp;#x542C;&amp;#x51FA;&amp;#x656C;&amp;#x52A0;&amp;#xFF0C;&amp;#x4E0D;&amp;#x4ED4;&amp;#x7EC6;&amp;#x770B;&amp;#x8FD8;&amp;#x771F;&amp;#x542C;&amp;#x4E0D;&amp;#x51FA;&amp;#x6765;&amp;#xFF0C;&amp;#x770B;&amp;#x6765;&amp;#x4EE5;&amp;#x540E;&amp;#x6536;&amp;#x85CF;MP3&amp;#x5F97;&amp;#x4ECE;youtube&amp;#x4E0A;&amp;#x4E0B;&amp;#x8F7D;&amp;#x4E86;&amp;#xFF0C;&amp;#x867D;&amp;#x7136;&amp;#x8981;&amp;#x52A0;&amp;#x4E0A;&amp;#x641C;&amp;#x7D22;+&amp;#x8F6C;&amp;#x6362;&amp;#x683C;&amp;#x5F0F;&amp;#xFF0C;&amp;#x4E0D;&amp;#x8FC7;&amp;#x8FD9;&amp;#x5F88;&amp;#x503C;&amp;#x5F97;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x9ED8;&amp;#x9ED8;&amp;#x70B9;&amp;#x8D5E;&amp;#x3001;&amp;#x786C;&amp;#x5E01;&amp;#x52A0;&amp;#x5173;&amp;#x95ED;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      &lt;p&gt;&amp;#x8BB0;&amp;#x5F97;&amp;#x5728;&amp;#x67D0;BLOG&amp;#x4E2D;&amp;#x770B;&amp;#x8FC7;&amp;#xFF0C;&amp;#x8BC4;&amp;#x4EF7;&amp;#x82F9;&amp;#x679C;&amp;#x97F3;&amp;#x4E50;&amp;#x97F3;&amp;#x8D28;&amp;#x6B
    
    </summary>
    
    
      <category term="闲扯" scheme="http://dj9399.github.io/tags/%E9%97%B2%E6%89%AF/"/>
    
  </entry>
  
  <entry>
    <title>无题</title>
    <link href="http://dj9399.github.io/post/%E6%97%A0%E9%A2%9820/"/>
    <id>http://dj9399.github.io/post/无题20/</id>
    <published>2021-04-07T16:00:00.000Z</published>
    <updated>2021-04-08T02:27:23.079Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x95E8;&amp;#x53E3;&amp;#x7684;50&amp;#x7C73;&amp;#x957F;&amp;#x5C0F;&amp;#x8DEF;&amp;#x7EE7;&amp;#x53BB;&amp;#x5E74;&amp;#x6316;&amp;#x4E86;&amp;#x4E09;&amp;#x904D;&amp;#x4E4B;&amp;#x540E;&amp;#xFF0C;&amp;#x4ECA;&amp;#x5929;&amp;#x5F00;&amp;#x59CB;&amp;#x4E86;&amp;#x9996;&amp;#x6316;&amp;#x3002;&amp;#x8FDE;&amp;#x7EED;&amp;#x4E00;&amp;#x5468;&amp;#x6BCF;&amp;#x65E9;8&amp;#x70B9;&amp;#x7535;&amp;#x94BB;&amp;#x4F3A;&amp;#x5019;&amp;#xFF0C;&amp;#x516C;&amp;#x53F8;&amp;#x8FD9;&amp;#x8FB9;&amp;#x4E5F;&amp;#x662F;&amp;#xFF0C;100&amp;#x7C73;&amp;#x8FDC;&amp;#x5904;&amp;#x4E5F;&amp;#x662F;&amp;#x4E2A;&amp;#x5DE5;&amp;#x5730;&amp;#x3002;&amp;#x5904;&amp;#x5904;&amp;#x8F70;&amp;#x9686;&amp;#x9686;&amp;#xFF0C;&amp;#x5929;&amp;#x671D;GDP&amp;#x5927;&amp;#x6DA8;&amp;#x7684;&amp;#x8282;&amp;#x594F;&amp;#x554A;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      &lt;p&gt;&amp;#x95E8;&amp;#x53E3;&amp;#x7684;50&amp;#x7C73;&amp;#x957F;&amp;#x5C0F;&amp;#x8DEF;&amp;#x7EE7;&amp;#x53BB;&amp;#x5E74;&amp;#x6316;&amp;#x4E86;&amp;#x4E09;&amp;#x904D;&amp;#x4E4B;&amp;#x540E;&amp;#xFF0C
    
    </summary>
    
    
      <category term="闲扯" scheme="http://dj9399.github.io/tags/%E9%97%B2%E6%89%AF/"/>
    
  </entry>
  
  <entry>
    <title>徒步系列</title>
    <link href="http://dj9399.github.io/post/%E5%BE%92%E6%AD%A5%E7%B3%BB%E5%88%9702/"/>
    <id>http://dj9399.github.io/post/徒步系列02/</id>
    <published>2021-04-06T16:00:00.000Z</published>
    <updated>2021-04-19T03:31:30.191Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x82B1;&amp;#x5C55;&amp;#x4E4B;&amp;#x540E;&amp;#xFF0C;&amp;#x4E8C;&amp;#x5468;&amp;#x53C8;&amp;#x8FDE;&amp;#x7EED;&amp;#x53BB;&amp;#x770B;&amp;#x4E86;&amp;#x4E8C;&amp;#x6B21;&amp;#xFF0C;&amp;#x56FD;&amp;#x9645;&amp;#x5C55;&amp;#x533A;&amp;#x4E00;&amp;#x76F4;&amp;#x4FDD;&amp;#x7559;&amp;#x7740;&amp;#xFF0C;&amp;#x5176;&amp;#x5B83;&amp;#x7684;&amp;#x5927;&amp;#x90FD;&amp;#x64A4;&amp;#x4E86;&amp;#x3002;&amp;#x4E4B;&amp;#x524D;&amp;#x82B1;&amp;#x5C55;&amp;#x4EBA;&amp;#x592A;&amp;#x591A;&amp;#xFF0C;&amp;#x6CA1;&amp;#x6765;&amp;#x5F97;&amp;#x53CA;&amp;#x7EC6;&amp;#x54C1;&amp;#xFF0C;&amp;#x8FD9;&amp;#x4E8C;&amp;#x6B21;&amp;#x4EBA;&amp;#x5C11;&amp;#x4E86;&amp;#x5F88;&amp;#x591A;&amp;#xFF0C;&amp;#x4ED4;&amp;#x7EC6;&amp;#x770B;&amp;#x4E86;&amp;#xFF0C;&amp;#x624D;&amp;#x53D1;&amp;#x73B0;&amp;#x56FD;&amp;#x9645;&amp;#x5C55;&amp;#x533A;&amp;#x6C34;&amp;#x5E73;&amp;#x771F;&amp;#x7684;&amp;#x662F;&amp;#x9AD8;&amp;#x2026;&amp;#x5176;&amp;#x5B9E;&amp;#x548C;&amp;#x7B2C;&amp;#x4E00;&amp;#x5C4A;&amp;#x4E0D;&amp;#x76F8;&amp;#x4E0A;&amp;#x4E0B;&amp;#x3002;&amp;#x987A;&amp;#x624B;&amp;#x62CD;&amp;#x4E86;&amp;#x51E0;&amp;#x5F20;&amp;#xFF0C;&amp;#x590D;&amp;#x6742;&amp;#x7684;&amp;#x53EA;&amp;#x597D;&amp;#x5F55;&amp;#x50CF;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2021/04/19/aTg3BhvMUoYxtWl.jpg&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2021/04/19/7RsuAcx3lS51qmB.jpg&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2021/04/19/mE9baPQUlKOxpLe.jpg&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2021/04/19/2UeZfgK36yGzjDT.jpg&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      仙湖花展2
    
    </summary>
    
    
      <category term="徒步" scheme="http://dj9399.github.io/tags/%E5%BE%92%E6%AD%A5/"/>
    
  </entry>
  
  <entry>
    <title>无题</title>
    <link href="http://dj9399.github.io/post/%E6%97%A0%E9%A2%9819/"/>
    <id>http://dj9399.github.io/post/无题19/</id>
    <published>2021-04-06T16:00:00.000Z</published>
    <updated>2021-04-07T09:16:55.479Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x770B;&amp;#x5230;V2EX&amp;#x4E0A;&amp;#x4E00;&amp;#x5219;&amp;#x6D88;&amp;#x606F;&amp;#x8BF4;&amp;#x662F;Magisk&amp;#x5237; Pixel 5 &amp;#x6A21;&amp;#x5757;&amp;#x6539;&amp;#x673A;&amp;#x578B;&amp;#xFF0C;&amp;#x53EF;&amp;#x4EE5;GOOGLE&amp;#x76F8;&amp;#x518C;&amp;#x65E0;&amp;#x9650;&amp;#x4E0A;&amp;#x4F20;&amp;#xFF0C;&amp;#x82B1;&amp;#x4E86;&amp;#x4E8C;&amp;#x4E2A;&amp;#x5C0F;&amp;#x65F6;&amp;#x6D4B;&amp;#x8BD5;&amp;#x4E86;&amp;#x4E0B;&amp;#xFF0C;&amp;#x6839;&amp;#x672C;&amp;#x4E0D;&amp;#x884C;&amp;#x554A;&amp;#x3002;&amp;#x8585;GOOGLE&amp;#x7684;&amp;#x7F8A;&amp;#x6BDB;&amp;#x6839;&amp;#x672C;&amp;#x4E0D;&amp;#x884C;&amp;#x561B;&lt;/p&gt;
&lt;p&gt;&amp;#x53E6;&amp;#x5916;&amp;#x516C;&amp;#x53F8;&amp;#x9999;&amp;#x6E2F;&amp;#x4E13;&amp;#x7EBF;&amp;#x8FD9;&amp;#x51E0;&amp;#x5929;&amp;#x8D8A;&amp;#x6765;&amp;#x8D8A;&amp;#x4E0D;&amp;#x7ED9;&amp;#x529B;&amp;#xFF0C;&amp;#x8BBF;&amp;#x95EE;GOOGLE&amp;#x8001;&amp;#x662F;&amp;#x51FA;&amp;#x95EE;&amp;#x9898;&amp;#xFF0C;&amp;#x6D4B;&amp;#x8BD5;&amp;#x4E00;&amp;#x756A;&amp;#xFF0C; &amp;#x53D1;&amp;#x73B0;&amp;#x9999;&amp;#x6E2F;&amp;#x7EBF;&amp;#x8DEF;DNS&amp;#x4E5F;&amp;#x88AB;&amp;#x6C61;&amp;#x67D3;&amp;#x4E86;&amp;#x3002;&amp;#x6211;&amp;#x4EFF;&amp;#x4F5B;&amp;#x7A7F;&amp;#x8D8A;&amp;#x5230;&amp;#x4E86;2008&amp;#x5E74;&amp;#xFF0C;&amp;#x770B;&amp;#x6765;&amp;#x9999;&amp;#x6E2F;&amp;#x7F51;&amp;#x7EDC;&amp;#x6B63;&amp;#x5728;&amp;#x52A0;&amp;#x901F;&amp;#x6CA6;&amp;#x9677;&amp;#x4E2D;&amp;#x3002;&amp;#x6682;&amp;#x65F6;&amp;#x624B;&amp;#x52A8;&amp;#x8BBE;&amp;#x7F6E;DNS&amp;#x89E3;&amp;#x51B3;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      &lt;p&gt;&amp;#x770B;&amp;#x5230;V2EX&amp;#x4E0A;&amp;#x4E00;&amp;#x5219;&amp;#x6D88;&amp;#x606F;&amp;#x8BF4;&amp;#x662F;Magisk&amp;#x5237; Pixel 5 &amp;#x6A21;&amp;#x5757;&amp;#x6539;&amp;#x673A;&amp;#x578
    
    </summary>
    
    
      <category term="闲扯" scheme="http://dj9399.github.io/tags/%E9%97%B2%E6%89%AF/"/>
    
  </entry>
  
  <entry>
    <title>无题</title>
    <link href="http://dj9399.github.io/post/%E6%97%A0%E9%A2%9818/"/>
    <id>http://dj9399.github.io/post/无题18/</id>
    <published>2021-04-01T16:00:00.000Z</published>
    <updated>2021-04-02T03:59:43.438Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x4ECA;&amp;#x5929;&amp;#x770B;&amp;#x5230;&amp;#x7684;&amp;#x65B0;&amp;#x95FB;&amp;#xFF1A;&amp;#x57C3;&amp;#x53CA;&amp;#x62DF;&amp;#x5C31;&amp;#x957F;&amp;#x8D50;&amp;#x53F7;&amp;#x5835;&amp;#x8239;&amp;#x4E8B;&amp;#x4EF6;&amp;#x7D22;&amp;#x8D54;10&amp;#x4EBF;&amp;#x7F8E;&amp;#x5143;&amp;#xFF0C;&amp;#x8BE5;&amp;#x8D27;&amp;#x8F6E;&amp;#x7531;&amp;#x4E00;&amp;#x5BB6;&amp;#x65E5;&amp;#x672C;&amp;#x516C;&amp;#x53F8;&amp;#x6240;&amp;#x6709;&amp;#xFF0C;&amp;#x7531;&amp;#x4E00;&amp;#x5BB6;&amp;#x53F0;&amp;#x6E7E;&amp;#x4F01;&amp;#x4E1A;&amp;#x96C6;&amp;#x56E2;&amp;#x5305;&amp;#x79DF;&amp;#xFF0C;&amp;#x7531;&amp;#x5FB7;&amp;#x56FD;&amp;#x8FD0;&amp;#x8425;&amp;#x5546;&amp;#x7BA1;&amp;#x7406;&amp;#xFF0C;&amp;#x7531;&amp;#x5728;&amp;#x5DF4;&amp;#x62FF;&amp;#x9A6C;&amp;#x6CE8;&amp;#x518C;&amp;#xFF0C;&amp;#x5E76;&amp;#x7531;&amp;#x5370;&amp;#x5EA6;&amp;#x8239;&amp;#x5458;&amp;#x9A7E;&amp;#x9A76;&amp;#x5728;&amp;#x57C3;&amp;#x53CA;&amp;#x8FC7;&amp;#x5883;&lt;/p&gt;
&lt;p&gt;&amp;#x4FFA;&amp;#x4E0D;&amp;#x4EC5;&amp;#x4EC5;&amp;#x751F;&amp;#x6D3B;&amp;#x5728;&amp;#x4E00;&amp;#x4E2A;&amp;#x9B54;&amp;#x5E7B;&amp;#x7684;&amp;#x56FD;&amp;#x5EA6;&amp;#xFF0C;&amp;#x66F4;&amp;#x5904;&amp;#x4E8E;&amp;#x4E00;&amp;#x4E2A;&amp;#x9B54;&amp;#x5E7B;&amp;#x7684;&amp;#x4E16;&amp;#x754C;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      &lt;p&gt;&amp;#x4ECA;&amp;#x5929;&amp;#x770B;&amp;#x5230;&amp;#x7684;&amp;#x65B0;&amp;#x95FB;&amp;#xFF1A;&amp;#x57C3;&amp;#x53CA;&amp;#x62DF;&amp;#x5C31;&amp;#x957F;&amp;#x8D50;&amp;#x53F7;&amp;#x5835;&amp;#x8239;&amp;
    
    </summary>
    
    
      <category term="闲扯" scheme="http://dj9399.github.io/tags/%E9%97%B2%E6%89%AF/"/>
    
  </entry>
  
  <entry>
    <title>仙湖花展2</title>
    <link href="http://dj9399.github.io/post/%E4%BB%99%E6%B9%96%E8%8A%B1%E5%B1%952/"/>
    <id>http://dj9399.github.io/post/仙湖花展2/</id>
    <published>2021-03-19T16:00:00.000Z</published>
    <updated>2021-03-22T08:54:56.170Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x8FD9;&amp;#x662F;&amp;#x7EE7;2019&amp;#x5E74;&amp;#x540E;&amp;#x7B2C;&amp;#x4E8C;&amp;#x6B21;&amp;#x82B1;&amp;#x5C55;&amp;#xFF08;2020&amp;#x5E74;&amp;#x56E0;&amp;#x75AB;&amp;#x60C5;&amp;#x53D6;&amp;#x6D88;&amp;#xFF09;&amp;#xFF0C;&amp;#x6839;&amp;#x636E;&amp;#x4E0A;&amp;#x6B21;&amp;#x4EBA;&amp;#x591A;&amp;#x7ECF;&amp;#x9A8C;&amp;#xFF0C;&amp;#x4E8E;&amp;#x4E2D;&amp;#x5348;12&amp;#x70B9;&amp;#x8FDB;&amp;#x5165;&amp;#x56ED;&amp;#x533A;&amp;#xFF0C;&amp;#x4EBA;&amp;#x8FD8;&amp;#x662F;&amp;#x6709;&amp;#x70B9;&amp;#x591A;&lt;/p&gt;
&lt;p&gt;&amp;#x5929;&amp;#x4E0A;&amp;#x4EBA;&amp;#x95F4;&amp;#x4E2D;&amp;#x5FC3;&amp;#x533A;&amp;#x7684;&amp;#x51E0;&amp;#x4F4D;&amp;#x8001;&amp;#x5916;&amp;#x7684;&amp;#x4F5C;&amp;#x54C1;&amp;#x6BD4;&amp;#x4E0A;&amp;#x5C4A;&amp;#x6C34;&amp;#x5E73;&amp;#x6574;&amp;#x4F53;&amp;#x4E00;&amp;#x81F4;&amp;#xFF0C;&amp;#x5176;&amp;#x5B83;&amp;#x5C55;&amp;#x533A;&amp;#x5C31;&amp;#x4E0D;&amp;#x884C;&amp;#x4E86;&amp;#xFF0C;&amp;#x975E;&amp;#x5E38;&amp;#x4E00;&amp;#x822C;&amp;#xFF0C;&amp;#x5076;&amp;#x6709;&amp;#x4EAE;&amp;#x773C;&amp;#x4E4B;&amp;#x4F5C;&amp;#x3002;&amp;#x6216;&amp;#x8BB8;&amp;#x662F;&amp;#x771F;&amp;#x6CA1;&amp;#x94B1;&amp;#x4E86;&amp;#xFF0C;&amp;#x6216;&amp;#x8BB8;&amp;#x662F;&amp;#x7B2C;&amp;#x4E00;&amp;#x5C4A;&amp;#x592A;&amp;#x60CA;&amp;#x8273;&amp;#x4EAE;&amp;#x773C;&amp;#x4E86;&lt;/p&gt;
&lt;p&gt;&amp;#x9009;&amp;#x53D6;&amp;#x51E0;&amp;#x5E45;&amp;#x4E0D;&amp;#x9519;&amp;#x7684;&amp;#x653E;&amp;#x4E0A;&amp;#x6765;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2021/03/22/GVAf1IhWqKjJmNt.jpg&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2021/03/22/3oO2RwmyF1JrYkG.jpg&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2021/03/22/PLFy6bKmq5XJZrs.jpg&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2021/03/22/AZy4FbtQUaJeIPo.jpg&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2021/03/22/ATbpytz1w4aIVvD.jpg&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2021/03/22/RpWN1En2vVTtUq5.jpg&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2021/03/22/xyVMf9u4DITq7gS.jpg&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2021/03/22/nKcjpRQvO9ZuXiS.jpg&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2021/03/22/YRhGDjrZPmTezKc.jpg&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2021/03/22/uqkTNjEYzcths7m.jpg&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2021/03/22/Kv2SDFpbToH9AQj.jpg&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2021/03/22/slVWEgSZdBQ5qnu.jpg&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      仙湖花展2
    
    </summary>
    
    
      <category term="徒步" scheme="http://dj9399.github.io/tags/%E5%BE%92%E6%AD%A5/"/>
    
  </entry>
  
  <entry>
    <title>ZG学生为什么反感西方文明</title>
    <link href="http://dj9399.github.io/post/ZG%E5%AD%A6%E7%94%9F%E4%B8%BA%E4%BB%80%E4%B9%88%E5%8F%8D%E6%84%9F%E8%A5%BF%E6%96%B9%E6%96%87%E6%98%8E/"/>
    <id>http://dj9399.github.io/post/ZG学生为什么反感西方文明/</id>
    <published>2021-03-14T16:00:00.000Z</published>
    <updated>2021-04-20T02:33:19.579Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x518D;&amp;#x4E00;&amp;#x6B21;&amp;#x770B;&amp;#x5230;&amp;#x738B;&amp;#x5148;&amp;#x751F;&amp;#x65B0;&amp;#x4E00;&amp;#x671F;5&amp;#x661F;&amp;#x8282;&amp;#x76EE;&amp;#x3002;&amp;#x8FD9;&amp;#x671F;&amp;#x51FA;&amp;#x5F69;&amp;#x5728;&amp;#x4E8E;&amp;#xFF0C;&amp;#x8BB2;&amp;#x6E05;&amp;#x4E86;&amp;#x4E2D;&amp;#x5171;&amp;#x7684;&amp;#x6D17;&amp;#x8111;&amp;#x5DE5;&amp;#x7A0B;&amp;#xFF0C;&amp;#x5BF9;&amp;#x4E2D;&amp;#x56FD;&amp;#x5B66;&amp;#x751F;&amp;#x4EA7;&amp;#x751F;&amp;#x7684;&amp;#x7EC8;&amp;#x8EAB;&amp;#x5F71;&amp;#x54CD;&amp;#x3002; &lt;/p&gt;
&lt;p&gt;&amp;#x4F17;&amp;#x6240;&amp;#x5468;&amp;#x77E5;&amp;#xFF0C;&amp;#x67D0;&amp;#x56FD;&amp;#x4EBA;&amp;#x6C11;&amp;#x65E0;&amp;#x6BD4;&amp;#x7231;&amp;#x56FD;&amp;#x3002;&amp;#xFF08;&amp;#x4FFA;&amp;#x5728;&amp;#x8BFB;&amp;#x521D;&amp;#x4E2D;&amp;#x65F6;&amp;#x4E5F;&amp;#x662F;&amp;#x540C;&amp;#x6837;&amp;#x7684;&amp;#x7231;&amp;#x56FD;&amp;#xFF0C;&amp;#x4F46;&amp;#x662F;&amp;#x5728;&amp;#x9AD8;&amp;#x4E2D;&amp;#x65F6;&amp;#x67D0;&amp;#x4F4D;&amp;#x6559;&amp;#x5E08;&amp;#x542F;&amp;#x53D1;&amp;#x4E86;&amp;#x6211;&amp;#xFF0C;&amp;#x4ECE;&amp;#x6B64;&amp;#x6000;&amp;#x7591;&amp;#x8FD1;&amp;#x4EE3;DANG&amp;#x53F2;&amp;#xFF09;&amp;#x65B0;&amp;#x95FB;&amp;#x4E0A;&amp;#x53EA;&amp;#x8981;&amp;#x662F;&amp;#x67D0;&amp;#x56FD;&amp;#xFF0C;&amp;#x4E00;&amp;#x5B9A;&amp;#x662F;&amp;#x767E;&amp;#x5206;&amp;#x767E;&amp;#x597D;&amp;#x8BC4;&amp;#xFF0C;&amp;#x4E0D;&amp;#x80FD;&amp;#x6709;&amp;#x4E00;&amp;#x53E5;&amp;#x574F;&amp;#x8BC4;&amp;#xFF0C;&amp;#x4E0D;&amp;#x7136;&amp;#x4F60;&amp;#x5C31;&amp;#x4E0D;&amp;#x914D;&amp;#x505A;&amp;#x67D0;&amp;#x56FD;&amp;#x4EBA;&amp;#xFF0C;&amp;#x4E0D;&amp;#x914D;&amp;#x8BF4;&amp;#x67D0;&amp;#x56FD;&amp;#x8BED;&amp;#x3002;&amp;#x53EA;&amp;#x8981;&amp;#x62A5;&amp;#x5BFC;&amp;#x5916;&amp;#x9762;&amp;#x7684;&amp;#x56FD;&amp;#xFF08;&amp;#x9664;&amp;#x4E86;&amp;#x5173;&amp;#x7CFB;&amp;#x597D;&amp;#x7684;&amp;#x897F;&amp;#x671D;&amp;#x9C9C;&amp;#xFF0C;&amp;#x8001;&amp;#x6BDB;&amp;#x5B50;&amp;#xFF09;&amp;#xFF0C;&amp;#x4E00;&amp;#x5B9A;&amp;#x662F;&amp;#x52A8;&amp;#x4E71;&amp;#xFF0C;&amp;#x707E;&amp;#x7978;&amp;#x8FDE;&amp;#x5929;&amp;#xFF0C;&amp;#x4F60;&amp;#x8BB2;&amp;#x5916;&amp;#x9762;&amp;#x4E00;&amp;#x53E5;&amp;#x597D;&amp;#x8BDD;&amp;#xFF0C;&amp;#x56DE;&amp;#x590D;&amp;#x5FC5;&amp;#x7136;&amp;#x662F;&amp;#x4F60;&amp;#x600E;&amp;#x4E48;&amp;#x4E0D;&amp;#x6EDA;&amp;#x51FA;&amp;#x53BB;&amp;#x5462;&amp;#xFF1F;&lt;/p&gt;
&lt;p&gt;&amp;#x539F;&amp;#x56E0;&amp;#x5728;&amp;#x54EA;&amp;#xFF0C;&amp;#x8FD9;&amp;#x671F;&amp;#x8282;&amp;#x76EE;&amp;#x4E1B;&amp;#x65E5;&amp;#x4E91;&amp;#x8BBF;&amp;#x8C08;&amp;#x51FA;&amp;#x53D1;&amp;#xFF0C;&amp;#x63ED;&amp;#x793A;&amp;#x6839;&amp;#x6E90;&amp;#x5728;&amp;#x4E8E;&amp;#x6D17;&amp;#x8111;&amp;#x611A;&amp;#x6C11;&amp;#x6559;&amp;#x80B2;&amp;#x4F53;&amp;#x7CFB;&amp;#xFF0C;&amp;#x628A;&amp;#x8FD1;&amp;#x4EE3;&amp;#x53F2;&amp;#x57FA;&amp;#x672C;&amp;#x7BE1;&amp;#x6539;&amp;#xFF0C;&amp;#x9020;&amp;#x6210;&amp;#x897F;&amp;#x65B9;&amp;#x5217;&amp;#x5F3A;&amp;#x91CE;&amp;#x86EE;&amp;#x52AB;&amp;#x593A;&amp;#xFF0C;&amp;#x67D0;&amp;#x56FD;&amp;#x67D0;&amp;#x515A;&amp;#x4F1F;&amp;#x5149;&amp;#x6B63;&amp;#x7684;&amp;#x5047;&amp;#x8C61;&amp;#xFF0C;&amp;#x4ECE;&amp;#x800C;&amp;#x6279;&amp;#x91CF;&amp;#x751F;&amp;#x4EA7;&amp;#x51FA;&amp;#x4E00;&amp;#x4EE3;&amp;#x53C8;&amp;#x4E00;&amp;#x4EE3;&amp;#x5C0F;&amp;#x7C89;&amp;#x7EA2;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x738B;&amp;#x5148;&amp;#x751F;&amp;#x7684;&amp;#x89C6;&amp;#x9891;&amp;#xFF0C;&amp;#x5230;&amp;#x4ECA;&amp;#x5929;&amp;#x5DF2;&amp;#x7ECF;&amp;#x8D85;&amp;#x8FC7;&amp;#x4E00;&amp;#x5343;&amp;#x671F;&amp;#xFF0C;&amp;#x628A;&amp;#x67D0;&amp;#x515A;&amp;#x7684;&amp;#x65B0;&amp;#x88C5;&amp;#x4E00;&amp;#x5C42;&amp;#x5C42;&amp;#x6252;&amp;#x4E2A;&amp;#x7CBE;&amp;#x5149;&amp;#xFF0C;&amp;#x8FD9;&amp;#x4E0B;&amp;#x597D;&amp;#xFF0C;&amp;#x8FDE;&amp;#x5E95;&amp;#x88E4;&amp;#x90FD;&amp;#x5FEB;&amp;#x6252;&amp;#x4E86;&amp;#x3002;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      ZG学生为什么反感西方文明
    
    </summary>
    
    
      <category term="社会" scheme="http://dj9399.github.io/tags/%E7%A4%BE%E4%BC%9A/"/>
    
      <category term="王剑" scheme="http://dj9399.github.io/tags/%E7%8E%8B%E5%89%91/"/>
    
  </entry>
  
  <entry>
    <title>无题</title>
    <link href="http://dj9399.github.io/post/%E6%97%A0%E9%A2%9817/"/>
    <id>http://dj9399.github.io/post/无题17/</id>
    <published>2021-03-14T16:00:00.000Z</published>
    <updated>2021-03-15T08:10:28.668Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x5E74;&amp;#x524D;&amp;#x5BB6;&amp;#x7684;&amp;#x5BC4;&amp;#x6765;&amp;#x5341;&amp;#x65A4;&amp;#x732A;&amp;#x8089;&amp;#x8FD8;&amp;#x6CA1;&amp;#x5403;&amp;#x5B8C;&amp;#xFF0C;&amp;#x6211;&amp;#x56DE;&amp;#x590D;&amp;#x8BF4;&amp;#x597D;&amp;#x5403;&amp;#xFF0C;&amp;#x8FD9;&amp;#x4E8C;&amp;#x5929;&amp;#x5988;&amp;#x53C8;&amp;#x7ED9;&amp;#x5BC4;&amp;#x4E86;&amp;#x5341;&amp;#x65A4;&amp;#x8FC7;&amp;#x6765;&amp;#x3002;&amp;#x81EA;&amp;#x4ECE;&amp;#x732A;&amp;#x8089;&amp;#x4EF7;&amp;#x4E0A;&amp;#x5929;&amp;#x540E;&amp;#x4E00;&amp;#x5E74;&amp;#x591A;&amp;#x6765;&amp;#x6211;&amp;#x5C31;&amp;#x6CA1;&amp;#x4E70;&amp;#x8FC7;&amp;#x732A;&amp;#x8089;&amp;#xFF0C;&amp;#x66F4;&amp;#x522B;&amp;#x63D0;&amp;#x672C;&amp;#x6765;&amp;#x5C31;&amp;#x4E0D;&amp;#x7231;&amp;#x5403;&amp;#x6DF1;&amp;#x5733;&amp;#x5E02;&amp;#x573A;&amp;#x4E0A;&amp;#x7684;&amp;#x9972;&amp;#x6599;&amp;#x732A;&amp;#x3002;&amp;#x5BB6;&amp;#x91CC;&amp;#x5BC4;&amp;#x6765;&amp;#x7684;&amp;#x5C31;&amp;#x4E0D;&amp;#x4E00;&amp;#x6837;&amp;#x4E86;&amp;#xFF0C;&amp;#x534A;&amp;#x80A5;&amp;#x4E94;&amp;#x82B1;&amp;#x8089;&amp;#x7A0D;&amp;#x70B8;&amp;#x52A0;&amp;#x4E0A;&amp;#x8001;&amp;#x5988;&amp;#x5BC4;&amp;#x6765;&amp;#x7684;&amp;#x9EC4;&amp;#x8C46;&amp;#x9171;&amp;#x84B8;&amp;#x51FA;&amp;#x6765;&amp;#x9C9C;&amp;#x7F8E;&amp;#x7A0D;&amp;#x5E26;&amp;#x70B9;&amp;#x751C;&amp;#xFF0C;&amp;#x6BCF;&amp;#x6B21;&amp;#x84B8;&amp;#x597D;&amp;#x9694;&amp;#x4E8C;&amp;#x95F4;&amp;#x623F;&amp;#x90FD;&amp;#x95FB;&amp;#x5F97;&amp;#x5230;&amp;#x9999;&amp;#x3002;&amp;#x6BCF;&amp;#x5929;&amp;#x7092;&amp;#x70B9;&amp;#x9752;&amp;#x83DC;&amp;#xFF0C;&amp;#x5939;2&amp;#x3001;3&amp;#x5757;&amp;#x8089;&amp;#x5C31;&amp;#x662F;&amp;#x4E00;&amp;#x987F;&amp;#x7F8E;&amp;#x5473;&amp;#x3002;&amp;#x81EA;&amp;#x4ECE;&amp;#x8FC7;&amp;#x5E74;&amp;#x5230;&amp;#x73B0;&amp;#x5728;&amp;#xFF0C;&amp;#x6BCF;&amp;#x5929;&amp;#x4E70;&amp;#x83DC;&amp;#x4E0D;&amp;#x8D85;&amp;#x8FC7;5&amp;#x5757;&amp;#x94B1;&amp;#x3002;&amp;#x5F53;&amp;#x7136;&amp;#xFF0C;&amp;#x52A0;&amp;#x4E0A;&amp;#x732A;&amp;#x8089;&amp;#x94B1;&amp;#xFF0C;&amp;#x4E00;&amp;#x5929;&amp;#x4E70;&amp;#x83DC;&amp;#x94B1;&amp;#x5B9E;&amp;#x9645;&amp;#x4E0A;&amp;#x8FD8;&amp;#x662F;&amp;#x8981;20&amp;#x5757;&amp;#x7684;&amp;#x3002;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      &lt;p&gt;&amp;#x5E74;&amp;#x524D;&amp;#x5BB6;&amp;#x7684;&amp;#x5BC4;&amp;#x6765;&amp;#x5341;&amp;#x65A4;&amp;#x732A;&amp;#x8089;&amp;#x8FD8;&amp;#x6CA1;&amp;#x5403;&amp;#x5B8C;&amp;#xFF0C;&amp;#x6211;&amp;#x56DE;&amp;
    
    </summary>
    
    
      <category term="闲扯" scheme="http://dj9399.github.io/tags/%E9%97%B2%E6%89%AF/"/>
    
  </entry>
  
  <entry>
    <title>无题</title>
    <link href="http://dj9399.github.io/post/%E6%97%A0%E9%A2%9816/"/>
    <id>http://dj9399.github.io/post/无题16/</id>
    <published>2021-03-11T16:00:00.000Z</published>
    <updated>2021-03-12T08:37:47.179Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x65E9;&amp;#x4E0A;&amp;#x770B;&amp;#x4E86;&amp;#x4E0B;&amp;#x7F8E;&amp;#x80A1;&amp;#xFF0C;&amp;#x5DF2;&amp;#x7ECF;&amp;#x56DE;&amp;#x5230;&amp;#x4E86;&amp;#x4E00;&amp;#x4E2A;&amp;#x6708;&amp;#x524D;&amp;#x7684;&amp;#x6C34;&amp;#x5E73;&amp;#xFF0C;&amp;#x4ECA;&amp;#x5929;&amp;#x8FD8;&amp;#x5728;&amp;#x4E0A;&amp;#x6DA8;&amp;#xFF0C;BIDEN 1.9&amp;#x4E07;&amp;#x4EBF;&amp;#x7684;&amp;#x5A01;&amp;#x529B;&amp;#x6700;&amp;#x5148;&amp;#x4F53;&amp;#x73B0;&amp;#x5728;&amp;#x80A1;&amp;#x5E01;&amp;#x3002;&amp;#x738B;&amp;#x5148;&amp;#x751F;&amp;#x8BF4;&amp;#x5386;&amp;#x53F2;&amp;#x7F8E;&amp;#x56FD;&amp;#x7ECF;&amp;#x6D4E;&amp;#x6BCF;&amp;#x6B21;&amp;#x5728;&amp;#x91CD;&amp;#x5927;&amp;#x632B;&amp;#x6298;&amp;#x540E;&amp;#x90FD;&amp;#x4F1A;&amp;#x5FEB;&amp;#x901F;&amp;#x6500;&amp;#x5347;&amp;#xFF0C;&amp;#x8FD9;&amp;#x6B21;&amp;#x6B66;&amp;#x80BA;&amp;#x5F53;&amp;#x7136;&amp;#x4E5F;&amp;#x4E0D;&amp;#x4F1A;&amp;#x4F8B;&amp;#x5916;&amp;#x3002;&amp;#x770B;&amp;#x770B;&amp;#x7A97;&amp;#x5916;&amp;#xFF0C;&amp;#x4ECE;&amp;#x65E9;&amp;#x5230;&amp;#x665A;&amp;#x4E00;&amp;#x7247;&amp;#x96FE;&amp;#x973E;&amp;#xFF0C;&amp;#x770B;&amp;#x770B;PM2.5&amp;#xFF1A;167&amp;#xFF0C;&amp;#x5F80;&amp;#x5E74;&amp;#x6DF1;&amp;#x5733;&amp;#x6625;&amp;#x5B63;&amp;#x7A7A;&amp;#x6C14;&amp;#x4ECE;&amp;#x6765;&amp;#x6CA1;&amp;#x8FD9;&amp;#x4E48;&amp;#x70C2;&amp;#x8FC7;&amp;#xFF0C;&amp;#x5F88;&amp;#x660E;&amp;#x663E;&amp;#x56FD;&amp;#x5185;&amp;#x53D1;&amp;#x7535;&amp;#x5382;&amp;#x90FD;&amp;#x5728;&amp;#x70E7;&amp;#x56FD;&amp;#x4EA7;&amp;#x52A3;&amp;#x5236;&amp;#x7164;&amp;#xFF0C;&amp;#x5A01;&amp;#x529B;&amp;#x6700;&amp;#x5148;&amp;#x4F53;&amp;#x73B0;&amp;#x5728;&amp;#x7A7A;&amp;#x6C14;&amp;#x3002;&amp;#x8001;&amp;#x7F8E;&amp;#x7EE7;&amp;#x7EED;&amp;#x5728;&amp;#x6551;&amp;#x5E02;&amp;#xFF0C;&amp;#x5929;&amp;#x671D;&amp;#x7EE7;&amp;#x7EED;&amp;#x5728;&amp;#x6C61;&amp;#x67D3;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      &lt;p&gt;&amp;#x65E9;&amp;#x4E0A;&amp;#x770B;&amp;#x4E86;&amp;#x4E0B;&amp;#x7F8E;&amp;#x80A1;&amp;#xFF0C;&amp;#x5DF2;&amp;#x7ECF;&amp;#x56DE;&amp;#x5230;&amp;#x4E86;&amp;#x4E00;&amp;#x4E2A;&amp;#x6708;&amp;#x524D;&amp;
    
    </summary>
    
    
      <category term="投资" scheme="http://dj9399.github.io/tags/%E6%8A%95%E8%B5%84/"/>
    
  </entry>
  
  <entry>
    <title>无题</title>
    <link href="http://dj9399.github.io/post/%E6%97%A0%E9%A2%9815/"/>
    <id>http://dj9399.github.io/post/无题15/</id>
    <published>2021-03-11T16:00:00.000Z</published>
    <updated>2021-03-22T08:24:45.325Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x4ECE;matter&amp;#x4E0A;&amp;#x770B;&amp;#x5230;&amp;#x7BC7;&amp;#x6587;&amp;#x7AE0;&amp;#x300A;&amp;#x4E91;&amp;#x5357;&amp;#x6076;&amp;#x9B54;&amp;#x5B59;&amp;#x5C0F;&amp;#x679C;&amp;#x300B;&amp;#xFF0C;&amp;#x8001;&amp;#x5B9E;&amp;#x8BF4;&amp;#xFF0C;&amp;#x8FD9;&amp;#x79CD;&amp;#x4E8B;&amp;#x54EA;&amp;#x6015;&amp;#x662F;&amp;#x66DD;&amp;#x5149;&amp;#x5728;10&amp;#x5E74;&amp;#x524D;&amp;#xFF0C;&amp;#x6211;&amp;#x4E5F;&amp;#x4E00;&amp;#x70B9;&amp;#x4E0D;&amp;#x610F;&amp;#x5916;&amp;#x3002;&amp;#x4E00;&amp;#x4E2A;&amp;#x526F;&amp;#x5C40;&amp;#x7EA7;&amp;#x8001;&amp;#x7239;&amp;#x52A0;&amp;#x4E0A;&amp;#x6B66;&amp;#x8B66;&amp;#x7684;&amp;#x8EAB;&amp;#x4EFD;&amp;#xFF0C;&amp;#x4ED6;&amp;#x53EA;&amp;#x8981;&amp;#x4E0D;&amp;#x6CBE;&amp;#x67D3;&amp;#x4EBA;&amp;#x547D;&amp;#xFF0C;&amp;#x4FDD;&amp;#x6301;&amp;#x4F4E;&amp;#x8C03;&amp;#xFF0C;&amp;#x7EE7;&amp;#x7EED;&amp;#x6F47;&amp;#x6D12;&amp;#x4E00;&amp;#x8F88;&amp;#x5B50;&amp;#x4E5F;&amp;#x6CA1;&amp;#x95EE;&amp;#x9898;&lt;/p&gt;
&lt;p&gt;&amp;#x53EF;&amp;#x60DC;2019&amp;#x5E74;&amp;#x5012;&amp;#x4E86;&amp;#x9709;&amp;#x88AB;&amp;#x62A5;&amp;#x4E0A;&amp;#x4E2D;&amp;#x592E;&amp;#x5DE1;&amp;#x89C6;&amp;#x7EC4;&amp;#xFF0C;&amp;#x4F5C;&amp;#x6076;20&amp;#x5E74;&amp;#x624D;&amp;#x6700;&amp;#x7EC8;&amp;#x88AB;&amp;#x6267;&amp;#x884C;&amp;#x6B7B;&amp;#x5211;&amp;#x3002;&amp;#x5EFA;&amp;#x8BAE;&amp;#x51FA;&amp;#x5899;&amp;#x770B;&amp;#x5168;&amp;#x9762;&amp;#x62A5;&amp;#x5BFC;&amp;#xFF0C;&amp;#x5934;&amp;#x6761;&amp;#x4E0A;&amp;#x628A;&amp;#x4E2D;&amp;#x592E;&amp;#x5DE1;&amp;#x89C6;&amp;#x7EC4;&amp;#x4E00;&amp;#x6BB5;&amp;#x7ED9;&amp;#x5220;&amp;#x9664;&amp;#xFF0C;&amp;#x76EE;&amp;#x7684;&amp;#x5F53;&amp;#x7136;&amp;#x662F;&amp;#x7A81;&amp;#x51FA;&amp;#x5929;&amp;#x671D;&amp;#x6CD5;&amp;#x5236;&amp;#x4E25;&amp;#x660E;&amp;#x7684;&amp;#x5047;&amp;#x8C61;&amp;#x7F62;&amp;#x4E86;&lt;/p&gt;
&lt;p&gt;&amp;#x5176;&amp;#x5B9E;&amp;#x8FD9;&amp;#x79CD;&amp;#x4E3A;&amp;#x975E;&amp;#x4F5C;&amp;#x6B79;&amp;#x7684;&amp;#x5929;&amp;#x9F99;&amp;#x4EBA;&amp;#x5929;&amp;#x671D;&amp;#x5404;&amp;#x5730;&amp;#x90FD;&amp;#x6709;&amp;#xFF0C;&amp;#x53EA;&amp;#x662F;&amp;#x5927;&amp;#x591A;&amp;#x4F4E;&amp;#x8C03;&amp;#x4ECE;&amp;#x4E8B;&amp;#xFF0C;&amp;#x8FD9;&amp;#x672C;&amp;#x8EAB;&amp;#x5C31;&amp;#x662F;&amp;#x5236;&amp;#x5EA6;&amp;#x9020;&amp;#x5C31;&amp;#x7684;&amp;#x6076;&amp;#x3002;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      &lt;p&gt;&amp;#x4ECE;matter&amp;#x4E0A;&amp;#x770B;&amp;#x5230;&amp;#x7BC7;&amp;#x6587;&amp;#x7AE0;&amp;#x300A;&amp;#x4E91;&amp;#x5357;&amp;#x6076;&amp;#x9B54;&amp;#x5B59;&amp;#x5C0F;&amp;#x679C;&amp;#x300B;&amp;#x
    
    </summary>
    
    
      <category term="闲扯" scheme="http://dj9399.github.io/tags/%E9%97%B2%E6%89%AF/"/>
    
  </entry>
  
  <entry>
    <title>徒步系列</title>
    <link href="http://dj9399.github.io/post/%E5%BE%92%E6%AD%A5%E7%B3%BB%E5%88%9701/"/>
    <id>http://dj9399.github.io/post/徒步系列01/</id>
    <published>2021-03-05T16:00:00.000Z</published>
    <updated>2021-03-08T10:20:04.350Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x4E0A;&amp;#x5468;&amp;#x8DEF;&amp;#x8FC7;&amp;#x5C71;&amp;#x6BDB;&amp;#x675C;&amp;#x9E43;&amp;#x65F6;&amp;#xFF0C;&amp;#x5DF2;&amp;#x7ECF;&amp;#x6EE1;&amp;#x662F;&amp;#x82B1;&amp;#x9AA8;&amp;#x6735;&amp;#x3002;&amp;#x8FD9;&amp;#x5468;&amp;#x722C;&amp;#x5C71;&amp;#x5C31;&amp;#x5DF2;&amp;#x7ECF;&amp;#x5F00;&amp;#x653E;&amp;#x4E86;20%&amp;#xFF0C;&amp;#x4E0B;&amp;#x96E8;&amp;#x4EBA;&amp;#x5C11;&amp;#xFF0C;&amp;#x7A7A;&amp;#x6C14;&amp;#x597D;&amp;#xFF0C;&amp;#x8D4F;&amp;#x82B1;&amp;#x975E;&amp;#x5E38;&amp;#x8212;&amp;#x670D;&amp;#x3002;&amp;#x5149;&amp;#x7EBF;&amp;#x4E0D;&amp;#x5927;&amp;#x597D;&amp;#xFF0C;&amp;#x4F46;&amp;#x62CD;&amp;#x7167;&amp;#x8FD8;&amp;#x662F;&amp;#x5F88;&amp;#x4EAE;&amp;#x773C;&amp;#xFF0C;&amp;#x653E;&amp;#x4E0A;&amp;#x51E0;&amp;#x5F20;&lt;/p&gt;
&lt;p&gt;&amp;#x200B;                                                                                    &amp;#x666E;&amp;#x901A;&amp;#x675C;&amp;#x9E43;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2021/03/08/3T7HfUCwuzL1jOQ.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2021/03/08/fDon1rFIOcbxMZ9.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x200B;                                                                                    &amp;#x5C71;&amp;#x6BDB;&amp;#x675C;&amp;#x9E43;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2021/03/08/VQHvF7c1LZ9UpMt.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2021/03/08/jiCcYeNa1AFsmzn.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2021/03/08/l4b7HpKGzaI6riD.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      山毛杜鹃
    
    </summary>
    
    
      <category term="徒步" scheme="http://dj9399.github.io/tags/%E5%BE%92%E6%AD%A5/"/>
    
  </entry>
  
  <entry>
    <title>我的tasker任务</title>
    <link href="http://dj9399.github.io/post/%E6%88%91%E7%9A%84tasker%E4%BB%BB%E5%8A%A1/"/>
    <id>http://dj9399.github.io/post/我的tasker任务/</id>
    <published>2021-03-02T16:00:00.000Z</published>
    <updated>2021-03-04T08:55:07.070Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x4E0A;&amp;#x4E0A;&amp;#x90E8;&amp;#x624B;&amp;#x673A;&amp;#x662F;NEXUS5&amp;#xFF0C;&amp;#x7528;tasker&amp;#x505A;&amp;#x4E86;&amp;#x4E9B;&amp;#x81EA;&amp;#x52A8;&amp;#x4EFB;&amp;#x52A1;&amp;#xFF0C;&amp;#x5982;&amp;#x81EA;&amp;#x52A8;&amp;#x98DE;&amp;#x673A;&amp;#xFF0C;&amp;#x81EA;&amp;#x52A8;&amp;#x7B7E;&amp;#x5230;&amp;#xFF1B;&amp;#x4E0A;&amp;#x90E8;&amp;#x624B;&amp;#x673A;&amp;#x5C0F;&amp;#x7C73;5&amp;#xFF0C;&amp;#x56E0;&amp;#x4E3A;&amp;#x7CFB;&amp;#x7EDF;&amp;#x81EA;&amp;#x5E26;&amp;#x81EA;&amp;#x52A8;&amp;#x6267;&amp;#x884C;&amp;#x4EFB;&amp;#x52A1;&amp;#xFF0C;&amp;#x6240;&amp;#x4EE5;&amp;#x5F03;&amp;#x7528;&amp;#x4E86;tasker&amp;#xFF1B;&amp;#x8F6C;&amp;#x5230;&amp;#x73B0;&amp;#x5728;&amp;#x7684;&amp;#x4E00;&amp;#x52A0;6&amp;#xFF0C;&amp;#x539F;&amp;#x751F;&amp;#x7CFB;&amp;#x7EDF;&amp;#xFF0C;&amp;#x6CA1;&amp;#x6709;&amp;#x81EA;&amp;#x52A8;&amp;#x98DE;&amp;#x884C;&amp;#xFF0C;&amp;#x53EA;&amp;#x597D;&amp;#x7EE7;&amp;#x7EED;&amp;#x4E0A;tasker&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x76EE;&amp;#x524D;&amp;#x4E3B;&amp;#x8981;&amp;#x4F7F;&amp;#x7528;&amp;#x7684;&amp;#x4EFB;&amp;#x52A1;&amp;#x5982;&amp;#x4E0B;&lt;/p&gt;
&lt;p&gt;&amp;#x4EFB;&amp;#x52A1;&amp;#x4E00;&amp;#xFF1A;&amp;#x81EA;&amp;#x52A8;&amp;#x98DE;&amp;#x884C;&amp;#xFF0C;&amp;#x7761;&amp;#x89C9;&amp;#x65F6;&amp;#x81EA;&amp;#x52A8;&amp;#x98DE;&amp;#x884C;&amp;#xFF0C;&amp;#x76EE;&amp;#x7684;&amp;#x7701;&amp;#x7535;&amp;#x52A0;&amp;#x51CF;&amp;#x5C11;&amp;#x5E72;&amp;#x6270;&lt;/p&gt;
&lt;p&gt;&amp;#x4EFB;&amp;#x52A1;&amp;#x4E8C;&amp;#xFF1A;&amp;#x4E0A;&amp;#x73ED;&amp;#xFF0C;&amp;#x4E0A;&amp;#x73ED;&amp;#x81EA;&amp;#x52A8;&amp;#x51CF;&amp;#x5C11;&amp;#x97F3;&amp;#x91CF;&amp;#xFF0C;&amp;#x6253;&amp;#x5F00;google&amp;#x6570;&amp;#x636E;&amp;#x540C;&amp;#x6B65;&lt;/p&gt;
&lt;p&gt;&amp;#x4EFB;&amp;#x52A1;&amp;#x4E09;&amp;#xFF1A;&amp;#x81EA;&amp;#x52A8;&amp;#x590D;&amp;#x5236;&amp;#x9A8C;&amp;#x8BC1;&amp;#x7801;&amp;#xFF0C;&amp;#x539F;&amp;#x751F;&amp;#x7CFB;&amp;#x7EDF;&amp;#x5BF9;&amp;#x4E2D;&amp;#x6587;&amp;#x9A8C;&amp;#x8BC1;&amp;#x7801;&amp;#x6CA1;&amp;#x6709;&amp;#x590D;&amp;#x5236;&amp;#x652F;&amp;#x6301;&amp;#xFF0C;&amp;#x6309;&lt;a href=&quot;https://sspai.com/post/45759&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;&amp;#x8FD9;&amp;#x7BC7;&amp;#x6559;&amp;#x7A0B;&lt;/a&gt;&amp;#x914D;&amp;#x7F6E;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      我的tasker任务
    
    </summary>
    
    
      <category term="手机" scheme="http://dj9399.github.io/tags/%E6%89%8B%E6%9C%BA/"/>
    
  </entry>
  
  <entry>
    <title>跟《海贼王》</title>
    <link href="http://dj9399.github.io/post/%E8%B7%9F%E3%80%8A%E6%B5%B7%E8%B4%BC%E7%8E%8B%E3%80%8B/"/>
    <id>http://dj9399.github.io/post/跟《海贼王》/</id>
    <published>2021-02-25T16:00:00.000Z</published>
    <updated>2021-03-08T03:19:46.098Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x5DF2;&amp;#x7ECF;&amp;#x4E09;&amp;#x5E74;&amp;#x6CA1;&amp;#x8DDF;&amp;#x6D77;&amp;#x8D3C;&amp;#x738B;&amp;#x4E86;&amp;#xFF0C;&amp;#x6211;&amp;#x5411;&amp;#x6765;&amp;#x4E0D;&amp;#x559C;&amp;#x6B22;&amp;#x8FFD;&amp;#x5267;&amp;#xFF0C;&amp;#x559C;&amp;#x6B22;&amp;#x4E00;&amp;#x53E3;&amp;#x6C14;&amp;#x770B;&amp;#x5B8C;&amp;#x5168;&amp;#x96C6;&amp;#x3002;&amp;#x8FC7;&amp;#x5E74;&amp;#x671F;&amp;#x95F4;&amp;#x628A;&amp;#x6D77;&amp;#x8D3C;&amp;#x738B;650-850&amp;#x7ED9;&amp;#x8865;&amp;#x4E0A;&amp;#x4E86;&amp;#xFF0C;&amp;#x660E;&amp;#x6208;&amp;#x7BC7;&amp;#x548C;&amp;#x5927;&amp;#x5988;&amp;#x7BC7;&amp;#x3002;&amp;#x5230;&amp;#x4E86;&amp;#x5927;&amp;#x5988;&amp;#x7BC7;&amp;#x540E;&amp;#xFF0C;&amp;#x52A8;&amp;#x6F2B;&amp;#x660E;&amp;#x663E;&amp;#x53C8;&amp;#x63D0;&amp;#x5347;&amp;#x4E86;&amp;#x4E00;&amp;#x4E2A;&amp;#x6863;&amp;#x6B21;&amp;#xFF0C;1&amp;#x3001;&amp;#x52A0;&amp;#x5165;&amp;#x4E86;&amp;#x4E0D;&amp;#x8FC7;&amp;#x597D;&amp;#x542C;&amp;#x7684;&amp;#x6B4C;&amp;#x5267;&amp;#xFF08;&amp;#x5C0F;&amp;#x65F6;&amp;#x5019;&amp;#x4E0D;&amp;#x61C2;&amp;#x827A;&amp;#x672F;&amp;#x65F6;&amp;#xFF0C;&amp;#x4E00;&amp;#x542C;&amp;#x5230;&amp;#x8FD9;&amp;#x7C7B;&amp;#x6B4C;&amp;#x5267;&amp;#x53EA;&amp;#x89C9;&amp;#x96BE;&amp;#x542C;&amp;#x548C;&amp;#x6D6A;&amp;#x8D39;&amp;#x65F6;&amp;#x95F4;&amp;#xFF09;&amp;#xFF0C;2&amp;#x3001;&amp;#x6253;&amp;#x6597;&amp;#x753B;&amp;#x9762;&amp;#x63D0;&amp;#x5347;&amp;#x66F4;&amp;#x4E3A;&amp;#x534E;&amp;#x4E3D;&amp;#x3002;0-800&amp;#x7684;&amp;#x6D77;&amp;#x8D3C;&amp;#x6211;&amp;#x7ED9;9.5&amp;#x5206;&amp;#xFF0C;800&amp;#x540E;&amp;#x7684;&amp;#x6D77;&amp;#x8D3C;&amp;#x6211;&amp;#x7ED9;9.8&amp;#x5206;&amp;#x3002;&amp;#x4E3A;&amp;#x4EC0;&amp;#x4E48;&amp;#x4E0D;9.9&amp;#xFF0C;&amp;#x56E0;&amp;#x4E3A;&amp;#x8FD9;&amp;#x662F;&amp;#x76EE;&amp;#x524D;&amp;#x4E00;&amp;#x751F;&amp;#x4E2D;&amp;#x770B;&amp;#x8FC7;&amp;#x7EFC;&amp;#x5408;&amp;#x5F97;&amp;#x5206;&amp;#x6700;&amp;#x9AD8;&amp;#x7684;&amp;#x52A8;&amp;#x6F2B;&amp;#xFF0C;&amp;#x5E0C;&amp;#x671B;&amp;#x6709;&amp;#x751F;&amp;#x4E4B;&amp;#x5E74;&amp;#x80FD;&amp;#x770B;&amp;#x5230;&amp;#x4E00;&amp;#x3001;&amp;#x4E8C;&amp;#x90E8;&amp;#x80FD;&amp;#x8DE8;&amp;#x8D8A;&amp;#x5B83;&amp;#x7684;&amp;#x3002;&amp;#x5728;&amp;#x8FD1;&amp;#x4E8C;&amp;#x5E74;&amp;#x51B0;&amp;#x706B;&amp;#x548C;&amp;#x884C;&amp;#x5C38;&amp;#x8FDE;&amp;#x7EED;&amp;#x70C2;&amp;#x5C3E;&amp;#x540E;&amp;#xFF0C;&amp;#x7EC8;&amp;#x4E8E;&amp;#x80FD;&amp;#x7EE7;&amp;#x7EED;&amp;#x8DDF;&amp;#x5230;&amp;#x795E;&amp;#x5267;&amp;#x4E86;&amp;#xFF0C;&amp;#x5F00;&amp;#x5FC3;&amp;#x4E4B;&amp;#x6781;&lt;/p&gt;
&lt;p&gt;&amp;#x5C0F;&amp;#x8BC4;&amp;#x6D77;&amp;#x8D3C;&amp;#xFF1A;&amp;#x70ED;&amp;#x8840;&amp;#x4E4B;&amp;#x8868;&amp;#xFF0C;&amp;#x52A8;&amp;#x6F2B;&amp;#x4E4B;&amp;#x8EAB;&amp;#xFF0C;&amp;#x6C11;&amp;#x4E3B;&amp;#x4E4B;&amp;#x9AA8;&amp;#xFF0C;&amp;#x81EA;&amp;#x7531;&amp;#x4E4B;&amp;#x9B42;&lt;/p&gt;
&lt;p&gt;&amp;#x9644;&amp;#x5F55;&amp;#xFF1A;&amp;#x6D77;&amp;#x8D3C;&amp;#x738B;&amp;#x662F;&amp;#x4E00;&amp;#x90E8;&amp;#x5B8C;&amp;#x7F8E;&amp;#x7684;&amp;#x6770;&amp;#x4F5C;&amp;#xFF0C;&amp;#x4ECE;&amp;#x6587;&amp;#x827A;&amp;#x89D2;&amp;#x5EA6;&amp;#x4E00;&amp;#x90E8;&amp;#x4F5C;&amp;#x54C1;&amp;#x6700;&amp;#x91CD;&amp;#x8981;&amp;#x7684;&amp;#x662F;&amp;#x6545;&amp;#x4E8B;&amp;#x6027;&amp;#xFF0C;&amp;#x5728;&amp;#x6211;&amp;#x76EE;&amp;#x524D;&amp;#x770B;&amp;#x8FC7;&amp;#x7684;&amp;#x6240;&amp;#x6709;&amp;#x6587;&amp;#x5B66;&amp;#x5F71;&amp;#x89C6;&amp;#x4E2D;&amp;#xFF0C;&amp;#x8FD8;&amp;#x6CA1;&amp;#x6709;&amp;#x4E00;&amp;#x7BC7;&amp;#x5728;&amp;#x6545;&amp;#x4E8B;&amp;#x6027;&amp;#x4E0A;&amp;#x80FD;&amp;#x4E0E;&amp;#x6D77;&amp;#x8D3C;&amp;#x738B;&amp;#x76F8;&amp;#x6BD4;&amp;#xFF0C;&amp;#x5B8F;&amp;#x5927;&amp;#x5947;&amp;#x5E7B;&amp;#x7684;&amp;#x4E3B;&amp;#x7EBF;&amp;#xFF0C;&amp;#x591A;&amp;#x5982;&amp;#x725B;&amp;#x6BDB;&amp;#x7684;&amp;#x5C0F;&amp;#x6545;&amp;#x4E8B;&amp;#xFF0C;&amp;#x5C0F;&amp;#x6545;&amp;#x4E8B;&amp;#x5C0F;&amp;#x89D2;&amp;#x8272;&amp;#x53C8;&amp;#x4E0E;&amp;#x4E3B;&amp;#x89D2;&amp;#x6545;&amp;#x4E8B;&amp;#x5B8C;&amp;#x7F8E;&amp;#x4EA4;&amp;#x53C9;&amp;#x3002;&amp;#x4ECE;&amp;#x4EBA;&amp;#x7269;&amp;#x523B;&amp;#x753B;&amp;#x6765;&amp;#x770B;&amp;#xFF0C;&amp;#x6BCF;&amp;#x4E2A;&amp;#x4EBA;&amp;#x90FD;&amp;#x6709;&amp;#x6781;&amp;#x4E3A;&amp;#x6DF1;&amp;#x523B;&amp;#x63CF;&amp;#x5199;&amp;#xFF1B;&amp;#x4F60;&amp;#x770B;&amp;#x4E0D;&amp;#x5230;&amp;#x4E00;&amp;#x4E2A;&amp;#x5B8C;&amp;#x4EBA;&amp;#xFF0C;&amp;#x6BCF;&amp;#x4E2A;&amp;#x4EBA;&amp;#x4E2A;&amp;#x6027;&amp;#x9C9C;&amp;#x660E;&amp;#xFF0C;&amp;#x80CC;&amp;#x540E;&amp;#x90FD;&amp;#x6709;&amp;#x5404;&amp;#x81EA;&amp;#x7684;&amp;#x7F3A;&amp;#x70B9;&amp;#x3002;&amp;#x5C31;&amp;#x8FDE;&amp;#x4E3B;&amp;#x89D2;&amp;#x8DEF;&amp;#x98DE;&amp;#xFF0C;&amp;#x4E5F;&amp;#x662F;&amp;#x5927;&amp;#x5927;&amp;#x54A7;&amp;#x54A7;&amp;#xFF0C;&amp;#x751F;&amp;#x6D3B;&amp;#x5C0F;&amp;#x4E8B;&amp;#x4E00;&amp;#x8E0F;&amp;#x7CCA;&amp;#x5857;&amp;#xFF0C;&amp;#x4F46;&amp;#x5BF9;&amp;#x5927;&amp;#x4E8B;&amp;#x51B3;&amp;#x7B56;&amp;#x5374;&amp;#x5FEB;&amp;#x901F;&amp;#x76F4;&amp;#x51FB;&amp;#x6838;&amp;#x5FC3;&amp;#xFF0C;&amp;#x5BF9;&amp;#x961F;&amp;#x53CB;&amp;#x3001;&amp;#x670B;&amp;#x53CB;&amp;#x4E24;&amp;#x808B;&amp;#x63D2;&amp;#x5200;&amp;#xFF0C;&amp;#x5BF9;&amp;#x964C;&amp;#x751F;&amp;#x4EBA;&amp;#x3001;&amp;#x5F31;&amp;#x8005;&amp;#x968F;&amp;#x624B;&amp;#x76F8;&amp;#x52A9;&amp;#xFF0C;&amp;#x5929;&amp;#x751F;&amp;#x7684;&amp;#x9886;&amp;#x5BFC;&amp;#x8005;&amp;#x3002;&amp;#x97F3;&amp;#x4E50;&amp;#x4E5F;&amp;#x5F88;&amp;#x68D2;&amp;#xFF0C;&amp;#x52A8;&amp;#x753B;&amp;#x534E;&amp;#x4E3D;&amp;#x3002;&amp;#x627E;&amp;#x4E0D;&amp;#x51FA;&amp;#x4E00;&amp;#x4E2A;&lt;br&gt;&amp;#x4E3A;&amp;#x5565;&amp;#x8BF4;&amp;#x5B83;&amp;#x6C11;&amp;#x4E3B;&amp;#x4E4B;&amp;#x9AA8;&amp;#x5462;&amp;#xFF1F;&amp;#x5728;&amp;#x6D77;&amp;#x8D3C;&amp;#x738B;&amp;#x65E9;&amp;#x671F;&amp;#xFF0C;&amp;#x5929;&amp;#x9F99;&amp;#x4EBA;&amp;#x51FA;&amp;#x6765;&amp;#x7684;&amp;#x5F88;&amp;#x5C11;&amp;#xFF0C;&amp;#x6211;&amp;#x89C9;&amp;#x5F97;&amp;#x6700;&amp;#x7EC8;BOSS&amp;#x5373;&amp;#x662F;&amp;#x5929;&amp;#x9F99;&amp;#x4EBA;&amp;#xFF0C;&amp;#x4E4B;&amp;#x540E;&amp;#x8D8A;&amp;#x6765;&amp;#x8D8A;&amp;#x660E;&amp;#x663E;&amp;#xFF0C;&amp;#x52A8;&amp;#x6F2B;&amp;#x6700;&amp;#x7EC8;&amp;#x76EE;&amp;#x7684;&amp;#x662F;&amp;#x8981;&amp;#x63A8;&amp;#x7FFB;&amp;#x5929;&amp;#x9F99;&amp;#x4EBA;&amp;#x5EFA;&amp;#x7ACB;&amp;#x7684;&amp;#x4E13;&amp;#x6CBB;&amp;#x5236;&amp;#x5EA6;&amp;#x3002;&amp;#x6D77;&amp;#x8D3C;&amp;#x738B;&amp;#x4E00;&amp;#x76F4;&amp;#x4EE5;&amp;#x6C11;&amp;#x4E3B;&amp;#x4E3A;&amp;#x9AA8;&amp;#xFF0C;&amp;#x5404;&amp;#x79CD;&amp;#x5C0F;&amp;#x4EBA;&amp;#x7269;&amp;#x90FD;&amp;#x5F97;&amp;#x5230;&amp;#x6DF1;&amp;#x523B;&amp;#x523B;&amp;#x753B;&amp;#xFF0C;&amp;#x5145;&amp;#x5206;&amp;#x53D1;&amp;#x6325;&amp;#x4E86;&amp;#x81EA;&amp;#x5DF1;&amp;#x7684;&amp;#x5149;&amp;#x8292;&amp;#x4E0E;&amp;#x4F5C;&amp;#x7528;&amp;#x3002;&amp;#x8DEF;&amp;#x98DE;&amp;#x4ECE;&amp;#x6765;&amp;#x4E0D;&amp;#x6536;&amp;#x5C0F;&amp;#x5F1F;&amp;#xFF0C;&amp;#x53EA;&amp;#x6709;&amp;#x76DF;&amp;#x53CB;&amp;#x3001;&amp;#x56E2;&amp;#x5458;&amp;#xFF0C;&amp;#x628A;&amp;#x5BF9;&amp;#x65B9;&amp;#x653E;&amp;#x5728;&amp;#x5E73;&amp;#x7B49;&amp;#x5730;&amp;#x4F4D;&amp;#x3002;&amp;#x800C;&amp;#x5230;&amp;#x4E86;&amp;#x517D;&amp;#x738B;&amp;#x7BC7;&amp;#x5F00;&amp;#x7AEF;&amp;#xFF0C;&amp;#x5DF2;&amp;#x7ECF;&amp;#x6B63;&amp;#x5F0F;&amp;#x5411;&amp;#x5929;&amp;#x9F99;&amp;#x4EBA;&amp;#x5BA3;&amp;#x6218;&amp;#x3002;&amp;#x6211;&amp;#x89C9;&amp;#x5F97;&amp;#xFF0C;&amp;#x6D77;&amp;#x8D3C;&amp;#x738B;&amp;#x7684;&amp;#x7ED3;&amp;#x5C40;&amp;#xFF0C;&amp;#x662F;&amp;#x8DEF;&amp;#x98DE;&amp;#x5F97;&amp;#x5230;&amp;#x6240;&amp;#x6709;&amp;#x6D77;&amp;#x8D3C;&amp;#x7684;&amp;#x8BA4;&amp;#x540C;&amp;#xFF0C;&amp;#x6210;&amp;#x4E3A;&amp;#x6D77;&amp;#x8D3C;&amp;#x738B;&amp;#xFF0C;&amp;#x540C;&amp;#x6240;&amp;#x6709;&amp;#x6D77;&amp;#x8D3C;&amp;#x4E00;&amp;#x8D77;&amp;#x63A8;&amp;#x7FFB;&amp;#x5929;&amp;#x9F99;&amp;#x4EBA;&amp;#xFF08;&amp;#x8FDE;&amp;#x9ED1;&amp;#x80E1;&amp;#x5B50;&amp;#x4E5F;&amp;#x4E0D;&amp;#x4F8B;&amp;#x5916;&amp;#xFF09;&amp;#xFF0C;&amp;#x5EFA;&amp;#x7ACB;&amp;#x4E00;&amp;#x4E2A;&amp;#x6C11;&amp;#x4E3B;&amp;#x8BAE;&amp;#x4F1A;&amp;#x5236;&amp;#x4E16;&amp;#x754C;&amp;#x653F;&amp;#x5E9C;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x4F5C;&amp;#x4E3A;&amp;#x4E00;&amp;#x4E2A;&amp;#x5E74;&amp;#x8FD1;&amp;#x56DB;&amp;#x5341;&amp;#x7684;&amp;#x5927;&amp;#x53D4;&amp;#xFF0C;&amp;#x8FD8;&amp;#x5728;&amp;#x4E3A;&amp;#x4F5C;&amp;#x54C1;&amp;#x4E2D;&amp;#x7684;&amp;#x70ED;&amp;#x8840;&amp;#x6545;&amp;#x4E8B;&amp;#x6FC0;&amp;#x52A8;&amp;#x6D41;&amp;#x6CEA;&amp;#xFF0C;&amp;#x5BF9;&amp;#x6D77;&amp;#x8D3C;&amp;#x738B;&amp;#xFF0C;&amp;#x80FD;&amp;#x8BF4;&amp;#x7684;&amp;#x3001;&amp;#x611F;&amp;#x52A8;&amp;#x7684;&amp;#x592A;&amp;#x591A;&amp;#x592A;&amp;#x591A;&amp;#x2026;&amp;#x2026;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      跟《海贼王》
    
    </summary>
    
    
      <category term="影评" scheme="http://dj9399.github.io/tags/%E5%BD%B1%E8%AF%84/"/>
    
  </entry>
  
  <entry>
    <title>徒步异见</title>
    <link href="http://dj9399.github.io/post/%E5%BE%92%E6%AD%A5%E5%BC%82%E8%A7%8112/"/>
    <id>http://dj9399.github.io/post/徒步异见12/</id>
    <published>2021-02-19T16:00:00.000Z</published>
    <updated>2021-03-01T09:53:31.139Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x4E0A;&amp;#x5468;&amp;#x4E3A;&amp;#x4E86;&amp;#x770B;&amp;#x540A;&amp;#x949F;&amp;#x82B1;&amp;#xFF0C;&amp;#x9519;&amp;#x8FC7;&amp;#x4E86;&amp;#x7EA2;&amp;#x82B1;&amp;#x8377;&amp;#xFF0C;&amp;#x8FD9;&amp;#x5468;&amp;#x8865;&amp;#x4E0A;&lt;br&gt;&amp;#x53EF;&amp;#x60DC;&amp;#x7684;&amp;#x662F;&amp;#x7EA2;&amp;#x82B1;&amp;#x8377;&amp;#x6811;&amp;#x9AD8;&amp;#x82B1;&amp;#x5C0F;&amp;#x53EA;&amp;#x80FD;&amp;#x65E0;&amp;#x89C2;&amp;#xFF0C;&amp;#x4FFA;&amp;#x8FD9;&amp;#x4E2A;&amp;#x624B;&amp;#x673A;&amp;#x76F8;&amp;#x673A;&amp;#x771F;&amp;#x7684;&amp;#x5C31;&amp;#x65E0;&amp;#x529B;&amp;#xFF0C;&amp;#x653E;&amp;#x5927;&amp;#x4E8C;&amp;#x500D;&amp;#x6709;&amp;#x70B9;&amp;#x6A21;&amp;#x7CCA;&amp;#xFF0C;&amp;#x8FD8;&amp;#x662F;&amp;#x9009;&amp;#x51E0;&amp;#x5F20;&amp;#x653E;&amp;#x4E0A;&amp;#x6765;&amp;#x5427;&lt;br&gt;&amp;#x672C;&amp;#x6765;&amp;#x5C71;&amp;#x4E0A;&amp;#x6709;&amp;#x4E00;&amp;#x682A;&amp;#x7279;&amp;#x522B;&amp;#x79CD;&amp;#x690D;&amp;#x7684;&amp;#x77EE;&amp;#x4E2A;&amp;#x7EA2;&amp;#x82B1;&amp;#x8377;&amp;#xFF0C;&amp;#x4F4D;&amp;#x7F6E;&amp;#x5C31;&amp;#x5728;&amp;#x5C71;&amp;#x8DEF;&amp;#x65C1;&amp;#x8FB9;&amp;#xFF0C;&amp;#x53EF;&amp;#x60DC;&amp;#x4ECA;&amp;#x5E74;&amp;#x6765;&amp;#x5F97;&amp;#x4EBA;&amp;#x592A;&amp;#x591A;&amp;#xFF0C;&amp;#x628A;&amp;#x6B63;&amp;#x9762;&amp;#x7684;&amp;#x82B1;&amp;#x7ED9;&amp;#x6458;&amp;#x5149;&amp;#x4E86;&amp;#xFF0C;&amp;#x65E0;&amp;#x8BED;&amp;#x3002;&amp;#x53BB;&amp;#x5E74;&amp;#x75AB;&amp;#x60C5;&amp;#x4E0A;&amp;#x5C71;&amp;#x4EBA;&amp;#x5C11;&amp;#x53CD;&amp;#x800C;&amp;#x5E78;&amp;#x8FD0;&amp;#x7684;&amp;#x62CD;&amp;#x5230;&amp;#x4E0D;&amp;#x5C11;&amp;#x8FD1;&amp;#x7167;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2021/02/26/3Czqos9ad6EZt7f.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2021/02/26/7ZEJ5znuC8ig1rj.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2021/02/26/EIUTwk4xzesvRPD.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2021/02/26/QyRcGr9eSgpAhBt.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      红花荷
    
    </summary>
    
    
      <category term="徒步" scheme="http://dj9399.github.io/tags/%E5%BE%92%E6%AD%A5/"/>
    
  </entry>
  
  <entry>
    <title>徒步异见</title>
    <link href="http://dj9399.github.io/post/%E5%BE%92%E6%AD%A5%E5%BC%82%E8%A7%8111/"/>
    <id>http://dj9399.github.io/post/徒步异见11/</id>
    <published>2021-02-12T16:00:00.000Z</published>
    <updated>2021-02-26T03:56:26.663Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x8FD9;&amp;#x5468;&amp;#x662F;&amp;#x770B;&amp;#x540A;&amp;#x949F;&amp;#x82B1;&amp;#x7684;&amp;#x5927;&amp;#x597D;&amp;#x65F6;&amp;#x673A;&amp;#xFF0C;&amp;#x5728;&amp;#x5C71;&amp;#x4E0A;&amp;#x82B1;&amp;#x6D77;&amp;#x4E2D;&amp;#x6162;&amp;#x6162;&amp;#x5403;&amp;#x5B8C;&amp;#x4E2D;&amp;#x5348;&amp;#x5E72;&amp;#x7CAE;&amp;#xFF0C;&amp;#x50BB;&amp;#x5446;&amp;#x4E86;&amp;#x4E00;&amp;#x4E2A;&amp;#x5C0F;&amp;#x65F6;&amp;#xFF0C;&amp;#x624D;&amp;#x4E0B;&amp;#x5C71;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2021/02/26/qjvpiShZKdPa1bw.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2021/02/26/8xFqLvtSbDWwCsM.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2021/02/26/vTKys4bGtO3rz2w.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2021/02/26/NdxHgy24XCZnMlv.jpg&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      吊钟花
    
    </summary>
    
    
      <category term="徒步" scheme="http://dj9399.github.io/tags/%E5%BE%92%E6%AD%A5/"/>
    
  </entry>
  
  <entry>
    <title>入一加6几日折腾记</title>
    <link href="http://dj9399.github.io/post/%E5%85%A5%E4%B8%80%E5%8A%A06%E5%87%A0%E6%97%A5%E6%8A%98%E8%85%BE%E8%AE%B0/"/>
    <id>http://dj9399.github.io/post/入一加6几日折腾记/</id>
    <published>2021-02-07T16:00:00.000Z</published>
    <updated>2021-04-13T08:58:40.752Z</updated>
    
    <content type="html">&lt;h3 id=&quot;&amp;#x9700;&amp;#x6C42;&amp;#x80CC;&amp;#x666F;&quot;&gt;&lt;a href=&quot;#&amp;#x9700;&amp;#x6C42;&amp;#x80CC;&amp;#x666F;&quot; class=&quot;headerlink&quot; title=&quot;&amp;#x9700;&amp;#x6C42;&amp;#x80CC;&amp;#x666F;&quot;&gt;&lt;/a&gt;&amp;#x9700;&amp;#x6C42;&amp;#x80CC;&amp;#x666F;&lt;/h3&gt;&lt;p&gt;&amp;#x8FEB;&amp;#x4E8E;&amp;#x7A77;&amp;#xFF0C;&amp;#x4E09;&amp;#x6708;&amp;#x524D;PIXEL&amp;#x624B;&amp;#x673A;&amp;#x4E22;&amp;#x5931;&amp;#xFF0C;&amp;#x52A0;&amp;#x4E0A;&amp;#x6DF1;&amp;#x5733;&amp;#x8054;&amp;#x901A;&amp;#x65E9;&amp;#x5DF2;&amp;#x5173;&amp;#x505C;2G&amp;#xFF0C;&amp;#x76EE;&amp;#x524D;&amp;#x5C0F;&amp;#x7C73;5&amp;#x8054;&amp;#x901A;&amp;#x526F;&amp;#x5361;&amp;#x53EA;&amp;#x80FD;2G&amp;#x5BFC;&amp;#x81F4;&amp;#x65E0;&amp;#x6CD5;&amp;#x53CC;&amp;#x5361;&amp;#xFF0C;&amp;#x9700;&amp;#x8981;&amp;#x53CC;4G&amp;#x624B;&amp;#x673A;&amp;#x4F5C;&amp;#x4E3A;&amp;#x4E3B;&amp;#x529B;&amp;#x673A;&amp;#x3002;&amp;#x82B1;&amp;#x4E09;&amp;#x4E2A;&amp;#x6708;&amp;#x8FDB;&amp;#x884C;&amp;#x9009;&amp;#x62E9;&amp;#x6BD4;&amp;#x8F83;&amp;#x4E86;&amp;#x4E00;&amp;#x52A0;6&amp;#x3001;&amp;#x4E00;&amp;#x52A0;5T&amp;#x3001;&amp;#x5C0F;&amp;#x7C73;8&amp;#xFF0C;&amp;#x6700;&amp;#x540E;&amp;#x9009;&amp;#x62E9;&amp;#x6027;&amp;#x4EF7;&amp;#x6BD4;&amp;#x6700;&amp;#x9AD8;&amp;#x7684;&amp;#x4E00;&amp;#x52A0;6 6G&amp;#x7248;&amp;#x672C;&amp;#xFF0C;&amp;#x4EE5;700&amp;#x5143;&amp;#x5165;&amp;#x624B;&amp;#xFF0C;&amp;#x6210;&amp;#x8272;&amp;#x4E0D;&amp;#x9519;&amp;#xFF0C;&amp;#x6E05;&amp;#x7406;&amp;#x4E86;&amp;#x7070;&amp;#x5C18;&amp;#x540E;&amp;#x76EE;&amp;#x6D4B;9&amp;#x6210;&amp;#x65B0;&amp;#x3002;&lt;/p&gt;
&lt;h3 id=&quot;&amp;#x5237;MAGISK&quot;&gt;&lt;a href=&quot;#&amp;#x5237;MAGISK&quot; class=&quot;headerlink&quot; title=&quot;&amp;#x5237;MAGISK&quot;&gt;&lt;/a&gt;&amp;#x5237;MAGISK&lt;/h3&gt;&lt;p&gt;&amp;#x5148;&amp;#x5237;MAGISK&amp;#xFF0C;&amp;#x624B;&amp;#x673A;&amp;#x6536;&amp;#x5230;&amp;#x65F6;&amp;#x5DF2;&amp;#x7ECF;&amp;#x5237;&amp;#x5165;&amp;#x4E86;MAGISK MANAGER&amp;#xFF0C;&amp;#x4F46;MAGISK&amp;#x663E;&amp;#x793A;&amp;#x5F53;&amp;#x524D;&amp;#x201C;&amp;#x65E0;&amp;#x6CD5;&amp;#x83B7;&amp;#x53D6;&amp;#x201D;&amp;#x72B6;&amp;#x6001;&amp;#xFF08;&amp;#x4F30;&amp;#x8BA1;&amp;#x5356;&amp;#x5BB6;&amp;#x53EA;&amp;#x662F;&amp;#x5B89;&amp;#x88C5;&amp;#x4E86;MAGISK MANAGER&amp;#xFF09;&amp;#xFF0C;&amp;#x4E8E;&amp;#x662F;&amp;#x6253;&amp;#x7B97;&amp;#x5237;&amp;#x5165;MAGISK&amp;#x3002;&amp;#x91CD;&amp;#x5237;&amp;#x65F6;STORAGE&amp;#x5168;&amp;#x90E8;&amp;#x4E71;&amp;#x7801;&amp;#xFF0C;&amp;#x53EA;&amp;#x597D;&amp;#x53CC;WIPE&amp;#xFF08;&amp;#x540E;&amp;#x67E5;&amp;#x8BE2;&amp;#x5F97;&amp;#x77E5;&amp;#x662F;&amp;#x56E0;&amp;#x5F00;&amp;#x542F;&amp;#x4E86;&amp;#x6307;&amp;#x7EB9;&amp;#x548C;&amp;#x5C4F;&amp;#x5E55;&amp;#x9501;&amp;#xFF0C;&amp;#x5BFC;&amp;#x81F4;STORAGE&amp;#x5206;&amp;#x533A;&amp;#x81EA;&amp;#x52A8;&amp;#x52A0;&amp;#x5BC6;&amp;#xFF0C;&amp;#x53EA;&amp;#x8981;&amp;#x53D6;&amp;#x6D88;&amp;#x6307;&amp;#x7EB9;&amp;#x548C;&amp;#x5C4F;&amp;#x5E55;&amp;#x9501;&amp;#xFF0C;&amp;#x6216;&amp;#x6062;&amp;#x590D;&amp;#x7CFB;&amp;#x7EDF;&amp;#x5373;&amp;#x53EF;&amp;#xFF09;&amp;#xFF0C;&amp;#x624B;&amp;#x673A;&amp;#x8BBE;&amp;#x7F6E;&amp;#x4E2D;&amp;#x6587;&amp;#x5373;&amp;#x6210;&amp;#x4E71;&amp;#x7801;&amp;#xFF0C;&amp;#x4E0D;&amp;#x8FC7;MAGISK&amp;#x6210;&amp;#x529F;&amp;#x5237;&amp;#x5165;&amp;#x3002;&amp;#x6B21;&amp;#x65E5;&amp;#x4F7F;&amp;#x7528;&amp;#x7CFB;&amp;#x7EDF;&amp;#x5347;&amp;#x7EA7;&amp;#x529F;&amp;#x80FD;&amp;#xFF0C;&amp;#x76F4;&amp;#x63A5;&amp;#x5347;&amp;#x7EA7;&amp;#x4E86;&amp;#x6C27;&amp;#x5168;&amp;#x5305;&amp;#xFF0C;&amp;#x4E2D;&amp;#x6587;&amp;#x6062;&amp;#x590D;&amp;#x6B63;&amp;#x5E38;&amp;#xFF0C;&amp;#x4F46;MAGISK&amp;#x518D;&amp;#x6B21;&amp;#x53D8;&amp;#x6210;&amp;#xFF1A;&amp;#x5F53;&amp;#x524D;&amp;#x201C;&amp;#x65E0;&amp;#x6CD5;&amp;#x83B7;&amp;#x53D6;&amp;#x201D;&amp;#x72B6;&amp;#x6001;&amp;#x3002;&amp;#x4F30;&amp;#x8BA1;&amp;#x6B63;&amp;#x662F;&amp;#x6C27;&amp;#x7CFB;&amp;#x7EDF;&amp;#x5347;&amp;#x7EA7;&amp;#x8FC7;&amp;#x7A0B;&amp;#x4E2D;&amp;#x628A;MAGISK&amp;#x7ED9;&amp;#x5E72;&amp;#x6389;&amp;#x4E86;&amp;#xFF0C;&amp;#x4E8E;&amp;#x662F;&amp;#x5728;&amp;#x6CA1;&amp;#x6709;&amp;#x6307;&amp;#x7EB9;&amp;#x548C;&amp;#x5C4F;&amp;#x5E55;&amp;#x9501;&amp;#x7684;&amp;#x524D;&amp;#x63D0;&amp;#x4E0B;&amp;#x518D;&amp;#x6B21;&amp;#x5237;&amp;#x5165;MAGISK&amp;#xFF0C;MAGISK&amp;#x6700;&amp;#x7EC8;&amp;#x6062;&amp;#x590D;&amp;#x6B63;&amp;#x5E38;&lt;br&gt;&amp;#x5B98;&amp;#x65B9;&amp;#x6559;&amp;#x7A0B;&amp;#xFF1A;&lt;a href=&quot;https://www.oneplusbbs.com/thread-4796616-1.html&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;https://www.oneplusbbs.com/thread-4796616-1.html&lt;/a&gt;  &amp;#x6CE8;&amp;#x610F;&amp;#x70B9;&amp;#xFF1A;&amp;#x5982;&amp;#x679C;&amp;#x4F60;&amp;#x8981;&amp;#x5347;&amp;#x7EA7;&amp;#x7CFB;&amp;#x7EDF;&amp;#xFF0C;&amp;#x8BF7;&amp;#x5237;&amp;#x56DE;&amp;#x539F;&amp;#x7248; Recovery &amp;#xFF0C;&amp;#x5347;&amp;#x7EA7;&amp;#x540E;&amp;#x518D;&amp;#x5237;&amp;#x5165; TWRP &amp;#xFF0C;&amp;#x7136;&amp;#x540E;&amp;#x518D;&amp;#x5237;&amp;#x5165;&amp;#x4E00;&amp;#x6B21; Magisk &amp;#x5373;&amp;#x53EF;&lt;/p&gt;
&lt;h3 id=&quot;&amp;#x6362;GOOGLE-CAMERA&quot;&gt;&lt;a href=&quot;#&amp;#x6362;GOOGLE-CAMERA&quot; class=&quot;headerlink&quot; title=&quot;&amp;#x6362;GOOGLE CAMERA&quot;&gt;&lt;/a&gt;&amp;#x6362;GOOGLE CAMERA&lt;/h3&gt;&lt;p&gt;&amp;#x4ECE;&amp;#x6CB9;&amp;#x7BA1;&amp;#x641C;&amp;#x7D22;&amp;#x5230;&amp;#x4E00;&amp;#x4E2A;UP&amp;#x4E3B;&amp;#x63A8;&amp;#x8350;&amp;#x7684;GOOGLE CAMERA&amp;#xFF0C;&lt;a href=&quot;https://www.youtube.com/watch?v=TclO6Uq8ZUw&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;https://www.youtube.com/watch?v=TclO6Uq8ZUw&lt;/a&gt;  &amp;#x4E0B;&amp;#x8F7D;&amp;#x8BD5;&amp;#x7528;&amp;#xFF0C;&amp;#x767D;&amp;#x5929;&amp;#x7167;&amp;#x7247;&amp;#x7EC6;&amp;#x8282;&amp;#x53CA;&amp;#x8272;&amp;#x5F69;&amp;#x6BD4;&amp;#x4E00;&amp;#x52A0;&amp;#x81EA;&amp;#x5E26;&amp;#x597D;&amp;#x4E0A;10-15%&amp;#xFF0C;&amp;#x665A;&amp;#x4E0A;&amp;#x7167;&amp;#x7247;&amp;#x770B;&amp;#x7F51;&amp;#x4E0A;&amp;#x8BC4;&amp;#x4EF7;&amp;#x8981;&amp;#x597D;&amp;#x4E0A;30%&amp;#x6709;&amp;#x4F59;&amp;#xFF0C;&amp;#x7528;&amp;#x6765;&amp;#x4EE3;&amp;#x66FF;&amp;#x7CFB;&amp;#x7EDF;&amp;#x76F8;&amp;#x673A;&lt;/p&gt;
&lt;h3 id=&quot;&amp;#x89E3;&amp;#x51B3;&amp;#x542C;&amp;#x4E66;&amp;#x95EE;&amp;#x9898;&quot;&gt;&lt;a href=&quot;#&amp;#x89E3;&amp;#x51B3;&amp;#x542C;&amp;#x4E66;&amp;#x95EE;&amp;#x9898;&quot; class=&quot;headerlink&quot; title=&quot;&amp;#x89E3;&amp;#x51B3;&amp;#x542C;&amp;#x4E66;&amp;#x95EE;&amp;#x9898;&quot;&gt;&lt;/a&gt;&amp;#x89E3;&amp;#x51B3;&amp;#x542C;&amp;#x4E66;&amp;#x95EE;&amp;#x9898;&lt;/h3&gt;&lt;p&gt;&amp;#x9759;&amp;#x8BFB;&amp;#x5929;&amp;#x4E0B;&amp;#x542C;&amp;#x4E66;&amp;#xFF0C;&amp;#x606F;&amp;#x5C4F;10&amp;#x79D2;-30&amp;#x79D2;&amp;#x540E;&amp;#x5C31;&amp;#x81EA;&amp;#x52A8;&amp;#x505C;&amp;#x6B62;&amp;#xFF0C;&amp;#x7136;&amp;#x540E;&amp;#x65AD;&amp;#x65AD;&amp;#x7EED;&amp;#x7EED;&amp;#x3002;&amp;#x7535;&amp;#x6C60;&amp;#x4F18;&amp;#x5316;&amp;#x52A0;&amp;#x5165;&amp;#x767D;&amp;#x540D;&amp;#x5355;&amp;#x3001;&amp;#x53D6;&amp;#x6D88;&amp;#x9AD8;&amp;#x7EA7;&amp;#x7BA1;&amp;#x7406;&amp;#x4E2D;&amp;#x7684;&amp;#x667A;&amp;#x80FD;&amp;#x7535;&amp;#x6C60;&amp;#x7BA1;&amp;#x7406;&amp;#xFF0C;&amp;#x684C;&amp;#x9762;&amp;#x9501;&amp;#x5B9A;&amp;#x5E94;&amp;#x7528; &amp;#x90FD;&amp;#x65E0;&amp;#x6548;&amp;#x3002;MAGISC&amp;#x6240;&amp;#x6709;&amp;#x6A21;&amp;#x5757;&amp;#x7981;&amp;#x7528;&amp;#xFF0C;&amp;#x7EFF;&amp;#x8272;&amp;#x5B88;&amp;#x62A4;&amp;#x3001;&amp;#x51B0;&amp;#x7BB1;&amp;#x90FD;&amp;#x5378;&amp;#x8F7D; &amp;#x65E0;&amp;#x6548;&amp;#x3002;&amp;#x4E0B;&amp;#x5348;&amp;#x5728;&amp;#x516C;&amp;#x53F8;&amp;#x628A;&amp;#x7248;&amp;#x672C;&amp;#x5B89;&amp;#x88C5;&amp;#x56DE;&amp;#x4E4B;&amp;#x524D;&amp;#x4E00;&amp;#x76F4;&amp;#x4F7F;&amp;#x7528;&amp;#x7684;&amp;#x8001;&amp;#x7248;&amp;#x672C;5.1&amp;#xFF0C;&amp;#x8FD9;&amp;#x56DE;&amp;#x8BD5;&amp;#x7528;&amp;#x6B63;&amp;#x5E38;&amp;#x4E86;&amp;#x3002;&amp;#x8FD8;&amp;#x597D;&amp;#x6CA1;&amp;#x6298;&amp;#x817E;&amp;#x6062;&amp;#x590D;&amp;#x7CFB;&amp;#x7EDF;&amp;#xFF0C;&amp;#x4E0D;&amp;#x7136;&amp;#x53C8;&amp;#x5F97;&amp;#x767D;&amp;#x6298;&amp;#x817E;&amp;#x4E00;&amp;#x5927;&amp;#x5806;&amp;#x3002;&amp;#x4E4B;&amp;#x540E;&amp;#x518D;&amp;#x628A;&amp;#x7EFF;&amp;#x8272;&amp;#x5B88;&amp;#x62A4;&amp;#x548C;&amp;#x51B0;&amp;#x7BB1;&amp;#x5B89;&amp;#x88C5;&amp;#x4E0A;&amp;#xFF0C;&amp;#x5B8C;&amp;#x5168;&amp;#x4E0D;&amp;#x5F71;&amp;#x54CD;&amp;#xFF01;&lt;br&gt;&amp;#x665A;&amp;#x4E0A;&amp;#x8BD5;&amp;#x7528;&amp;#x53D1;&amp;#x73B0;&amp;#x95EE;&amp;#x9898;&amp;#x7167;&amp;#x65E7;&amp;#xFF0C;&amp;#x6000;&amp;#x7591;&amp;#x662F;GOOGLE&amp;#x8BED;&amp;#x97F3;&amp;#x7248;&amp;#x672C;&amp;#xFF08;v24.5&amp;#xFF09;&amp;#x6709;&amp;#x95EE;&amp;#x9898;&amp;#xFF0C;&amp;#x6216;&amp;#x8005;&amp;#x662F;&amp;#x7F51;&amp;#x7EDC;&amp;#x95EE;&amp;#x9898;&amp;#xFF08;&amp;#x516C;&amp;#x53F8;WIFI&amp;#x53EF;&amp;#x76F4;&amp;#x8FDE;GOOGLE&amp;#xFF09;&amp;#x3002;&amp;#x6B21;&amp;#x65E5;GOOGLE TTS&amp;#x6362;&amp;#x6210;&amp;#x4E4B;&amp;#x524D;&amp;#x5C0F;&amp;#x7C73;&amp;#x4E0A;&amp;#x6B63;&amp;#x5E38;&amp;#x4F7F;&amp;#x7528;&amp;#x7684;v22.13&amp;#x7248;&amp;#x672C;&amp;#xFF0C;&amp;#x5207;&amp;#x5F00;&amp;#x7F51;&amp;#x7EDC;&amp;#x6D4B;&amp;#x8BD5;&amp;#xFF0C;&amp;#x95EE;&amp;#x9898;&amp;#x4E00;&amp;#x6837;&amp;#xFF1B;&amp;#x65E0;&amp;#x610F;&amp;#x4E2D;&amp;#x53D1;&amp;#x73B0;&amp;#x6863;&amp;#x4F4F;&amp;#x624B;&amp;#x673A;&amp;#x611F;&amp;#x5149;&amp;#x65F6;&amp;#xFF0C;&amp;#x6709;&amp;#x63D0;&amp;#x793A;&amp;#x8FDB;&amp;#x5165;&amp;#x53E3;&amp;#x888B;&amp;#x6A21;&amp;#x5F0F;&amp;#xFF0C;&amp;#x4E8E;&amp;#x662F;&amp;#x5C06;&amp;#x53E3;&amp;#x888B;&amp;#x6A21;&amp;#x5F0F;&amp;#x53D6;&amp;#x6D88;&amp;#xFF0C;&amp;#x65E0;&amp;#x6548;&lt;br&gt;&amp;#x6362;&amp;#x6210;&amp;#x591A;&amp;#x770B;&amp;#x9605;&amp;#x8BFB; &amp;#x5185;&amp;#x7F6E;&amp;#x8BAF;&amp;#x98DE;&amp;#x8BED;&amp;#x97F3;&amp;#xFF0C;&amp;#x542C;&amp;#x4E66;&amp;#x5B8C;&amp;#x5168;&amp;#x6B63;&amp;#x5E38;&amp;#x3002;&amp;#x4E60;&amp;#x60EF;&amp;#x4E86;&amp;#x9759;&amp;#x8BFB;&amp;#x5929;&amp;#x4E0B;+GOOGLE TTS&amp;#x7684;&amp;#x7B2C;&amp;#x4E09;&amp;#x4EE3;&amp;#x673A;&amp;#x5668;&amp;#x4EBA;&amp;#x58F0;&amp;#xFF0C;&amp;#x6362;&amp;#x5230;&amp;#x56FD;&amp;#x4EA7;APP&amp;#x987F;&amp;#x65F6;&amp;#x5E7F;&amp;#x544A;&amp;#x591A;&amp;#x5982;&amp;#x725B;&amp;#x6BDB;&amp;#xFF0C;&amp;#x52A0;&amp;#x4E4B;&amp;#x521D;&amp;#x4EE3;&amp;#x673A;&amp;#x5668;&amp;#x4EBA;&amp;#x58F0;&amp;#xFF0C;&amp;#x6211;&amp;#x8BD5;&amp;#x542C;&amp;#x4E86;&amp;#x51E0;&amp;#x5206;&amp;#x949F;&amp;#xFF0C;&amp;#x60F3;&amp;#x5410;&lt;br&gt;&amp;#x6CA1;&amp;#x6CD5;&amp;#x4E86;&amp;#xFF0C;&amp;#x60F3;&amp;#x8BD5;&amp;#x7528;&amp;#x4E0B;&amp;#x6B63;&amp;#x7248;&amp;#x4E5F;&amp;#x8BB8;&amp;#x80FD;&amp;#x89E3;&amp;#x51B3;&amp;#x5462;&amp;#x3002;&amp;#x5230;PLAY&amp;#x4E0A;&amp;#x770B;&amp;#x4E86;&amp;#x4E0B;&amp;#x975C;&amp;#x8B80;&amp;#x5929;&amp;#x4E0B;&amp;#x5C08;&amp;#x696D;&amp;#x7248;&amp;#xFF0C;&amp;#x8BC4;&amp;#x4EF7;&amp;#x6709;&amp;#x4E0D;&amp;#x5C11;&amp;#x76F8;&amp;#x540C;&amp;#x7684;&amp;#x95EE;&amp;#x9898;&amp;#xFF0C;&amp;#x89E3;&amp;#x51B3;&amp;#x65B9;&amp;#x6CD5;&amp;#x662F;&amp;#x66F4;&amp;#x65B0;&amp;#x5230;V6.4&amp;#x7248;&amp;#x672C;&amp;#xFF0C;&amp;#x4E8E;&amp;#x662F;&amp;#x66F4;&amp;#x65B0;&amp;#x7248;&amp;#x672C;&amp;#xFF0C;&amp;#x52A0;&amp;#x5165;&amp;#x7535;&amp;#x6C60;&amp;#x767D;&amp;#x540D;&amp;#x5355;&amp;#xFF0C;&amp;#x540C;&amp;#x65F6;&amp;#x6309;&amp;#x4EE5;&amp;#x4E0B;ADB&amp;#x547D;&amp;#x4EE4;&amp;#x628A;GOOGLE TTS&amp;#x4E5F;&amp;#x52A0;&amp;#x5165;&amp;#x7535;&amp;#x6C60;&amp;#x767D;&amp;#x540D;&amp;#x5355;&lt;br&gt;adb shell dumpsys deviceidle whitelist +com.google.android.tts&amp;#xFF0C;&amp;#x7EC8;&amp;#x4E8E;&amp;#x6B63;&amp;#x5E38;&amp;#x4E86;&lt;br&gt;&amp;#x56DE;&amp;#x5934;&amp;#x628A;&amp;#x9AD8;&amp;#x7EA7;&amp;#x7BA1;&amp;#x7406;&amp;#x4E2D;&amp;#x7684;&amp;#x667A;&amp;#x80FD;&amp;#x7535;&amp;#x6C60;&amp;#x7BA1;&amp;#x7406;&amp;#x3001;&amp;#x7EFF;&amp;#x8272;&amp;#x5B88;&amp;#x62A4;&amp;#x76F8;&amp;#x5173;&amp;#x9009;&amp;#x9879;&amp;#xFF08;&amp;#x55DC;&amp;#x7761;&amp;#x6A21;&amp;#x5F0F;&amp;#x5173;&amp;#x95ED;&amp;#xFF0C;&amp;#x4E0D;&amp;#x7136;&amp;#x5F15;&amp;#x8D77;&amp;#x5361;&amp;#x987F;&amp;#xFF09;&amp;#x3001;&amp;#x53E3;&amp;#x888B;&amp;#x6A21;&amp;#x5F0F;&amp;#x9010;&amp;#x6B65;&amp;#x6253;&amp;#x5F00;&amp;#x6D4B;&amp;#x8BD5;&amp;#x3002;OK&amp;#xFF0C;&amp;#x82B1;&amp;#x4E86;&amp;#x4E00;&amp;#x5929;&amp;#x65F6;&amp;#x95F4;&amp;#x6574;&amp;#x8FD9;&amp;#x4E2A;&amp;#x95EE;&amp;#x9898;&amp;#xFF0C;&amp;#x771F;&amp;#x662F;&amp;#x86CB;&amp;#x75BC;&amp;#x3002;&lt;br&gt;&amp;#x5728;&amp;#x6D4F;&amp;#x89C8;&amp;#x8FC7;&amp;#x7A0B;&amp;#x4E2D;&amp;#x53D1;&amp;#x73B0;&amp;#x4E00;&amp;#x4E2A;&amp;#x65B0;&amp;#x8BFB;&amp;#x4E66;APP&amp;#xFF1A;&amp;#x201C;&amp;#x539A;&amp;#x58A8;&amp;#x201D;&amp;#xFF0C;&amp;#x540C;&amp;#x6837;&amp;#x652F;&amp;#x6301;&amp;#x5F00;&amp;#x653E;TTS&amp;#xFF0C;&amp;#x8BD5;&amp;#x7528;&amp;#x4E86;&amp;#x4E0B;&amp;#xFF0C;&amp;#x7B80;&amp;#x5355;&amp;#x597D;&amp;#x7528;&amp;#xFF0C;&amp;#x6CA1;&amp;#x52A0;&amp;#x767D;&amp;#x540D;&amp;#x5355;&amp;#xFF0C;&amp;#x6CA1;&amp;#x51FA;&amp;#x73B0;&amp;#x88AB;&amp;#x7CFB;&amp;#x7EDF;&amp;#x6740;&amp;#x540E;&amp;#x53F0;&amp;#x7684;&amp;#x95EE;&amp;#x9898;&amp;#x3002;&amp;#x800C;&amp;#x4E14;&amp;#x662F;&amp;#x5F00;&amp;#x6E90;&amp;#x7684;&amp;#x3002;&amp;#x6162;&amp;#x6162;&amp;#x8BD5;&amp;#x7528;&amp;#xFF0C;&amp;#x597D;&amp;#x7528;&amp;#x5C31;&amp;#x53EF;&amp;#x4EE5;&amp;#x6539;&amp;#x5B83;&amp;#x505A;&amp;#x4E3B;&amp;#x529B;&amp;#x4E86;&amp;#x3002;&amp;#x540C;&amp;#x65F6;&amp;#x8FD9;&amp;#x4E5F;&amp;#x610F;&amp;#x5473;&amp;#x7740;&amp;#xFF0C;&amp;#x6211;&amp;#x5982;&amp;#x679C;&amp;#x65E9;&amp;#x641C;&amp;#x7D22;&amp;#x4E2A;APP&amp;#x6765;&amp;#x4EE3;&amp;#x66FF;&amp;#x9759;&amp;#x8BFB;&amp;#x5929;&amp;#x4E0B;&amp;#x65E9;&amp;#x5C31;&amp;#x5B8C;&amp;#x4E8B;&amp;#x4E86;&amp;#x2026;&amp;#x2026;&lt;/p&gt;
&lt;h3 id=&quot;&amp;#x89E3;&amp;#x51B3;&amp;#x81EA;&amp;#x52A8;&amp;#x586B;&amp;#x5145;&amp;#x9A8C;&amp;#x8BC1;&amp;#x7801;&quot;&gt;&lt;a href=&quot;#&amp;#x89E3;&amp;#x51B3;&amp;#x81EA;&amp;#x52A8;&amp;#x586B;&amp;#x5145;&amp;#x9A8C;&amp;#x8BC1;&amp;#x7801;&quot; class=&quot;headerlink&quot; title=&quot;&amp;#x89E3;&amp;#x51B3;&amp;#x81EA;&amp;#x52A8;&amp;#x586B;&amp;#x5145;&amp;#x9A8C;&amp;#x8BC1;&amp;#x7801;&quot;&gt;&lt;/a&gt;&amp;#x89E3;&amp;#x51B3;&amp;#x81EA;&amp;#x52A8;&amp;#x586B;&amp;#x5145;&amp;#x9A8C;&amp;#x8BC1;&amp;#x7801;&lt;/h3&gt;&lt;p&gt;&amp;#x521A;&amp;#x6536;&amp;#x5230;&amp;#x624B;&amp;#x673A;&amp;#x65F6;&amp;#x8BD5;&amp;#x7528;&amp;#x662F;&amp;#x53EF;&amp;#x4EE5;&amp;#x6536;&amp;#x5230;&amp;#x81EA;&amp;#x52A8;&amp;#x586B;&amp;#x5145;&amp;#x9A8C;&amp;#x8BC1;&amp;#x7801;&amp;#x7684;&amp;#xFF0C;&amp;#x91CD;&amp;#x5237;&amp;#x540E;&amp;#x4E22;&amp;#x5931;&amp;#x3002;&amp;#x5BFB;&amp;#x627E;&amp;#x641C;&amp;#x7D22;&amp;#x534A;&amp;#x5929;&amp;#xFF0C;&amp;#x7ED3;&amp;#x679C;&amp;#x590D;&amp;#x5236;&amp;#x9A8C;&amp;#x8BC1;&amp;#x7801;&amp;#x5728;&amp;#x8BBE;&amp;#x7F6E;-google-&amp;#x81EA;&amp;#x52A8;&amp;#x586B;&amp;#x5145;&amp;#x9A8C;&amp;#x8BC1;&amp;#x7801;&lt;/p&gt;
&lt;p&gt;&amp;#x4EE5;&amp;#x4E0A;&amp;#x65B9;&amp;#x6CD5;&amp;#x4F3C;&amp;#x4E4E;&amp;#x53EA;&amp;#x5BF9;&amp;#x82F1;&amp;#x6587;&amp;#x77ED;&amp;#x4FE1;&amp;#x751F;&amp;#x6548;&amp;#xFF08;&amp;#x56E0;&amp;#x4F7F;&amp;#x7528;&amp;#x4E0D;&amp;#x591A;&amp;#xFF0C;&amp;#x672A;&amp;#x6D4B;&amp;#x8BD5;&amp;#xFF09;&amp;#xFF0C;&amp;#x4E2D;&amp;#x6587;&amp;#x77ED;&amp;#x4FE1;&amp;#x6CA1;&amp;#x7528;&lt;br&gt;&amp;#x4ECE;&amp;#x7F51;&amp;#x4E0A;&amp;#x627E;&amp;#x4E86;&amp;#x4E0D;&amp;#x5C11;&amp;#x65B9;&amp;#x6CD5;&amp;#xFF0C;&amp;#x6700;&amp;#x540E;&amp;#x6309;&lt;a href=&quot;https://sspai.com/post/45759&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;&amp;#x8FD9;&amp;#x7BC7;&amp;#x6559;&amp;#x7A0B;&lt;/a&gt;&amp;#x914D;&amp;#x7F6E;&amp;#x641E;&amp;#x5B9A;&amp;#xFF1B;&amp;#x56E0;&amp;#x4E3A;&amp;#x4E00;&amp;#x52A0;&amp;#x6CA1;&amp;#x6709;&amp;#x81EA;&amp;#x52A8;&amp;#x98DE;&amp;#x884C;&amp;#xFF0C;&amp;#x53EA;&amp;#x6709;&amp;#x81EA;&amp;#x52A8;&amp;#x5F00;&amp;#x5173;&amp;#x673A;&amp;#xFF08;&amp;#x611F;&amp;#x89C9;&amp;#x6BD4;&amp;#x8F83;&amp;#x5947;&amp;#x602A;&amp;#xFF09;&amp;#xFF0C;&amp;#x5B89;&amp;#x88C5;&amp;#x4E86;tasker&amp;#x6765;&amp;#x81EA;&amp;#x52A8;&amp;#x98DE;&amp;#x884C;&amp;#xFF0C;&amp;#x987A;&amp;#x4FBF;&amp;#x7528;tasker&amp;#x6765;&amp;#x81EA;&amp;#x52A8;&amp;#x590D;&amp;#x5236;&amp;#x9A8C;&amp;#x8BC1;&amp;#x7801;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x4F7F;&amp;#x7528;&amp;#x4E09;&amp;#x65E5;&amp;#x5C0F;&amp;#x611F;&amp;#xFF1A;&amp;#x6C27;&amp;#x7CFB;&amp;#x7EDF;&amp;#x8FD8;&amp;#x662F;&amp;#x5F88;&amp;#x4F18;&amp;#x79C0;&amp;#xFF0C;&amp;#x81EA;&amp;#x5E26;GOOGLE&amp;#x5168;&amp;#x5BB6;&amp;#x6876;&amp;#xFF0C;&amp;#x52A0;&amp;#x4E0A;&amp;#x5F00;&amp;#x653E;&amp;#x6027;&amp;#x4E00;&amp;#x6D41;&amp;#xFF0C;&amp;#x89E3;BL&amp;#xFF0C;ROOT&amp;#xFF0C;&amp;#x5237;&amp;#x673A;&amp;#x975E;&amp;#x5E38;&amp;#x65B9;&amp;#x4FBF;&amp;#xFF0C;&amp;#x6B63;&amp;#x662F;&amp;#x6211;&amp;#x9700;&amp;#x8981;&amp;#x7684;&amp;#x3002;&amp;#x4E00;&amp;#x52A0;6(dxo96)&amp;#x8FD1;&amp;#x7167;&amp;#x8FD8;&amp;#x4E0D;&amp;#x53CA;PIXEL1(dxo98)&amp;#xFF0C;&amp;#x4F46;&amp;#x8FDC;&amp;#x7167;&amp;#x5B8C;&amp;#x5168;&amp;#x8D85;&amp;#x8FC7;&amp;#x4E86;&amp;#x5C0F;&amp;#x7C73;5(dxo82)&amp;#xFF0C;&amp;#x56E0;&amp;#x4E2A;&amp;#x4EBA;&amp;#x624B;&amp;#x5C0F;&amp;#x6240;&amp;#x4EE5;&amp;#x624B;&amp;#x611F;&amp;#x4E0D;&amp;#x5982;&amp;#x5C0F;&amp;#x7C73;5&amp;#xFF0C;&amp;#x7535;&amp;#x6C60;&amp;#x4E5F;&amp;#x4E0D;&amp;#x5982;&amp;#x5C0F;&amp;#x7C73;&amp;#xFF0C;8&amp;#x5C0F;&amp;#x65F6;&amp;#x5DE6;&amp;#x53F3;&amp;#x7535;&amp;#x6C60;&amp;#x7528;&amp;#x5149;&amp;#xFF0C;&amp;#x6709;&amp;#x70B9;&amp;#x5C0F;&amp;#x540E;&amp;#x6094;&amp;#x3002;&amp;#x5168;&amp;#x9762;&amp;#x5C4F;&amp;#x770B;&amp;#x8D77;&amp;#x6765;&amp;#x5F88;&amp;#x8212;&amp;#x670D;&amp;#xFF0C;&amp;#x624B;&amp;#x52BF;&amp;#x7528;&amp;#x4E86;&amp;#x51E0;&amp;#x5929;&amp;#x4E5F;&amp;#x5C31;&amp;#x4E60;&amp;#x60EF;&amp;#x4E86;&amp;#xFF0C;&amp;#x4E0D;&amp;#x5E26;&amp;#x5957;&amp;#x60C5;&amp;#x51B5;&amp;#x4E0B;&amp;#x62FF;&amp;#x7740;&amp;#x633A;&amp;#x8212;&amp;#x670D;&amp;#x3002;&amp;#x7EFC;&amp;#x5408;&amp;#x6765;&amp;#x8BF4;&amp;#x63D0;&amp;#x5347;&amp;#x4E86;&amp;#x4E0D;&amp;#x5C11;&amp;#xFF0C;&amp;#x8D77;&amp;#x7801;&amp;#x5FAE;&amp;#x4FE1;&amp;#x3001;&amp;#x652F;&amp;#x4ED8;&amp;#x5B9D;&amp;#x8FD9;&amp;#x4E8C;&amp;#x5927;&amp;#x6BD2;&amp;#x7624;&amp;#x4ECE;&amp;#x51B0;&amp;#x7BB1;&amp;#x4E2D;&amp;#x90FD;&amp;#x53EF;&amp;#x4EE5;&amp;#x79D2;&amp;#x5F00;&amp;#xFF0C;&amp;#x4EE5;&amp;#x540E;&amp;#x5C31;&amp;#x4E0D;&amp;#x7528;&amp;#x8001;&amp;#x5E26;&amp;#x7740;&amp;#x4E8C;&amp;#x90E8;&amp;#x624B;&amp;#x673A;&amp;#x8DD1;&amp;#x4E86;&amp;#xFF0C;&amp;#x5C31;&amp;#x7B97;&amp;#x8FC7;&amp;#x5E74;&amp;#x7ED9;&amp;#x81EA;&amp;#x5DF1;&amp;#x7684;&amp;#x793C;&amp;#x7269;&amp;#x5427;&lt;/p&gt;
&lt;p&gt;4.13&amp;#x540E;&amp;#x8BB0;&amp;#xFF1A;&amp;#x5DF2;&amp;#x7ECF;&amp;#x7528;&amp;#x4E86;&amp;#x4E8C;&amp;#x4E2A;&amp;#x6708;&amp;#x4E86;&amp;#xFF0C;&amp;#x4E00;&amp;#x52A0;6&amp;#x7684;&amp;#x624B;&amp;#x611F;&amp;#x3001;&amp;#x5C4F;&amp;#x5E55;&amp;#x3001;&amp;#x5916;&amp;#x653E;&amp;#x3001;&amp;#x84DD;&amp;#x7259;&amp;#x90FD;&amp;#x975E;&amp;#x5E38;&amp;#x6EE1;&amp;#x610F;&amp;#xFF08;&amp;#x8FD9;&amp;#x51E0;&amp;#x4E2A;&amp;#x662F;&amp;#x5E73;&amp;#x65F6;&amp;#x91CD;&amp;#x5EA6;&amp;#x4F7F;&amp;#x7528;&amp;#x7684;&amp;#xFF09;&amp;#xFF0C;&amp;#x57FA;&amp;#x672C;&amp;#x4E0A;&amp;#x662F;PIXEL&amp;#x7684;&amp;#x6C34;&amp;#x51C6;&amp;#x4E86;&amp;#xFF0C;&amp;#x51FA;&amp;#x53BB;&amp;#x722C;&amp;#x5C71;&amp;#x56DE;&amp;#x6765;&amp;#x8FD8;&amp;#x80FD;&amp;#x5269;&amp;#x4E0B;&amp;#x4E0B;20-30%&amp;#x7684;&amp;#x7535;&amp;#x91CF;&amp;#x3002;&amp;#x7528;&amp;#x611F;&amp;#x57FA;&amp;#x672C;&amp;#x5B8C;&amp;#x7F8E;&amp;#xFF0C;&amp;#x539A;&amp;#x58A8;&amp;#x4E5F;&amp;#x6210;&amp;#x4E3A;&amp;#x4E86;&amp;#x542C;&amp;#x4E66;&amp;#x7684;&amp;#x4E3B;&amp;#x529B;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      入一加6几日折腾记
    
    </summary>
    
    
      <category term="手机" scheme="http://dj9399.github.io/tags/%E6%89%8B%E6%9C%BA/"/>
    
  </entry>
  
</feed>
