<?xml version="1.0" encoding="utf-8"?>
<feed xmlns="http://www.w3.org/2005/Atom">
  <title>sens</title>
  <subtitle>Sound.Earth.Nature.Spirit.</subtitle>
  <link href="/atom.xml" rel="self"/>
  
  <link href="http://dj9399.github.io/"/>
  <updated>2020-10-30T09:10:38.330Z</updated>
  <id>http://dj9399.github.io/</id>
  
  <author>
    <name>sens</name>
    
  </author>
  
  <generator uri="http://hexo.io/">Hexo</generator>
  
  <entry>
    <title>微保洗牙</title>
    <link href="http://dj9399.github.io/post/%E5%BE%AE%E4%BF%9D%E6%B4%97%E7%89%99/"/>
    <id>http://dj9399.github.io/post/微保洗牙/</id>
    <published>2020-10-29T16:00:00.000Z</published>
    <updated>2020-10-30T09:10:38.330Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x4ECE;V2&amp;#x4E0A;&amp;#x5F97;&amp;#x5230;&amp;#x7684;&amp;#x6D88;&amp;#x606F;&amp;#xFF0C;&amp;#x5FAE;&amp;#x4FE1;&amp;#x514D;&amp;#x8D39;&amp;#x6D17;&amp;#x7259;&amp;#xFF0C;&amp;#x8E6D;&amp;#x4E86;&amp;#x5F20;&amp;#x5FAE;&amp;#x4FDD;&amp;#x9F7F;&amp;#x79D1;&amp;#x5957;&amp;#x9910;&amp;#x5238;&lt;br&gt;&amp;#x4E0A;&amp;#x9762;&amp;#x80FD;&amp;#x7EA6;&amp;#x5230;&amp;#x7684;&amp;#x9664;&amp;#x4E86;&amp;#x6CF0;&amp;#x5EB7;&amp;#x5C31;&amp;#x662F;&amp;#x4E00;&amp;#x5927;&amp;#x7968;&amp;#x7684;&amp;#x5C0F;&amp;#x7259;&amp;#x79D1;&amp;#x8BCA;&amp;#x6240;&amp;#xFF0C;&amp;#x7EA6;&amp;#x4E86;&amp;#x6700;&amp;#x8FD1;&amp;#x7684;&amp;#x4E00;&amp;#x5BB6;&amp;#x6CF0;&amp;#x5EB7;&amp;#x8FC7;&amp;#x53BB;&amp;#x3002;&amp;#x7ED3;&amp;#x679C;&amp;#x8FD8;&amp;#x771F;&amp;#x4E0D;&amp;#x9519;&amp;#xFF0C;&amp;#x533B;&amp;#x751F;&amp;#x5E74;&amp;#x7EA6;40&amp;#x51E0;&amp;#xFF08;&amp;#x53E3;&amp;#x7F69;&amp;#xFF0C;&amp;#x770B;&amp;#x4E0D;&amp;#x5927;&amp;#x6E05;&amp;#xFF09;&amp;#xFF0C;&amp;#x5F88;&amp;#x6709;&amp;#x7ECF;&amp;#x9A8C;&amp;#xFF0C;&amp;#x6E05;&amp;#x7406;&amp;#x7684;&amp;#x4ED4;&amp;#x7EC6;&amp;#x5E72;&amp;#x51C0;&amp;#xFF0C;&amp;#x4E34;&amp;#x8D70;&amp;#x8FD8;&amp;#x52A0;&amp;#x6211;&amp;#x5FAE;&amp;#x4FE1;&amp;#x53D1;&amp;#x4E86;&amp;#x4E0D;&amp;#x5C11;&amp;#x5173;&amp;#x4E8E;&amp;#x7259;&amp;#x9F7F;&amp;#x5E73;&amp;#x65F6;&amp;#x517B;&amp;#x62A4;&amp;#x7684;&amp;#xFF0C;&amp;#x534A;&amp;#x5E74;&amp;#x7EE7;&amp;#x7EED;&amp;#x4F1A;&amp;#x9996;&amp;#x9009;&amp;#x8FD9;&amp;#x5BB6;&amp;#x7684;&lt;/p&gt;
&lt;p&gt;&amp;#x987A;&amp;#x4FBF;&amp;#x4E5F;&amp;#x54A8;&amp;#x8BE2;&amp;#x4E86;&amp;#x4ED6;&amp;#x4EEC;&amp;#x5BB6;&amp;#x505A;&amp;#x6DF1;&amp;#x5EA6;&amp;#x7259;&amp;#x5468;&amp;#x522E;&amp;#x6CBB;&amp;#xFF0C;&amp;#x9996;&amp;#x4EF7;&amp;#x662F;5800&amp;#xFF0C;&amp;#x4E8C;&amp;#x6B21;4000&amp;#xFF0C;&amp;#x6DF1;&amp;#x5733;&amp;#x533B;&amp;#x7597;&amp;#x5B9E;&amp;#x5728;&amp;#x662F;&amp;#x592A;&amp;#x8D35;&amp;#x4E86;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      &lt;p&gt;&amp;#x4ECE;V2&amp;#x4E0A;&amp;#x5F97;&amp;#x5230;&amp;#x7684;&amp;#x6D88;&amp;#x606F;&amp;#xFF0C;&amp;#x5FAE;&amp;#x4FE1;&amp;#x514D;&amp;#x8D39;&amp;#x6D17;&amp;#x7259;&amp;#xFF0C;&amp;#x8E6D;&amp;#x4E86
    
    </summary>
    
    
      <category term="生活" scheme="http://dj9399.github.io/tags/%E7%94%9F%E6%B4%BB/"/>
    
  </entry>
  
  <entry>
    <title>一扇窗户</title>
    <link href="http://dj9399.github.io/post/%E4%B8%80%E6%89%87%E7%AA%97%E6%88%B7/"/>
    <id>http://dj9399.github.io/post/一扇窗户/</id>
    <published>2020-10-25T16:00:00.000Z</published>
    <updated>2020-10-26T08:56:39.723Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x5750;&amp;#x5728;&amp;#x516C;&amp;#x53F8;&amp;#x9760;&amp;#x7A97;&amp;#x6237;&amp;#x7684;&amp;#x4F4D;&amp;#x7F6E;&amp;#xFF0C;&amp;#x4E0B;&amp;#x5348;4&amp;#x70B9;&amp;#x540E;&amp;#x6709;&amp;#x9633;&amp;#x5149;&amp;#x8FDB;&amp;#x6765;&amp;#x5F53;&amp;#x897F;&amp;#x6652;&amp;#xFF0C;&amp;#x4E8E;&amp;#x662F;&amp;#x6709;&amp;#x4EBA;&amp;#x5E72;&amp;#x8106;&amp;#x628A;&amp;#x7A97;&amp;#x5E18;&amp;#x62C9;&amp;#x4E0A;&amp;#xFF0C;&amp;#x4E00;&amp;#x6574;&amp;#x5929;&amp;#x90FD;&amp;#x518D;&amp;#x61D2;&amp;#x5F97;&amp;#x6253;&amp;#x5F00;&amp;#x3002;&amp;#xFF08;&amp;#x5F53;&amp;#x7136;&amp;#x6211;&amp;#x9664;&amp;#x5916;&amp;#xFF0C;&amp;#x6211;&amp;#x89C9;&amp;#x5F97;&amp;#x508D;&amp;#x665A;&amp;#x7684;&amp;#x592A;&amp;#x9633;&amp;#x6652;&amp;#x6652;&amp;#x53EF;&amp;#x4EE5;&amp;#x63A5;&amp;#x53D7;&amp;#xFF0C;&amp;#x53EF;&amp;#x60DC;&amp;#x6211;&amp;#x8FD9;&amp;#x8FB9;&amp;#x7684;&amp;#x7A97;&amp;#x6237;&amp;#x65E0;&amp;#x6CD5;&amp;#x6253;&amp;#x5F00;&amp;#xFF0C;&amp;#x4E0D;&amp;#x7136;&amp;#x6211;&amp;#x4E00;&amp;#x4E0A;&amp;#x73ED;&amp;#x5C31;&amp;#x4F1A;&amp;#x6253;&amp;#x5F00;&amp;#xFF09;&lt;/p&gt;
&lt;p&gt;&amp;#x4E8E;&amp;#x662F;&amp;#x60F3;&amp;#x8D77;&amp;#x4E00;&amp;#x4E2A;&amp;#x5FC3;&amp;#x4E2D;&amp;#x4E00;&amp;#x76F4;&amp;#x5B58;&amp;#x5728;&amp;#x7684;&amp;#x7591;&amp;#x95EE;&amp;#xFF1A;&amp;#x5728;&amp;#x804C;&amp;#x4E1A;&amp;#x751F;&amp;#x6DAF;&amp;#x4E2D;&amp;#x9047;&amp;#x5230;&amp;#x7684;&amp;#x6240;&amp;#x6709;&amp;#x4EBA;&amp;#xFF0C;&amp;#x90FD;&amp;#x559C;&amp;#x6B22;&amp;#x5750;&amp;#x7A97;&amp;#x6237;&amp;#x65C1;&amp;#x8FB9;&amp;#xFF0C;&amp;#x7136;&amp;#x800C;&amp;#x771F;&amp;#x6B63;&amp;#x4F1A;&amp;#x6253;&amp;#x5F00;&amp;#x7A97;&amp;#x4EAB;&amp;#x53D7;&amp;#x9633;&amp;#x5149;&amp;#x3001;&amp;#x7A7A;&amp;#x6C14;&amp;#x7684;&amp;#xFF0C;&amp;#x5374;&amp;#x5341;&amp;#x4EBA;&amp;#x4E2D;&amp;#x65E0;&amp;#x4E00;&amp;#x4EBA;&amp;#x3002;&amp;#x540C;&amp;#x65F6;&amp;#x4EBA;&amp;#x4EBA;&amp;#x90FD;&amp;#x62A2;&amp;#x7740;&amp;#x5750;&amp;#x7A97;&amp;#x6237;&amp;#x8FB9;&amp;#xFF0C;&amp;#x7ED3;&amp;#x679C;&amp;#x7A97;&amp;#x6237;&amp;#x8FB9;&amp;#x4F4D;&amp;#x7F6E;&amp;#x6210;&amp;#x4E86;&amp;#x7ECF;&amp;#x7406;&amp;#x3001;&amp;#x8001;&amp;#x5458;&amp;#x5DE5;&amp;#x7684;&amp;#x4E13;&amp;#x5EA7;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x62BD;&amp;#x7A7A;&amp;#x601D;&amp;#x8003;&amp;#x4E86;&amp;#x4E0B;&amp;#xFF0C;&amp;#x4EBA;&amp;#x4EBA;&amp;#x90FD;&amp;#x62A2;&amp;#x7740;&amp;#x8981;&amp;#x7A97;&amp;#x6237;&amp;#xFF0C;&amp;#x65E0;&amp;#x975E;&amp;#x662F;&amp;#x89C9;&amp;#x5F97;&amp;#x98CE;&amp;#x666F;&amp;#x597D;&amp;#xFF0C;&amp;#x5149;&amp;#x7EBF;&amp;#x597D;&amp;#xFF1B;&amp;#x7B49;&amp;#x5230;&amp;#x4ED6;&amp;#x4EEC;&amp;#x5750;&amp;#x4E86;&amp;#x8FC7;&amp;#x6765;&amp;#x53C8;&amp;#x89C9;&amp;#x5F97;&amp;#x98CE;&amp;#x592A;&amp;#x5927;&amp;#xFF0C;&amp;#x9633;&amp;#x5149;&amp;#x592A;&amp;#x5F3A;&amp;#xFF0C;&amp;#x4E8E;&amp;#x662F;&amp;#x5173;&amp;#x4E0A;&amp;#x7A97;&amp;#x62C9;&amp;#x4E0A;&amp;#x7A97;&amp;#x5E18;&amp;#x3002;&amp;#x6700;&amp;#x7EC8;&amp;#xFF0C;&amp;#x7A97;&amp;#x6237;&amp;#x6210;&amp;#x4E3A;&amp;#x6446;&amp;#x8BBE;&amp;#xFF0C;&amp;#x6210;&amp;#x4E3A;&amp;#x804C;&amp;#x4F4D;&amp;#x9AD8;&amp;#x8005;&amp;#x7684;&amp;#x7279;&amp;#x6743;&amp;#x3002;&amp;#x771F;&amp;#x6B63;&amp;#x559C;&amp;#x6B22;&amp;#x8FD9;&amp;#x6247;&amp;#x7A97;&amp;#x7684;&amp;#xFF0C;&amp;#x5374;&amp;#x88AB;&amp;#x6C38;&amp;#x8FDC;&amp;#x5B89;&amp;#x6392;&amp;#x5728;&amp;#x540E;&amp;#x6392;&amp;#xFF0C;&amp;#x8FDC;&amp;#x8FDC;&amp;#x7684;&amp;#x88AB;&amp;#x9694;&amp;#x5728;&amp;#x7A97;&amp;#x5E18;&amp;#x4E4B;&amp;#x540E;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x4E8E;&amp;#x662F;&amp;#x53C8;&amp;#x6DF1;&amp;#x5C42;&amp;#x8054;&amp;#x60F3;&amp;#x4E00;&amp;#x4E0B;&amp;#xFF0C;&amp;#x5916;&amp;#x9762;&amp;#x7684;&amp;#x7A7A;&amp;#x6C14;&amp;#x3001;&amp;#x9633;&amp;#x5149;&amp;#xFF0C;&amp;#x4E0D;&amp;#x5C31;&amp;#x8C61;&amp;#x5F81;&amp;#x81EA;&amp;#x7531;&amp;#x4E48;&amp;#x3002;&amp;#x5982;&amp;#x540C;&amp;#x671D;&amp;#x5185;&amp;#xFF0C;&amp;#x7ECF;&amp;#x5E38;&amp;#x4F1A;&amp;#x51FA;&amp;#x73B0;&amp;#x4E0D;&amp;#x80FD;&amp;#x592A;&amp;#x81EA;&amp;#x7531;&amp;#xFF0C;&amp;#x592A;&amp;#x81EA;&amp;#x7531;&amp;#x4F1A;&amp;#x5BFC;&amp;#x81F4;XXXX&amp;#x7684;&amp;#x8A00;&amp;#x8BBA;&amp;#xFF0C;&amp;#x5176;&amp;#x5B9E;&amp;#x7A97;&amp;#x6237;&amp;#x65E9;&amp;#x5DF2;&amp;#x5173;&amp;#x95ED;&amp;#xFF0C;&amp;#x6211;&amp;#x77E5;&amp;#x9053;&amp;#x8FD9;&amp;#x4E9B;&amp;#x8A00;&amp;#x8BBA;&amp;#x53EA;&amp;#x662F;&amp;#x501F;&amp;#x53E3;&lt;br&gt;&amp;#x6211;&amp;#x4F1A;&amp;#x6C38;&amp;#x8FDC;&amp;#x628A;&amp;#x6211;&amp;#x65C1;&amp;#x8FB9;&amp;#x7684;&amp;#x7A97;&amp;#x6237;&amp;#x6253;&amp;#x5F00;&amp;#xFF0C;&amp;#x8BA9;&amp;#x9633;&amp;#x5149;&amp;#x7A7A;&amp;#x6C14;&amp;#x968F;&amp;#x610F;&amp;#x8FDB;&amp;#x5165;&amp;#xFF0C;&amp;#x4E0E;&amp;#x65C1;&amp;#x4EBA;&amp;#x5171;&amp;#x4EAB;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      ...
    
    </summary>
    
    
      <category term="心境" scheme="http://dj9399.github.io/tags/%E5%BF%83%E5%A2%83/"/>
    
  </entry>
  
  <entry>
    <title>人口普查</title>
    <link href="http://dj9399.github.io/post/%E4%BA%BA%E5%8F%A3%E6%99%AE%E6%9F%A5/"/>
    <id>http://dj9399.github.io/post/人口普查/</id>
    <published>2020-10-17T16:00:00.000Z</published>
    <updated>2020-10-19T04:50:03.144Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x665A;&amp;#x4E0A;&amp;#x4EBA;&amp;#x53E3;&amp;#x666E;&amp;#x67E5;&amp;#x7684;&amp;#x6765;&amp;#x4E86;&amp;#xFF0C;&amp;#x672C;&amp;#x4EE5;&amp;#x4E3A;&amp;#x4F1A;&amp;#x67E5;&amp;#x7684;&amp;#x8D44;&amp;#x6599;&amp;#x4F1A;&amp;#x5F88;&amp;#x591A;&amp;#x5F88;&amp;#x4ED4;&amp;#x7EC6;&amp;#xFF0C;&amp;#x5176;&amp;#x5B9E;&amp;#x5E76;&amp;#x6CA1;&amp;#x6709;&amp;#x3002;&amp;#x666E;&amp;#x67E5;&amp;#x4EBA;&amp;#x6839;&amp;#x636E;&amp;#x4E4B;&amp;#x524D;&amp;#x7684;&amp;#x6682;&amp;#x4F4F;&amp;#x4EBA;&amp;#x5458;&amp;#x4FE1;&amp;#x606F;&amp;#x767B;&amp;#x8BB0;&amp;#x4FE1;&amp;#x606F;&amp;#xFF0C;&amp;#x8865;&amp;#x4E0A;&amp;#x4E86;&amp;#x6237;&amp;#x53E3;&amp;#x3001;&amp;#x5B66;&amp;#x4F4D;&amp;#xFF0C;&amp;#x586B;&amp;#x5199;&amp;#x5F88;&amp;#x968F;&amp;#x4FBF;&amp;#xFF0C;&amp;#x81EA;&amp;#x5DF1;&amp;#x778E;&amp;#x7F16;&amp;#x7684;&amp;#x4E5F;&amp;#x6CA1;&amp;#x95EE;&amp;#x9898;&amp;#xFF0C;&amp;#x4F46;&amp;#x662F;&amp;#x5C45;&amp;#x4F4F;&amp;#x9762;&amp;#x79EF;&amp;#x5979;&amp;#x5012;&amp;#x662F;&amp;#x4ED4;&amp;#x7EC6;&amp;#x4F30;&amp;#x91CF;&amp;#x4E86;&amp;#x4E0B;&amp;#x6211;&amp;#x7684;&amp;#x623F;&amp;#x95F4;&amp;#xFF0C;&amp;#x7136;&amp;#x540E;&amp;#x5199;&amp;#x4E0B;8&amp;#x3002;&amp;#x6700;&amp;#x540E;&amp;#x6211;&amp;#x81EA;&amp;#x5DF1;&amp;#x5728;&amp;#x5FAE;&amp;#x4FE1;&amp;#x4E0A;&amp;#x586B;&amp;#x5199;&amp;#x4E00;&amp;#x5F20;&amp;#x786E;&amp;#x8BA4;&amp;#x8868;&amp;#xFF0C;&amp;#x524D;&amp;#x540E;&amp;#x4E0D;&amp;#x5230;10&amp;#x5206;&amp;#x949F;&amp;#x5C31;&amp;#x5B8C;&amp;#x4E8B;&amp;#x4E86;&amp;#x3002;&amp;#x5E0C;&amp;#x671B;&amp;#x6CA1;&amp;#x6709;&amp;#x4E0B;&amp;#x6B21;&lt;/p&gt;
&lt;p&gt;&amp;#x7ED3;&amp;#x5408;&amp;#x6DF1;&amp;#x5733;&amp;#x6539;&amp;#x9769;&amp;#x5411;&amp;#x65B0;&amp;#x52A0;&amp;#x5761;&amp;#x53D1;&amp;#x5C55;&amp;#xFF0C;&amp;#x8FD9;&amp;#x4E48;&amp;#x51C6;&amp;#x786E;&amp;#x7684;&amp;#x7EDF;&amp;#x8BA1;&amp;#x5C45;&amp;#x4F4F;&amp;#x9762;&amp;#x79EF;&amp;#x770B;&amp;#x6765;&amp;#x662F;&amp;#x771F;&amp;#x7684;&amp;#x51C6;&amp;#x5907;&amp;#x5927;&amp;#x5EFA;&amp;#x516C;&amp;#x623F;&amp;#x4E86;&amp;#x3002;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      &lt;p&gt;&amp;#x665A;&amp;#x4E0A;&amp;#x4EBA;&amp;#x53E3;&amp;#x666E;&amp;#x67E5;&amp;#x7684;&amp;#x6765;&amp;#x4E86;&amp;#xFF0C;&amp;#x672C;&amp;#x4EE5;&amp;#x4E3A;&amp;#x4F1A;&amp;#x67E5;&amp;#x7684;&amp;#x8D44;&amp;
    
    </summary>
    
    
  </entry>
  
  <entry>
    <title>Telegram 创始人 Durov 分享的养生指南</title>
    <link href="http://dj9399.github.io/post/Telegram%20%E5%88%9B%E5%A7%8B%E4%BA%BA%20Durov%20%E5%88%86%E4%BA%AB%E7%9A%84%E5%85%BB%E7%94%9F%E6%8C%87%E5%8D%97/"/>
    <id>http://dj9399.github.io/post/Telegram 创始人 Durov 分享的养生指南/</id>
    <published>2020-10-12T16:00:00.000Z</published>
    <updated>2020-10-13T08:52:05.071Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x539F;&amp;#x6587;&amp;#x5982;&amp;#x4E0B;&amp;#xFF1A;&lt;/p&gt;
&lt;p&gt;Durov&amp;#x2019;s Channel &amp;#x2714;&lt;br&gt;As I&amp;#x2019;m turning 36, some people ask how I manage to look younger than my age. I&amp;#x2019;ve asked the same question of many people who age well (from Jared Leto to a random fitness trainer who looks like 25 at 50). Here&amp;#x2019;s what all of these young-looking individuals do (and don&amp;#x2019;t):&lt;/p&gt;
&lt;p&gt;\1. AVOID alcohol. There may be some rare exceptions, but in general, alcohol (as well as other addictive substances) makes people less healthy and visually older.&lt;/p&gt;
&lt;p&gt;\2. Sleep a LOT. Sleep is when your body repairs itself. You can&amp;#x2019;t borrow it: lack of sleep during the week can&amp;#x2019;t be compensated with oversleeping on the weekend.&lt;/p&gt;
&lt;p&gt;\3. Do NOT overeat. Excessive weight makes people look older and correlates with dozens of illnesses. Typically I eat twice a day within a 6-hour window or once a day, no snacking. Eating 3+ times a day is just a (bad) habit.&lt;/p&gt;
&lt;p&gt;\4. EXERCISE. Moderate but regular exercise makes people look healthier and live longer. Personally, I don&amp;#x2019;t do much cardio (I&amp;#x2019;d rather walk/cycle/swim in the open air) and prefer moderate weights.&lt;/p&gt;
&lt;p&gt;\5. LIMIT stress. There are mental habits that help. It helps to believe that everything that happens is for the better. Stoic techniques such as negative visualisation and generally not giving a shit also work. Living close to nature makes all of the above easier.&lt;/p&gt;
&lt;p&gt;\6. Do NOT eat meat. Eating seafood and wild-caught fish is fine, but farmed red meat is something most people who look younger than their age avoid. I suspect the unhealthy nature of farmed meat has to do with the way livestock is raised and killed (growth hormones, fodder etc).&lt;/p&gt;
&lt;p&gt;\7. Live ALONE. Surprisingly, all the young-looking, middle-aged men I spoke with lived alone for most of their lives. It may be the result of their independence from the sleeping/eating/behavioral patterns of another person. Or it&amp;#x2019;s just correlation, and people who are independent from unhealthy societal norms are also independent in their personal lives.&lt;/p&gt;
&lt;p&gt;Interestingly, you can find scientific explanations for most of these points (even the last one is defensible, e.g. there are multiple studies showing that sleeping alone improves the quality of sleep). I&amp;#x2019;ve been following these rules for over 10 years, with &amp;#x201C;more sleep&amp;#x201D; being the most difficult due to the nature of my work.&lt;/p&gt;
&lt;p&gt;If you are twice as young as I am and looking for the key takeaway, here it is: NEVER DRINK ALCOHOL. Once you give up on alcohol, you&amp;#x2019;ll stop silencing your intuition, which will tell you what is good and what is bad for you. You will figure out everything you need to know by yourself and won&amp;#x2019;t depend on other people for advice.&lt;br&gt;&lt;a href=&quot;http://t.me/durov/137&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;t.me/durov/137&lt;/a&gt;&lt;br&gt;427.3K viewsedited&lt;br&gt;Oct 10 at 14:00&lt;/p&gt;
&lt;p&gt;GOOGLE&amp;#x7FFB;&amp;#x8BD1;&amp;#xFF1A;&lt;/p&gt;
&lt;p&gt;&amp;#x5F53;&amp;#x6211; 36 &amp;#x5C81;&amp;#x65F6;&amp;#xFF0C;&amp;#x6709;&amp;#x4EBA;&amp;#x95EE;&amp;#x6211;&amp;#x5982;&amp;#x4F55;&amp;#x770B;&amp;#x8D77;&amp;#x6765;&amp;#x6BD4;&amp;#x6211;&amp;#x7684;&amp;#x5E74;&amp;#x9F84;&amp;#x5E74;&amp;#x8F7B;&amp;#x3002;&amp;#x6211;&amp;#x95EE;&amp;#x4E86;&amp;#x5F88;&amp;#x591A;&amp;#x5E74;&amp;#x9F84;&amp;#x5408;&amp;#x9002;&amp;#x7684;&amp;#x4EBA;&amp;#xFF08;&amp;#x4ECE; Jared Leto &amp;#x5230;&amp;#x5E74;&amp;#x9F84;&amp;#x5728; 25 &amp;#x5C81;&amp;#x5230; 50 &amp;#x5C81;&amp;#x4E4B;&amp;#x95F4;&amp;#x7684;&amp;#x968F;&amp;#x673A;&amp;#x5065;&amp;#x8EAB;&amp;#x6559;&amp;#x7EC3;&amp;#xFF09;&amp;#xFF0C;&amp;#x540C;&amp;#x6837;&amp;#x7684;&amp;#x95EE;&amp;#x9898;&amp;#x3002;&amp;#x8FD9;&amp;#x662F;&amp;#x6240;&amp;#x6709;&amp;#x8FD9;&amp;#x4E9B;&amp;#x770B;&amp;#x8D77;&amp;#x6765;&amp;#x5E74;&amp;#x8F7B;&amp;#x7684;&amp;#x4EBA;&amp;#x90FD;&amp;#x505A;&amp;#xFF08;&amp;#x4E0D;&amp;#x505A;&amp;#xFF09;&amp;#x7684;&amp;#x4E8B;&amp;#x60C5;&amp;#xFF1A;&lt;/p&gt;
&lt;p&gt;1.&amp;#x907F;&amp;#x514D;&amp;#x9152;&amp;#x7CBE;&amp;#x3002;&amp;#x53EF;&amp;#x80FD;&amp;#x4F1A;&amp;#x6709;&amp;#x4E00;&amp;#x4E9B;&amp;#x7F55;&amp;#x89C1;&amp;#x7684;&amp;#x4F8B;&amp;#x5916;&amp;#xFF0C;&amp;#x4F46;&amp;#x603B;&amp;#x7684;&amp;#x6765;&amp;#x8BF4;&amp;#xFF0C;&amp;#x9152;&amp;#x7CBE;&amp;#xFF08;&amp;#x4EE5;&amp;#x53CA;&amp;#x5176;&amp;#x4ED6;&amp;#x6210;&amp;#x763E;&amp;#x6027;&amp;#x7269;&amp;#x8D28;&amp;#xFF09;&amp;#x4F1A;&amp;#x4F7F;&amp;#x4EBA;&amp;#x4EEC;&amp;#x4E0D;&amp;#x90A3;&amp;#x4E48;&amp;#x5065;&amp;#x5EB7;&amp;#xFF0C;&amp;#x800C;&amp;#x4E14;&amp;#x89C6;&amp;#x529B;&amp;#x4E5F;&amp;#x8F83;&amp;#x8001;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;2.&amp;#x7761;&amp;#x5F88;&amp;#x591A;&amp;#x3002;&amp;#x7761;&amp;#x7720;&amp;#x5C31;&amp;#x662F;&amp;#x8EAB;&amp;#x4F53;&amp;#x81EA;&amp;#x6211;&amp;#x4FEE;&amp;#x590D;&amp;#x7684;&amp;#x65F6;&amp;#x5019;&amp;#x3002;&amp;#x60A8;&amp;#x4E0D;&amp;#x80FD;&amp;#x501F;&amp;#x7528;&amp;#x5B83;&amp;#xFF1A;&amp;#x4E00;&amp;#x5468;&amp;#x4E2D;&amp;#x7684;&amp;#x7761;&amp;#x7720;&amp;#x4E0D;&amp;#x8DB3;&amp;#x65E0;&amp;#x6CD5;&amp;#x5F25;&amp;#x8865;&amp;#x5468;&amp;#x672B;&amp;#x7684;&amp;#x8FC7;&amp;#x5EA6;&amp;#x7761;&amp;#x7720;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;3.&amp;#x4E0D;&amp;#x8981;&amp;#x5403;&amp;#x5F97;&amp;#x8FC7;&amp;#x9971;&amp;#x3002;&amp;#x4F53;&amp;#x91CD;&amp;#x8FC7;&amp;#x91CD;&amp;#x4F1A;&amp;#x4F7F;&amp;#x4EBA;&amp;#x770B;&amp;#x8D77;&amp;#x6765;&amp;#x66F4;&amp;#x8001;&amp;#xFF0C;&amp;#x5E76;&amp;#x4E0E;&amp;#x6570;&amp;#x5341;&amp;#x79CD;&amp;#x75BE;&amp;#x75C5;&amp;#x76F8;&amp;#x5173;&amp;#x3002;&amp;#x901A;&amp;#x5E38;&amp;#xFF0C;&amp;#x6211;&amp;#x6BCF;&amp;#x5929;&amp;#x5728; 6 &amp;#x5C0F;&amp;#x65F6;&amp;#x5185;&amp;#x8FDB;&amp;#x98DF;&amp;#x4E24;&amp;#x6B21;&amp;#xFF0C;&amp;#x6216;&amp;#x8005;&amp;#x6BCF;&amp;#x5929;&amp;#x4E00;&amp;#x6B21;&amp;#xFF0C;&amp;#x6CA1;&amp;#x6709;&amp;#x5403;&amp;#x96F6;&amp;#x98DF;&amp;#x3002;&amp;#x6BCF;&amp;#x5929;&amp;#x5403; 3 &amp;#x6B21;&amp;#x4EE5;&amp;#x4E0A;&amp;#x53EA;&amp;#x662F;&amp;#x4E00;&amp;#x4E2A;&amp;#xFF08;&amp;#x574F;&amp;#xFF09;&amp;#x4E60;&amp;#x60EF;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;4.&amp;#x953B;&amp;#x70BC;&amp;#x3002;&amp;#x9002;&amp;#x5EA6;&amp;#x4F46;&amp;#x6709;&amp;#x89C4;&amp;#x5F8B;&amp;#x7684;&amp;#x953B;&amp;#x70BC;&amp;#x53EF;&amp;#x4F7F;&amp;#x4EBA;&amp;#x4EEC;&amp;#x770B;&amp;#x8D77;&amp;#x6765;&amp;#x66F4;&amp;#x5065;&amp;#x5EB7;&amp;#xFF0C;&amp;#x5BFF;&amp;#x547D;&amp;#x66F4;&amp;#x957F;&amp;#x3002;&amp;#x5C31;&amp;#x4E2A;&amp;#x4EBA;&amp;#x800C;&amp;#x8A00;&amp;#xFF0C;&amp;#x6211;&amp;#x6CA1;&amp;#x6709;&amp;#x592A;&amp;#x591A;&amp;#x7684;&amp;#x6709;&amp;#x6C27;&amp;#x8FD0;&amp;#x52A8;&amp;#xFF08;&amp;#x6211;&amp;#x5B81;&amp;#x613F;&amp;#x5728;&amp;#x6237;&amp;#x5916;&amp;#x6563;&amp;#x6B65; /&amp;#x9A91;&amp;#x81EA;&amp;#x884C;&amp;#x8F66; /&amp;#x6E38;&amp;#x6CF3;&amp;#xFF09;&amp;#xFF0C;&amp;#x5E76;&amp;#x4E14;&amp;#x559C;&amp;#x6B22;&amp;#x4E2D;&amp;#x7B49;&amp;#x4F53;&amp;#x91CD;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;5.&amp;#x9650;&amp;#x5236;&amp;#x538B;&amp;#x529B;&amp;#x3002;&amp;#x6709;&amp;#x7CBE;&amp;#x795E;&amp;#x4E60;&amp;#x60EF;&amp;#x6709;&amp;#x5E2E;&amp;#x52A9;&amp;#x3002;&amp;#x76F8;&amp;#x4FE1;&amp;#x53D1;&amp;#x751F;&amp;#x7684;&amp;#x4E00;&amp;#x5207;&amp;#x90FD;&amp;#x4F1A;&amp;#x53D8;&amp;#x5F97;&amp;#x66F4;&amp;#x597D;&amp;#x3002;Stoic &amp;#x6280;&amp;#x672F;&amp;#xFF08;&amp;#x4F8B;&amp;#x5982;&amp;#x8D1F;&amp;#x6027;&amp;#x53EF;&amp;#x89C6;&amp;#x5316;&amp;#xFF09;&amp;#x548C;&amp;#x901A;&amp;#x5E38;&amp;#x4E0D;&amp;#x4F1A;&amp;#x53D1;&amp;#x51FA;&amp;#x5783;&amp;#x573E;&amp;#x7684;&amp;#x6548;&amp;#x679C;&amp;#x4E5F;&amp;#x53EF;&amp;#x4EE5;&amp;#x4F7F;&amp;#x7528;&amp;#x3002;&amp;#x4EB2;&amp;#x8FD1;&amp;#x5927;&amp;#x81EA;&amp;#x7136;&amp;#x4F7F;&amp;#x4E0A;&amp;#x8FF0;&amp;#x6240;&amp;#x6709;&amp;#x4E8B;&amp;#x60C5;&amp;#x53D8;&amp;#x5F97;&amp;#x66F4;&amp;#x52A0;&amp;#x5BB9;&amp;#x6613;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;6.&amp;#x4E0D;&amp;#x8981;&amp;#x5403;&amp;#x8089;&amp;#x3002;&amp;#x5403;&amp;#x6D77;&amp;#x9C9C;&amp;#x548C;&amp;#x91CE;&amp;#x751F;&amp;#x9C7C;&amp;#x7C7B;&amp;#x662F;&amp;#x53EF;&amp;#x4EE5;&amp;#x7684;&amp;#xFF0C;&amp;#x4F46;&amp;#x662F;&amp;#x5927;&amp;#x591A;&amp;#x6570;&amp;#x5E74;&amp;#x9F84;&amp;#x5C0F;&amp;#x4E8E;&amp;#x5E74;&amp;#x9F84;&amp;#x7684;&amp;#x4EBA;&amp;#x90FD;&amp;#x907F;&amp;#x514D;&amp;#x98DF;&amp;#x7528;&amp;#x517B;&amp;#x6B96;&amp;#x7EA2;&amp;#x8089;&amp;#x3002;&amp;#x6211;&amp;#x6000;&amp;#x7591;&amp;#x517B;&amp;#x6B96;&amp;#x8089;&amp;#x7684;&amp;#x4E0D;&amp;#x5065;&amp;#x5EB7;&amp;#x6027;&amp;#x8D28;&amp;#x4E0E;&amp;#x7272;&amp;#x755C;&amp;#x7684;&amp;#x9972;&amp;#x517B;&amp;#x548C;&amp;#x6740;&amp;#x6B7B;&amp;#x65B9;&amp;#x5F0F;&amp;#xFF08;&amp;#x751F;&amp;#x957F;&amp;#x6FC0;&amp;#x7D20;&amp;#xFF0C;&amp;#x9972;&amp;#x6599;&amp;#x7B49;&amp;#xFF09;&amp;#x6709;&amp;#x5173;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;7.&amp;#x72EC;&amp;#x81EA;&amp;#x751F;&amp;#x6D3B;&amp;#x3002;&amp;#x4EE4;&amp;#x4EBA;&amp;#x60CA;&amp;#x8BB6;&amp;#x7684;&amp;#x662F;&amp;#xFF0C;&amp;#x6211;&amp;#x4E0E;&amp;#x4E4B;&amp;#x4EA4;&amp;#x8C08;&amp;#x7684;&amp;#x6240;&amp;#x6709;&amp;#x770B;&amp;#x8D77;&amp;#x6765;&amp;#x5E74;&amp;#x8F7B;&amp;#x7684;&amp;#x4E2D;&amp;#x5E74;&amp;#x7537;&amp;#x4EBA;&amp;#x4E00;&amp;#x751F;&amp;#x90FD;&amp;#x72EC;&amp;#x81EA;&amp;#x751F;&amp;#x6D3B;&amp;#x3002;&amp;#x8FD9;&amp;#x53EF;&amp;#x80FD;&amp;#x662F;&amp;#x4ED6;&amp;#x4EEC;&amp;#x4E0E;&amp;#x53E6;&amp;#x4E00;&amp;#x4E2A;&amp;#x4EBA;&amp;#x7684;&amp;#x7761;&amp;#x7720; /&amp;#x996E;&amp;#x98DF; /&amp;#x884C;&amp;#x4E3A;&amp;#x65B9;&amp;#x5F0F;&amp;#x72EC;&amp;#x7ACB;&amp;#x7684;&amp;#x7ED3;&amp;#x679C;&amp;#x3002;&amp;#x6216;&amp;#x4EC5;&amp;#x4EC5;&amp;#x662F;&amp;#x76F8;&amp;#x5173;&amp;#x6027;&amp;#xFF0C;&amp;#x72EC;&amp;#x7ACB;&amp;#x4E8E;&amp;#x4E0D;&amp;#x5065;&amp;#x5EB7;&amp;#x7684;&amp;#x793E;&amp;#x4F1A;&amp;#x89C4;&amp;#x8303;&amp;#x7684;&amp;#x4EBA;&amp;#x7684;&amp;#x751F;&amp;#x6D3B;&amp;#x4E5F;&amp;#x72EC;&amp;#x7ACB;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x6709;&amp;#x8DA3;&amp;#x7684;&amp;#x662F;&amp;#xFF0C;&amp;#x60A8;&amp;#x53EF;&amp;#x4EE5;&amp;#x627E;&amp;#x5230;&amp;#x5173;&amp;#x4E8E;&amp;#x8FD9;&amp;#x4E9B;&amp;#x95EE;&amp;#x9898;&amp;#x4E2D;&amp;#x5927;&amp;#x591A;&amp;#x6570;&amp;#x95EE;&amp;#x9898;&amp;#x7684;&amp;#x79D1;&amp;#x5B66;&amp;#x89E3;&amp;#x91CA;&amp;#xFF08;&amp;#x751A;&amp;#x81F3;&amp;#x6700;&amp;#x540E;&amp;#x4E00;&amp;#x4E2A;&amp;#x89C2;&amp;#x70B9;&amp;#x4E5F;&amp;#x662F;&amp;#x53EF;&amp;#x4EE5;&amp;#x8FA9;&amp;#x62A4;&amp;#x7684;&amp;#xFF0C;&amp;#x4F8B;&amp;#x5982;&amp;#x6709;&amp;#x591A;&amp;#x9879;&amp;#x7814;&amp;#x7A76;&amp;#x8868;&amp;#x660E;&amp;#x5355;&amp;#x72EC;&amp;#x7761;&amp;#x89C9;&amp;#x53EF;&amp;#x4EE5;&amp;#x6539;&amp;#x5584;&amp;#x7761;&amp;#x7720;&amp;#x8D28;&amp;#x91CF;&amp;#xFF09;&amp;#x3002;&amp;#x6211;&amp;#x9075;&amp;#x5FAA;&amp;#x8FD9;&amp;#x4E9B;&amp;#x89C4;&amp;#x5219;&amp;#x5DF2;&amp;#x6709; 10 &amp;#x591A;&amp;#x5E74;&amp;#x4E86;&amp;#xFF0C;&amp;#x7531;&amp;#x4E8E;&amp;#x6211;&amp;#x7684;&amp;#x5DE5;&amp;#x4F5C;&amp;#x6027;&amp;#x8D28;&amp;#xFF0C;&amp;#x201C;&amp;#x66F4;&amp;#x591A;&amp;#x7761;&amp;#x7720;&amp;#x201D;&amp;#x662F;&amp;#x6700;&amp;#x56F0;&amp;#x96BE;&amp;#x7684;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x5982;&amp;#x679C;&amp;#x60A8;&amp;#x7684;&amp;#x5E74;&amp;#x9F84;&amp;#x662F;&amp;#x6211;&amp;#x7684;&amp;#x4E24;&amp;#x500D;&amp;#xFF0C;&amp;#x5E76;&amp;#x4E14;&amp;#x6B63;&amp;#x5728;&amp;#x5BFB;&amp;#x627E;&amp;#x4E3B;&amp;#x8981;&amp;#x7684;&amp;#x5916;&amp;#x5356;&amp;#x98DF;&amp;#x54C1;&amp;#xFF0C;&amp;#x90A3;&amp;#x4E48;&amp;#x8FD9;&amp;#x91CC;&amp;#x662F;&amp;#xFF1A;&amp;#x7EDD;&amp;#x5BF9;&amp;#x4E0D;&amp;#x8981;&amp;#x559D;&amp;#x9152;&amp;#x7CBE;&amp;#x3002;&amp;#x6212;&amp;#x9152;&amp;#x540E;&amp;#xFF0C;&amp;#x60A8;&amp;#x5C06;&amp;#x505C;&amp;#x6B62;&amp;#x76F4;&amp;#x89C9;&amp;#xFF0C;&amp;#x8FD9;&amp;#x4F1A;&amp;#x544A;&amp;#x8BC9;&amp;#x60A8;&amp;#x4EC0;&amp;#x4E48;&amp;#x5BF9;&amp;#x60A8;&amp;#x6709;&amp;#x597D;&amp;#x5904;&amp;#xFF0C;&amp;#x4EC0;&amp;#x4E48;&amp;#x5BF9;&amp;#x60A8;&amp;#x6709;&amp;#x5BB3;&amp;#x3002;&amp;#x60A8;&amp;#x5C06;&amp;#x4E86;&amp;#x89E3;&amp;#x81EA;&amp;#x5DF1;&amp;#x9700;&amp;#x8981;&amp;#x4E86;&amp;#x89E3;&amp;#x7684;&amp;#x6240;&amp;#x6709;&amp;#x4FE1;&amp;#x606F;&amp;#xFF0C;&amp;#x5E76;&amp;#x4E14;&amp;#x4E0D;&amp;#x4F1A;&amp;#x4F9D;&amp;#x8D56;&amp;#x5176;&amp;#x4ED6;&amp;#x4EBA;&amp;#x6765;&amp;#x63D0;&amp;#x4F9B;&amp;#x5EFA;&amp;#x8BAE;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x4E2A;&amp;#x4EBA;&amp;#x4F53;&amp;#x4F1A;&amp;#xFF1A;&amp;#x8FD9;&amp;#x4E9B;&amp;#x4E60;&amp;#x60EF;&amp;#x548C;&amp;#x6211;&amp;#x7684;&amp;#x4E00;&amp;#x6A21;&amp;#x4E00;&amp;#x6837;&amp;#xFF0C;&amp;#x7EC8;&amp;#x4E8E;&amp;#x80FD;&amp;#x7406;&amp;#x89E3;&amp;#x4E3A;&amp;#x4EC0;&amp;#x4E48;&amp;#x81EA;&amp;#x5DF1;&amp;#x4E00;&amp;#x76F4;&amp;#x770B;&amp;#x8D77;&amp;#x6765;&amp;#x5F88;&amp;#x5E74;&amp;#x8F7B;&amp;#x7684;&amp;#x539F;&amp;#x56E0;&amp;#x4E86;&amp;#x3002;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      Telegram 创始人 Durov 分享的养生指南
    
    </summary>
    
    
      <category term="生活" scheme="http://dj9399.github.io/tags/%E7%94%9F%E6%B4%BB/"/>
    
  </entry>
  
  <entry>
    <title>安装syncthing</title>
    <link href="http://dj9399.github.io/post/%E5%AE%89%E8%A3%85syncthing/"/>
    <id>http://dj9399.github.io/post/安装syncthing/</id>
    <published>2020-10-08T16:00:00.000Z</published>
    <updated>2020-10-09T09:23:48.155Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x65E9;&amp;#x5C31;&amp;#x60F3;&amp;#x5B89;&amp;#x88C5;&amp;#x4E2A;&amp;#x540C;&amp;#x6B65;PC&amp;#x548C;&amp;#x7535;&amp;#x8111;&amp;#x540C;&amp;#x6B65;&amp;#x6587;&amp;#x4EF6;&amp;#x8F6F;&amp;#x4EF6;&amp;#xFF0C;&amp;#x6628;&amp;#x5929;&amp;#x4E0B;&amp;#x5348;&amp;#x6709;&amp;#x7A7A;&amp;#xFF0C;&amp;#x7FFB;&amp;#x4E86;&amp;#x4E0B;&amp;#x7B14;&amp;#x8BB0;&amp;#x52A0;&amp;#x4E0A;&amp;#x641C;&amp;#x7D22;&amp;#xFF0C;&amp;#x4E0B;&amp;#x73ED;&amp;#x65F6;&amp;#x5B89;&amp;#x88C5;&amp;#x4E86;syncthing&amp;#x3002;&amp;#x4ECA;&amp;#x5929;&amp;#x65E9;&amp;#x4E0A;&amp;#x8BD5;&amp;#x7528;&amp;#x4E86;&amp;#x4E0B;&amp;#xFF0C;&amp;#x771F;&amp;#x4E0D;&amp;#x9519;&amp;#xFF0C;&amp;#x4F18;&amp;#x70B9;&amp;#x662F;&amp;#x4F7F;&amp;#x7528;&amp;#x65B9;&amp;#x4FBF;&amp;#x5360;&amp;#x5185;&amp;#x5B58;&amp;#x5C11;&amp;#xFF0C;&amp;#x4F46;&amp;#x624B;&amp;#x673A;&amp;#x771F;&amp;#x8017;&amp;#x7535;&amp;#xFF0C;&amp;#x5F00;&amp;#x4E86;&amp;#x4E00;&amp;#x4E0A;&amp;#x5348;&amp;#xFF0C;&amp;#x4E00;&amp;#x534A;&amp;#x7535;&amp;#x5C31;&amp;#x6CA1;&amp;#x6709;&amp;#x4E86;&amp;#x3002;&amp;#x6CA1;&amp;#x4E8B;&amp;#xFF0C;&amp;#x4F7F;&amp;#x7528;&amp;#x540E;&amp;#x8BB0;&amp;#x5F97;&amp;#x5173;&amp;#x95ED;APP&amp;#x5373;&amp;#x53EF;&amp;#x3002;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      &lt;p&gt;&amp;#x65E9;&amp;#x5C31;&amp;#x60F3;&amp;#x5B89;&amp;#x88C5;&amp;#x4E2A;&amp;#x540C;&amp;#x6B65;PC&amp;#x548C;&amp;#x7535;&amp;#x8111;&amp;#x540C;&amp;#x6B65;&amp;#x6587;&amp;#x4EF6;&amp;#x8F6F;&amp;#x4EF6
    
    </summary>
    
    
      <category term="soft" scheme="http://dj9399.github.io/tags/soft/"/>
    
  </entry>
  
  <entry>
    <title>沉迷国庆</title>
    <link href="http://dj9399.github.io/post/%E6%B2%89%E8%BF%B7%E5%9B%BD%E5%BA%86/"/>
    <id>http://dj9399.github.io/post/沉迷国庆/</id>
    <published>2020-10-06T16:00:00.000Z</published>
    <updated>2020-10-09T09:23:17.791Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x56FD;&amp;#x5E86;&amp;#x653E;&amp;#x5047;6&amp;#x5929;&amp;#xFF0C;&amp;#x521A;&amp;#x597D;&amp;#x5929;&amp;#x6C14;&amp;#x4E5F;&amp;#x4E0D;&amp;#x5927;&amp;#x597D;&amp;#xFF0C;&amp;#x4E0D;&amp;#x65B9;&amp;#x4FBF;&amp;#x53BB;&amp;#x722C;&amp;#x5C71;&amp;#xFF0C;&amp;#x4E8E;&amp;#x662F;&amp;#x6C89;&amp;#x8FF7;&amp;#x6E38;&amp;#x620F;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x8FD9;&amp;#x6B21;&amp;#x60F3;&amp;#x628A;&amp;#x5730;&amp;#x5E73;&amp;#x7EBF;&amp;#x5F7B;&amp;#x5E95;&amp;#x901A;&amp;#x5173;&amp;#xFF0C;&amp;#x524D;&amp;#x4E09;&amp;#x5929;&amp;#x4EE5;&amp;#x4E2D;&amp;#x7B49;&amp;#x96BE;&amp;#x5EA6;&amp;#x901A;&amp;#x5173;&amp;#x4E86;&amp;#x4E00;&amp;#x904D;&amp;#xFF0C;&amp;#x5C0F;&amp;#x4EFB;&amp;#x52A1;&amp;#x505A;&amp;#x4E86;70%&amp;#xFF0C;&amp;#x5927;&amp;#x4E2D;&amp;#x4EFB;&amp;#x52A1;&amp;#x5168;&amp;#x505A;&amp;#xFF0C;&amp;#x611F;&amp;#x89C9;&amp;#x826F;&amp;#x597D;&amp;#x3002;&amp;#x770B;&amp;#x4E86;&amp;#x4E9B;&amp;#x653B;&amp;#x7565;&amp;#x540E;&amp;#xFF0C;&amp;#x611F;&amp;#x89C9;&amp;#x53EF;&amp;#x4EE5;&amp;#x73A9;&amp;#x5F97;&amp;#x66F4;&amp;#x5F3A;&amp;#xFF0C;&amp;#x4E8E;&amp;#x662F;&amp;#x540E;&amp;#x4E8C;&amp;#x5929;&amp;#x4EE5;&amp;#x9AD8;&amp;#x7B49;&amp;#x96BE;&amp;#x5EA6;&amp;#x5148;&amp;#x628A;&amp;#x4EF7;&amp;#x503C;&amp;#x6700;&amp;#x9AD8;&amp;#x7684;&amp;#x4EFB;&amp;#x52A1;&amp;#x548C;&amp;#x53EF;&amp;#x4EE5;&amp;#x5237;BUG&amp;#x7684;&amp;#x4EFB;&amp;#x52A1;&amp;#x505A;&amp;#x4E86;&amp;#xFF0C;&amp;#x4E00;&amp;#x8EAB;&amp;#x5165;&amp;#x95E8;&amp;#x795E;&amp;#x88C5;&amp;#x7684;&amp;#x72B6;&amp;#x6001;&amp;#x4E0B;&amp;#xFF0C;&amp;#x7136;&amp;#x540E;&amp;#x5C31;&amp;#x4E0D;&amp;#x60F3;&amp;#x73A9;&amp;#x4E86;&lt;/p&gt;
&lt;p&gt;&amp;#x73B0;&amp;#x5728;&amp;#x5F88;&amp;#x96BE;&amp;#x6709;&amp;#x6C89;&amp;#x6D78;&amp;#x4E8E;&amp;#x6E38;&amp;#x620F;&amp;#xFF0C;&amp;#x5C0F;&amp;#x65F6;&amp;#x5019;&amp;#x53EF;&amp;#x4EE5;&amp;#x8FDE;&amp;#x7EED;&amp;#x51E0;&amp;#x5929;&amp;#x3001;&amp;#x51E0;&amp;#x5341;&amp;#x5929;&amp;#x5728;&amp;#x6CA1;&amp;#x6709;&amp;#x4EFB;&amp;#x4F55;&amp;#x653B;&amp;#x7565;&amp;#x7684;&amp;#x60C5;&amp;#x51B5;&amp;#x4E0B;&amp;#x6C89;&amp;#x6D78;&amp;#x4E8E;&amp;#x6E38;&amp;#x620F;&amp;#xFF0C;&amp;#x7B80;&amp;#x76F4;&amp;#x5230;&amp;#x4E86;&amp;#x5E9F;&amp;#x5BDD;&amp;#x5FD8;&amp;#x98DF;&amp;#x7684;&amp;#x5730;&amp;#x6B65;&amp;#x3002;&amp;#x539F;&amp;#x56E0;&amp;#x4E0D;&amp;#x662F;&amp;#x5E74;&amp;#x9F84;&amp;#x53D8;&amp;#x5927;&amp;#xFF0C;&amp;#x800C;&amp;#x662F;&amp;#x7A7A;&amp;#x4F59;&amp;#x65F6;&amp;#x95F4;&amp;#x5C11;&amp;#x4E86;&amp;#xFF0C;&amp;#x8981;&amp;#x6C89;&amp;#x6D78;&amp;#x4E8E;&amp;#x67D0;&amp;#x6E38;&amp;#x620F;&amp;#xFF0C;&amp;#x81F3;&amp;#x5C11;&amp;#x5F97;&amp;#x8FDE;&amp;#x7EED;&amp;#x4E09;&amp;#x5929;&amp;#x7A7A;&amp;#x95F2;&amp;#x65F6;&amp;#x95F4;&amp;#xFF0C;&amp;#x52A0;&amp;#x4E0A;&amp;#x4E00;&amp;#x6B3E;&amp;#x597D;&amp;#x6E38;&amp;#x620F;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x5730;&amp;#x5E73;&amp;#x7EBF;&amp;#x4F5C;&amp;#x4E3A;16&amp;#x5E74;&amp;#x7684;&amp;#x6E38;&amp;#x620F;&amp;#xFF0C;&amp;#x73B0;&amp;#x5728;&amp;#x7EC6;&amp;#x54C1;&amp;#x8FD8;&amp;#x662F;&amp;#x4E00;&amp;#x6B3E;&amp;#x597D;&amp;#x6E38;&amp;#x620F;&amp;#xFF0C;&amp;#x503C;&amp;#x5F97;&amp;#x6C89;&amp;#x8FF7;&amp;#x3002;&amp;#x4F46;&amp;#x901A;&amp;#x5173;&amp;#x4E00;&amp;#x6B21;&amp;#x540E;&amp;#xFF0C;&amp;#x5C31;&amp;#x57FA;&amp;#x672C;&amp;#x6CA1;&amp;#x6709;&amp;#x4E86;&amp;#x4E8C;&amp;#x6B21;&amp;#x901A;&amp;#x5173;&amp;#x7684;&amp;#x6B32;&amp;#x671B;&amp;#x3002;&amp;#x4E0B;&amp;#x4E00;&amp;#x6B3E;&amp;#x60F3;&amp;#x6C89;&amp;#x8FF7;&amp;#x7684;&amp;#xFF0C;&amp;#x60F3;&amp;#x8BD5;&amp;#x8BD5;&amp;#x65FA;&amp;#x8FBE;&amp;#xFF0C;&amp;#x4E0E;&amp;#x5408;&amp;#x91D1;5&amp;#xFF08;&amp;#x5B87;&amp;#x5B99;&amp;#x7B2C;&amp;#x4E00;&amp;#x7684;&amp;#x585E;&amp;#x5C14;&amp;#x8FBE;&amp;#x6CA1;&amp;#x4E3B;&amp;#x673A;&amp;#x4E5F;&amp;#x6CA1;&amp;#x94B1;&amp;#xFF0C;&amp;#x60F3;&amp;#x73A9;&amp;#x73A9;&amp;#x4E0D;&amp;#x4E0A;&amp;#xFF09;&amp;#xFF0C;&amp;#x4E0D;&amp;#x8FC7;&amp;#x4F30;&amp;#x8BA1;&amp;#x5C31;&amp;#x7B97;&amp;#x8FC7;&amp;#x5E74;&amp;#x4E5F;&amp;#x6CA1;&amp;#x7A7A;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x8FD9;6&amp;#x5929;&amp;#x9664;&amp;#x4E86;&amp;#x51FA;&amp;#x95E8;&amp;#x4E70;&amp;#x4E70;&amp;#x83DC;&amp;#x548C;&amp;#x5076;&amp;#x800C;&amp;#x5C71;&amp;#x4E0A;&amp;#x9A91;&amp;#x4E0B;&amp;#x8F66;&amp;#xFF0C;&amp;#x5269;&amp;#x4E0B;&amp;#x5DEE;&amp;#x4E0D;&amp;#x591A;4&amp;#x5929;&amp;#x5728;&amp;#x6E38;&amp;#x620F;&amp;#x4E2D;&amp;#xFF0C;&amp;#x7CBE;&amp;#x795E;&amp;#x611F;&amp;#x89C9;&amp;#x5F88;&amp;#x723D;&amp;#xFF0C;&amp;#x4F46;&amp;#x8EAB;&amp;#x4F53;&amp;#x5374;&amp;#x5F88;&amp;#x7D2F;&amp;#xFF0C;&amp;#x51E0;&amp;#x5929;&amp;#x4E0D;&amp;#x953B;&amp;#x70BC;&amp;#xFF0C;&amp;#x6709;&amp;#x70B9;&amp;#x5E9F;&amp;#x4E86;&amp;#x3002;&amp;#x8FD8;&amp;#x597D;&amp;#x53EA;&amp;#x653E;&amp;#x5047;6&amp;#x5929;&amp;#xFF0C;&amp;#x9A6C;&amp;#x4E0A;&amp;#x4E0A;&amp;#x73ED;&amp;#x4E86;&amp;#xFF0C;&amp;#x7EE7;&amp;#x7EED;&amp;#x9A91;&amp;#x8F66;&amp;#x53CA;&amp;#x953B;&amp;#x70BC;&amp;#x3002;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      沉迷国庆
    
    </summary>
    
    
      <category term="game" scheme="http://dj9399.github.io/tags/game/"/>
    
  </entry>
  
  <entry>
    <title>继续折腾PS4</title>
    <link href="http://dj9399.github.io/post/%E7%BB%A7%E7%BB%AD%E6%8A%98%E8%85%BEPS4/"/>
    <id>http://dj9399.github.io/post/继续折腾PS4/</id>
    <published>2020-09-16T16:00:00.000Z</published>
    <updated>2020-09-30T09:09:47.573Z</updated>
    
    <content type="html">&lt;p&gt;9.13&lt;/p&gt;
&lt;p&gt;&amp;#x5BB6;&amp;#x91CC;&amp;#x8001;&amp;#x663E;&amp;#x793A;&amp;#x5668;&amp;#x53EA;&amp;#x6709;DVI&amp;#x63A5;&amp;#x53E3;&amp;#xFF0C;&amp;#x56E0;&amp;#x6B64;&amp;#x5728;&amp;#x5207;&amp;#x6362;&amp;#x8BBE;&amp;#x5907;&amp;#x548C;&amp;#x5C4F;&amp;#x5E55;&amp;#x65F6;&amp;#x5B9E;&amp;#x5728;&amp;#x6709;&amp;#x70B9;&amp;#x4E0D;&amp;#x65B9;&amp;#x4FBF;&amp;#xFF0C;21.5&amp;#x5BF8;&amp;#x52A0;&amp;#x4E0A;va&amp;#x5C4F;&amp;#xFF0C;&amp;#x770B;&amp;#x89C6;&amp;#x9891;&amp;#x4E5F;&amp;#x4E0D;&amp;#x723D;&amp;#xFF0C;&amp;#x6CA1;&amp;#x6709;LINE OUT&amp;#x5BFC;&amp;#x81F4;&amp;#x63A5;PS4&amp;#x7684;&amp;#x8BDD;&amp;#x53EA;&amp;#x80FD;&amp;#x7528;&amp;#x624B;&amp;#x67C4;&amp;#x63A5;&amp;#x8033;&amp;#x673A;&amp;#x542C;&amp;#x3002;&amp;#x603B;&amp;#x6709;&amp;#x4E9B;&amp;#x60F3;&amp;#x6362;&amp;#x4E2A;24-27&amp;#x7684;IPS&amp;#x5C4F;&amp;#xFF0C;&amp;#x53EF;&amp;#x62B1;&amp;#x7740;&amp;#x65AD;&amp;#x820D;&amp;#x79BB;&amp;#x7684;&amp;#x89C2;&amp;#x70B9;&amp;#xFF0C;&amp;#x8FD9;&amp;#x5E76;&amp;#x975E;&amp;#x5FC5;&amp;#x987B;&amp;#x54C1;&amp;#xFF0C;&amp;#x5C31;&amp;#x53EA;&amp;#x662F;&amp;#x5FF5;&amp;#x60F3;&amp;#x3002;&amp;#x8FD9;&amp;#x51E0;&amp;#x5929;&amp;#x65E0;&amp;#x610F;&amp;#x4E2D;&amp;#x53D1;&amp;#x73B0;&amp;#x516C;&amp;#x53F8;&amp;#x4E00;&amp;#x53F0;&amp;#x6709;&amp;#x95EE;&amp;#x9898;&amp;#x7684;&amp;#x663E;&amp;#x793A;&amp;#x5668;DELL U2410&amp;#xFF0C;&amp;#x663E;&amp;#x793A;&amp;#x6587;&amp;#x5B57;&amp;#x6709;&amp;#x95EE;&amp;#x9898;&amp;#xFF0C;&amp;#x4E14;&amp;#x5DE6;&amp;#x4FA7;&amp;#x4E00;&amp;#x7247;&amp;#x6CE2;&amp;#x7EB9;&amp;#x3002;&amp;#x4F46;&amp;#x662F;&amp;#x663E;&amp;#x793A;&amp;#x56FE;&amp;#x7247;&amp;#x6216;&amp;#x89C6;&amp;#x9891;&amp;#x57FA;&amp;#x672C;&amp;#x770B;&amp;#x4E0D;&amp;#x51FA;&amp;#x6765;&amp;#x95EE;&amp;#x9898;&amp;#xFF0C;&amp;#x800C;&amp;#x4E14;&amp;#x6709;&amp;#x6211;&amp;#x9700;&amp;#x8981;&amp;#x7684;&amp;#x6240;&amp;#x6709;&amp;#x63A5;&amp;#x53E3;&amp;#xFF1A;1xHDMI&amp;#x3001;2xDVI&amp;#xFF0C;LINE OUT&amp;#xFF0C;&amp;#x4E8E;&amp;#x662F;&amp;#x8017;&amp;#x4E86;&amp;#x4E0D;&amp;#x5C11;&amp;#x529B;&amp;#x6C14;&amp;#x628A;&amp;#x8FD9;&amp;#x4E2A;8KG&amp;#x7684;&amp;#x602A;&amp;#x7269;&amp;#x642C;&amp;#x56DE;&amp;#x5BB6;&amp;#x4E0E;&amp;#x5BB6;&amp;#x91CC;&amp;#x663E;&amp;#x793A;&amp;#x5668;&amp;#x4F5C;&amp;#x4E86;&amp;#x4EA4;&amp;#x6362;&amp;#x3002;&amp;#x6D4B;&amp;#x8BD5;&amp;#x4E86;&amp;#x6811;&amp;#x8393;&amp;#x6D3E;&amp;#x3001;PS4&amp;#x663E;&amp;#x793A;&amp;#x57FA;&amp;#x672C;&amp;#x5B8C;&amp;#x7F8E;&amp;#xFF0C;&amp;#x800C;&amp;#x4E14;&amp;#x753B;&amp;#x9762;&amp;#x989C;&amp;#x8272;&amp;#x771F;&amp;#x4E0D;&amp;#x9519;&amp;#xFF0C;&amp;#x8BD5;&amp;#x7740;&amp;#x628A;LINE OUT&amp;#x53E3;&amp;#x63A5;&amp;#x4E0A;&amp;#x97F3;&amp;#x7BB1;&amp;#xFF0C;&amp;#x8FD9;&amp;#x4E0B;&amp;#x723D;&amp;#x4E86;&amp;#xFF0C;PS4&amp;#x6E38;&amp;#x620F;&amp;#x9A6C;&amp;#x4E0A;&amp;#x6709;&amp;#x4E86;&amp;#x5F71;&amp;#x9662;&amp;#x7684;&amp;#x611F;&amp;#x89C9;&amp;#xFF0C;&amp;#x548C;&amp;#x4E4B;&amp;#x524D;&amp;#x7528;&amp;#x8033;&amp;#x673A;&amp;#x73A9;&amp;#x5C31;&amp;#x662F;&amp;#x4E8C;&amp;#x4E2A;&amp;#x6E38;&amp;#x620F;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x4E0D;&amp;#x5E78;&amp;#x7684;&amp;#x662F;&amp;#x8FD9;&amp;#x53F0;&amp;#x8001;&amp;#x663E;&amp;#x793A;&amp;#x5668;&amp;#x70ED;&amp;#x91CF;&amp;#x504F;&amp;#x5927;&amp;#xFF0C;&amp;#x8FD8;&amp;#x8981;&amp;#x624B;&amp;#x52A8;&amp;#x5207;&amp;#x6362;&amp;#x4FE1;&amp;#x53F7;&amp;#x6E90;&amp;#xFF0C;&amp;#x53EF;&amp;#x4EE5;&amp;#x5FCD;&amp;#x53D7;&amp;#xFF0C;&amp;#x9884;&amp;#x8BA1;&amp;#x8FD8;&amp;#x80FD;&amp;#x7528;2-3&amp;#x5E74;&amp;#xFF0C;&amp;#x4E4B;&amp;#x540E;&amp;#x6362;&amp;#x4E2A;27-34&amp;#x7684;&amp;#x663E;&amp;#x793A;&amp;#x5668;&amp;#x5C31;&amp;#x4FBF;&amp;#x5B9C;&amp;#x591A;&amp;#x4E86;&amp;#x3002;&amp;#x76EE;&amp;#x524D;PS4&amp;#x5DF2;&amp;#x7ECF;&amp;#x5403;&amp;#x7070;&amp;#x534A;&amp;#x5E74;&amp;#x4E86;&amp;#xFF0C;&amp;#x6709;&amp;#x4E86;&amp;#x5408;&amp;#x9002;&amp;#x7684;&amp;#x663E;&amp;#x793A;&amp;#x5668;&amp;#x7EC8;&amp;#x4E8E;&amp;#x6709;&amp;#x52A8;&amp;#x529B;&amp;#x7EE7;&amp;#x7EED;&amp;#x6298;&amp;#x78E8;&amp;#x4E86;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;9.17&lt;/p&gt;
&lt;p&gt;&amp;#x73B0;&amp;#x7528;&amp;#x7684;HEN1.6&amp;#x5F88;&amp;#x4E0D;&amp;#x7A33;&amp;#x5B9A;&amp;#xFF0C;&amp;#x6700;&amp;#x8FD1;PS&amp;#x5F00;&amp;#x673A;&amp;#x4E09;&amp;#x6B21;&amp;#x5C31;&amp;#x65AD;&amp;#x7535;&amp;#x4E8C;&amp;#x6B21;&amp;#xFF0C;&amp;#x6253;&amp;#x7B97;&amp;#x5347;&amp;#x7EA7;HEN&amp;#x65B0;&amp;#x7248;&amp;#x672C;&lt;/p&gt;
&lt;p&gt;&amp;#x53C2;&amp;#x8003;&amp;#xFF1A;&lt;br&gt;&lt;a href=&quot;https://www.91wii.com/thread-198429-1-1.html&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;https://www.91wii.com/thread-198429-1-1.html&lt;/a&gt;&lt;br&gt;&lt;a href=&quot;https://www.bibgame.com/ps4/psjc/51029.html&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;https://www.bibgame.com/ps4/psjc/51029.html&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x6CE8;&amp;#x610F;&amp;#xFF1A;&amp;#x5982;&amp;#x679C;&amp;#x5347;&amp;#x7EA7;&amp;#x5230;&amp;#x6700;&amp;#x65B0;HEN 2.1.X&amp;#xFF0C;&amp;#x8001;&amp;#x6E38;&amp;#x620F;&amp;#x5C06;&amp;#x65E0;&amp;#x6CD5;&amp;#x8FD0;&amp;#x884C;&amp;#xFF0C;&amp;#x53C8;&amp;#x5F97;&amp;#x6298;&amp;#x817E;&amp;#x4E00;&amp;#x756A;&amp;#xFF1B;&amp;#x4E3A;&amp;#x907F;&amp;#x514D;&amp;#x95EE;&amp;#x9898;&amp;#xFF0C;&amp;#x8FD8;&amp;#x662F;&amp;#x7528;2.1&amp;#x7248;&amp;#x672C;&amp;#x6700;&amp;#x53EF;&amp;#x9760;&lt;/p&gt;
&lt;p&gt;9.30&lt;/p&gt;
&lt;p&gt;HEN2.1&amp;#x662F;&amp;#x4E0D;&amp;#x9519;&amp;#xFF0C;&amp;#x76F4;&amp;#x63A5;&amp;#x79D2;&amp;#x5F00;&amp;#xFF0C;&amp;#x51E0;&amp;#x5468;&amp;#x4E0B;&amp;#x6765;&amp;#x5F00;&amp;#x8FC7;&amp;#x51E0;&amp;#x6B21;&amp;#x673A;&amp;#xFF0C;&amp;#x53EA;&amp;#x65AD;&amp;#x7535;&amp;#x4E00;&amp;#x6B21;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      继续折腾PS4
    
    </summary>
    
    
      <category term="ps4" scheme="http://dj9399.github.io/tags/ps4/"/>
    
      <category term="game" scheme="http://dj9399.github.io/tags/game/"/>
    
  </entry>
  
  <entry>
    <title>蓝牙音箱更换电池</title>
    <link href="http://dj9399.github.io/post/%E8%93%9D%E7%89%99%E9%9F%B3%E7%AE%B1%E6%9B%B4%E6%8D%A2%E7%94%B5%E6%B1%A0/"/>
    <id>http://dj9399.github.io/post/蓝牙音箱更换电池/</id>
    <published>2020-08-27T16:00:00.000Z</published>
    <updated>2020-08-28T03:09:18.136Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x8FD9;&amp;#x4E2A;&amp;#x84DD;&amp;#x7259;&amp;#x97F3;&amp;#x7BB1;&amp;#x5DF2;&amp;#x7ECF;&amp;#x4F34;&amp;#x968F;&amp;#x6211;&amp;#x4E09;&amp;#x5E74;&amp;#x534A;&amp;#x4E86;&amp;#xFF0C;&amp;#x7535;&amp;#x6C60;&amp;#x4ECE;&amp;#x4E00;&amp;#x5F00;&amp;#x59CB;&amp;#x80FD;&amp;#x7528;&amp;#x4E00;&amp;#x5C0F;&amp;#x65F6;&amp;#x5DE6;&amp;#x53F3;&amp;#xFF0C;&amp;#x5230;&amp;#x8FD9;&amp;#x51E0;&amp;#x5929;&amp;#x53EA;&amp;#x591F;20&amp;#x5206;&amp;#x949F;&amp;#xFF0C;&amp;#x4E0D;&amp;#x591F;&amp;#x4E0A;&amp;#x4E0B;&amp;#x73ED;&amp;#x8DEF;&amp;#x4E0A;&amp;#x542C;&amp;#x4E66;&amp;#x65F6;&amp;#x95F4;&amp;#x3002;&amp;#x672C;&amp;#x6765;&amp;#x60F3;&amp;#x6362;&amp;#x4E2A;&amp;#x4E94;&amp;#x516D;&amp;#x5341;&amp;#x7684;&amp;#x84DD;&amp;#x7259;&amp;#x97F3;&amp;#x7BB1;&amp;#xFF0C;&amp;#x53EF;&amp;#x89C2;&amp;#x5BDF;&amp;#x4E86;&amp;#x4E00;&amp;#x9635;&amp;#x5B50;&amp;#x4E86;&amp;#xFF0C;&amp;#x4E5F;&amp;#x6CA1;&amp;#x770B;&amp;#x5230;&amp;#x6709;&amp;#x5408;&amp;#x9002;&amp;#x4E86;&amp;#x3002;&amp;#x8FD8;&amp;#x662F;&amp;#x8FD9;&amp;#x4E2A;&amp;#x8001;&amp;#x7684;&amp;#x597D;&amp;#x7528;&amp;#x591F;&amp;#x7528;&amp;#xFF0C;&amp;#x4E8E;&amp;#x662F;&amp;#x62C6;&amp;#x5F00;&amp;#x4E86;&amp;#x770B;&amp;#x770B;&amp;#xFF0C;&amp;#x53D1;&amp;#x73B0;&amp;#x97F3;&amp;#x7BB1;&amp;#x91CC;&amp;#x9762;&amp;#x7ED3;&amp;#x6784;&amp;#x5206;&amp;#x6A21;&amp;#x5757;&amp;#x53E0;&amp;#x653E;&amp;#xFF0C;&amp;#x7A7A;&amp;#x95F4;&amp;#x5206;&amp;#x5E03;&amp;#x5F88;&amp;#x5408;&amp;#x7406;&amp;#xFF0C;&amp;#x96BE;&amp;#x602A;&amp;#x80FD;&amp;#x7528;&amp;#x5230;&amp;#x4E09;&amp;#x5E74;&amp;#x3002;&amp;#x7535;&amp;#x6C60;&amp;#x5C3A;&amp;#x5BF8;&amp;#xFF1A;4.2X3.5X0.6CM  &amp;#x578B;&amp;#x53F7;&amp;#xFF1A;523442 3.7v 600mah 2.22wh&amp;#xFF0C;&amp;#x6DD8;&amp;#x5B9D;&amp;#x4E4B;&amp;#xFF0C;&amp;#x65B0;&amp;#x6B3E;523442&amp;#x6709;940mah&amp;#x52A0;&amp;#x90AE;&amp;#x8D39;&amp;#x4E00;&amp;#x5171;13&amp;#x5757;&amp;#xFF08;&amp;#x63D0;&amp;#x5347;50%&amp;#xFF0C;&amp;#x4F30;&amp;#x8BA1;&amp;#x80FD;&amp;#x4F7F;&amp;#x7528;1.5&amp;#x5C0F;&amp;#x65F6;&amp;#xFF0C;&amp;#x723D;&amp;#xFF09;&amp;#xFF0C;&amp;#x51B3;&amp;#x5B9A;&amp;#x81EA;&amp;#x5DF1;&amp;#x6362;&amp;#x3002;&amp;#x7535;&amp;#x6C60;&amp;#x5165;&amp;#x624B;&amp;#x540E;&amp;#xFF0C;&amp;#x5F53;&amp;#x7136;&amp;#x662F;&amp;#x7528;&amp;#x6700;&amp;#x7B80;&amp;#x5355;&amp;#x4FBF;&amp;#x5B9C;&amp;#x7684;&amp;#x65B9;&amp;#x6848;&amp;#xFF0C;&amp;#x76F4;&amp;#x63A5;&amp;#x62C6;&amp;#x7EBF;&amp;#x63A5;&amp;#x7EBF;&amp;#xFF0C;&amp;#x5FC3;&amp;#x4E2D;&amp;#x6709;&amp;#x4E8C;&amp;#x4E2A;&amp;#x5C0F;&amp;#x65B9;&amp;#x6848;&amp;#xFF1A;1&amp;#x3001;&amp;#x7528;&amp;#x70ED;&amp;#x7F29;&amp;#x7BA1;  2&amp;#x3001;&amp;#x7528;&amp;#x7535;&amp;#x80F6;  &amp;#x8DD1;&amp;#x53BB;&amp;#x9644;&amp;#x8FD1;&amp;#x7684;&amp;#x7535;&amp;#x5668;&amp;#x7EF4;&amp;#x4FEE;&amp;#x5E97;&amp;#x95EE;&amp;#x8001;&amp;#x677F;&amp;#x4E70;&amp;#x70B9;&amp;#xFF0C;&amp;#x8001;&amp;#x677F;&amp;#x8BF4;&amp;#x70ED;&amp;#x7F29;&amp;#x7BA1;&amp;#x4E0D;&amp;#x597D;&amp;#x7528;&amp;#xFF0C;&amp;#x4E0D;&amp;#x5982;&amp;#x7528;&amp;#x7535;&amp;#x80F6;&amp;#xFF0C;&amp;#x8BB0;&amp;#x5F97;&amp;#x5BB6;&amp;#x91CC;&amp;#x4E5F;&amp;#x6709;&amp;#x7535;&amp;#x80F6;&amp;#xFF0C;&amp;#x5C31;&amp;#x4F5C;&amp;#x7F62;&amp;#x3002;&amp;#x7B2C;&amp;#x4E09;&amp;#x5929;&amp;#x5230;&amp;#x516C;&amp;#x53F8;&amp;#x82B1;&amp;#x4E86;&amp;#x70B9;&amp;#x65F6;&amp;#x95F4;&amp;#x5C31;&amp;#x88C5;&amp;#x597D;&amp;#x4E86;&amp;#xFF0C;&amp;#x7535;&amp;#x80F6;&amp;#x56DB;&amp;#x5904;&amp;#x4E5F;&amp;#x627E;&amp;#x4E0D;&amp;#x7740;&amp;#xFF0C;&amp;#x5C31;&amp;#x7528;&amp;#x4E86;&amp;#x5BB6;&amp;#x91CC;&amp;#x7684;&amp;#x67D0;&amp;#x80F6;&amp;#xFF0C;&amp;#x4E5F;&amp;#x662F;&amp;#x633A;&amp;#x5408;&amp;#x9002;&amp;#x7684;&amp;#x3002;&amp;#x81EA;&amp;#x5DF1;&amp;#x624B;&amp;#x827A;&amp;#x662F;&amp;#x5DEE;&amp;#x4E86;&amp;#x70B9;&amp;#xFF0C;&amp;#x4E0D;&amp;#x8FC7;&amp;#x8FD9;&amp;#x97F3;&amp;#x7BB1;&amp;#x505A;&amp;#x5DE5;&amp;#x8FD8;&amp;#x662F;&amp;#x5B9E;&amp;#x5728;&amp;#xFF0C;&amp;#x53EA;&amp;#x8981;&amp;#x4E0D;&amp;#x8FDB;&amp;#x6C34;&amp;#xFF0C;&amp;#x7EE7;&amp;#x7EED;&amp;#x7528;1&amp;#x3001;2&amp;#x5E74;&amp;#x5B8C;&amp;#x5168;&amp;#x4E0D;&amp;#x6210;&amp;#x95EE;&amp;#x9898;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/08/28/EH3wWts4jSnfMPV.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/08/28/lbnspOQiTRNtVIA.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/08/28/1FApng7xhzjm8sT.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      蓝牙音箱更换电池
    
    </summary>
    
    
      <category term="diy" scheme="http://dj9399.github.io/tags/diy/"/>
    
  </entry>
  
  <entry>
    <title>Padavan路由器配置v2ray</title>
    <link href="http://dj9399.github.io/post/Padavan%E8%B7%AF%E7%94%B1%E5%99%A8%E9%85%8D%E7%BD%AEv2ray/"/>
    <id>http://dj9399.github.io/post/Padavan路由器配置v2ray/</id>
    <published>2020-08-19T16:00:00.000Z</published>
    <updated>2020-10-22T06:42:56.970Z</updated>
    
    <content type="html">&lt;p&gt;8.19&lt;/p&gt;
&lt;p&gt;&amp;#x524D;&amp;#x56E0;&amp;#xFF1A;VPN&amp;#x7528;&amp;#x4E86;&amp;#x4E0D;&amp;#x5230;&amp;#x4E09;&amp;#x4E2A;&amp;#x6708;&amp;#xFF0C;&amp;#x5C31;&amp;#x5F7B;&amp;#x5E95;&amp;#x88AB;&amp;#x7535;&amp;#x4FE1;&amp;#x5C01;&amp;#x4E86;&amp;#x3002;&amp;#x73B0;&amp;#x5728;&amp;#x8FD9;&amp;#x5E74;&amp;#x5934;&amp;#x8FDE;SS&amp;#x90FD;&amp;#x5DF2;&amp;#x7ECF;&amp;#x88AB;&amp;#x8BC6;&amp;#x522B;&amp;#x4E86;&amp;#xFF0C;&amp;#x5F88;&amp;#x60F3;&amp;#x53BB;&amp;#x5165;&amp;#x4E2A;&amp;#x4FBF;&amp;#x5B9C;&amp;#x7684;V2RAY&lt;/p&gt;
&lt;p&gt;&amp;#x6B63;&amp;#x597D;&amp;#x53D1;&amp;#x73B0;&amp;#x4E2A;1.8&amp;#x5143;&amp;#x4E00;&amp;#x4E2A;&amp;#x6708;&amp;#x7684;V2RAY&amp;#x5C0F;&amp;#x673A;&amp;#x573A;&amp;#xFF0C;&amp;#x4E58;&amp;#x7740;1&amp;#x5929;&amp;#x7684;&amp;#x8BD5;&amp;#x7528;&amp;#x65F6;&amp;#x95F4;&amp;#xFF0C;&amp;#x6D4B;&amp;#x8BD5;&amp;#x4E0B;&amp;#x5728;K2P&amp;#x7684;Padavan&amp;#x4E0B;&amp;#x662F;&amp;#x5426;&amp;#x80FD;&amp;#x7528;&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;https://www.youtube.com/watch?v=ZAM_bUxMu8Q&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;&amp;#x53C2;&amp;#x8003;1:&lt;/a&gt;&lt;br&gt;1&amp;#x3001;&amp;#x4FDD;&amp;#x8BC1;&amp;#x56FA;&amp;#x4EF6;&amp;#x6700;&amp;#x65B0;&lt;br&gt;2&amp;#x3001;&amp;#x914D;&amp;#x7F6E;&amp;#x6269;&amp;#x5C55;&amp;#x73AF;&amp;#x5883;&amp;#x4E0B;OPT&amp;#x3001;SCRIPT&amp;#x6587;&amp;#x4EF6;&amp;#x4E3A;&amp;#x6700;&amp;#x65B0;&lt;br&gt;3&amp;#x3001;&amp;#x5185;&amp;#x5B58;&amp;#x81F3;&amp;#x5C11;&amp;#x8981;&amp;#x6709;256M&lt;br&gt;&lt;a href=&quot;https://hausofliufeng.github.io/2020/Padavan%EF%BC%88%E8%80%81%E6%AF%9B%E5%AD%90%EF%BC%89%E8%B7%AF%E7%94%B1%E5%99%A8%E9%85%8D%E7%BD%AEv2ray%E6%95%99%E7%A8%8B.html&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;&amp;#x53C2;&amp;#x8003;2:&lt;/a&gt;&lt;br&gt;&amp;#x6309;&amp;#x914D;&amp;#x7F6E;&amp;#x8D70;&amp;#x4E86;&amp;#x4E00;&amp;#x904D;&amp;#xFF0C;&amp;#x770B;&amp;#x6700;&amp;#x65B0;&amp;#x56FA;&amp;#x4EF6;&amp;#x7248;&amp;#x672C;&amp;#x53F7;&amp;#x548C;&amp;#x81EA;&amp;#x5DF1;&amp;#x7248;&amp;#x672C;&amp;#x53F7;&amp;#x4E00;&amp;#x6837;&amp;#x4EE5;&amp;#x4E3A;&amp;#x6700;&amp;#x65B0;&amp;#x4E86;&amp;#xFF0C;&amp;#x53CD;&amp;#x590D;&amp;#x914D;&amp;#x7F6E;V2RAY1&amp;#x5C0F;&amp;#x65F6;&amp;#xFF0C;&amp;#x603B;&amp;#x662F;&amp;#x4E0D;&amp;#x884C;&amp;#x3002;&amp;#x6700;&amp;#x540E;&amp;#x4ED4;&amp;#x7EC6;&amp;#x770B;&amp;#x56FA;&amp;#x4EF6;&amp;#x7248;&amp;#x672C;&amp;#xFF0C;&amp;#x65E5;&amp;#x671F;&amp;#x66F4;&amp;#x65B0;&amp;#x4E86;&amp;#xFF0C;&amp;#x5E94;&amp;#x8BE5;&amp;#x53EA;&amp;#x662F;&amp;#x66F4;&amp;#x65B0;&amp;#x4E86;&amp;#x5176;&amp;#x4E2D;&amp;#x7684;&amp;#x914D;&amp;#x7F6E;&amp;#x6587;&amp;#x4EF6;&amp;#x2026;&amp;#x2026;&amp;#x4E0B;&amp;#x8F7D;&amp;#x66F4;&amp;#x65B0;&amp;#x6700;&amp;#x65B0;&amp;#x7684;PADAVAN&amp;#xFF0C;&amp;#x7EC8;&amp;#x4E8E;&amp;#x641E;&amp;#x5B9A;!&lt;/p&gt;
&lt;p&gt;&amp;#x8BD5;&amp;#x7528;&amp;#x4E86;&amp;#x4E00;&amp;#x665A;&amp;#x4E0A;&amp;#xFF0C;128M&amp;#x7684;K2P&amp;#x57FA;&amp;#x672C;&amp;#x4E0A;&amp;#x5269;&amp;#x4F59;&amp;#x5185;&amp;#x5B58;&amp;#x5728;30-50M&amp;#x4E4B;&amp;#x95F4;&amp;#xFF0C;&amp;#x5E94;&amp;#x8BE5;&amp;#x633A;&amp;#x5F97;&amp;#x4F4F;&amp;#x3002;&amp;#x6548;&amp;#x679C;&amp;#x76EE;&amp;#x524D;&amp;#x6CB9;&amp;#x7BA1;3000Kbps-3500Kbps&amp;#xFF0C;1080P&amp;#x57FA;&amp;#x672C;&amp;#x6D41;&amp;#x7545;&amp;#xFF0C;&amp;#x4E8E;&amp;#x662F;&amp;#x4E0B;&amp;#x4E2A;1&amp;#x4E2A;&amp;#x6708;1.8&amp;#x5143;&amp;#x7684;&amp;#x5355;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;8.20&lt;/p&gt;
&lt;p&gt;&amp;#x8DEF;&amp;#x7531;&amp;#x5668;&amp;#x4E0A;&amp;#x6253;&amp;#x5F00;V2RAY&amp;#x3001;&amp;#x52A0;&amp;#x4E0A;chinadns&amp;#xFF0C;&amp;#x5185;&amp;#x5B58;&amp;#x5341;&amp;#x51E0;&amp;#x5206;&amp;#x949F;&amp;#x964D;&amp;#x5230;30M&amp;#x5DE6;&amp;#x53F3;&amp;#x7136;&amp;#x540E;&amp;#x6302;&amp;#xFF0C;&amp;#x5C1D;&amp;#x8BD5;&amp;#x53EA;&amp;#x5F00;V2RAY&amp;#xFF0C;&amp;#x4E00;&amp;#x6837;&amp;#x4E5F;&amp;#x6302;&amp;#xFF0C;&amp;#x8FD9;&amp;#x73A9;&amp;#x610F;&amp;#x592A;&amp;#x6D88;&amp;#x8017;&amp;#x5185;&amp;#x5B58;&amp;#x4E86;&lt;/p&gt;
&lt;p&gt;&amp;#x79D1;&amp;#x666E;&amp;#x4E0B;&amp;#xFF0C;&amp;#x900F;&amp;#x660E;&amp;#x4EE3;&amp;#x7406;&amp;#x5B8C;&amp;#x5168;&amp;#x6CA1;&amp;#x6709;&amp;#x52A0;&amp;#x5BC6;&amp;#xFF0C;&amp;#x9002;&amp;#x7528;&amp;#x4E8E;&amp;#x8BBE;&amp;#x5907;&amp;#x8F83;&amp;#x591A;&amp;#xFF0C;&amp;#x5E0C;&amp;#x671B;&amp;#x6240;&amp;#x6709;&amp;#x8BBE;&amp;#x5907;&amp;#x7684;&amp;#x8F6F;&amp;#x4EF6;&amp;#x90FD;&amp;#x8D70;&amp;#x4EE3;&amp;#x7406;&amp;#x3002;&amp;#x89E3;&amp;#x51B3;&amp;#x4E86; 1&amp;#x3001;&amp;#x5899;&amp;#x5185; DNS &amp;#x6C61;&amp;#x67D3;&amp;#x95EE;&amp;#x9898;&amp;#xFF1B;2&amp;#x3001;&amp;#x5728;&amp;#x89E3;&amp;#x51B3;&amp;#x4E86;1&amp;#x7684;&amp;#x60C5;&amp;#x51B5;&amp;#x4E0B;&amp;#x56FD;&amp;#x5185;&amp;#x57DF;&amp;#x540D;&amp;#x7684;&amp;#x5373;&amp;#x80FD;&amp;#x591F;&amp;#x89E3;&amp;#x6790;&amp;#x5230;&amp;#x56FD;&amp;#x5185; CDN&amp;#xFF1B;3&amp;#x3001;&amp;#x4E0D;&amp;#x9700;&amp;#x8981;&amp;#x5916;&amp;#x90E8;&amp;#x8F6F;&amp;#x4EF6;&amp;#x6216;&amp;#x81EA;&amp;#x5EFA; DNS &amp;#x5C31;&amp;#x53EF;&amp;#x51B3;&amp;#x7EDD; 1 &amp;#x548C; 2 &amp;#x7684;&amp;#x95EE;&amp;#x9898;&amp;#xFF0C;&amp;#x53EA;&amp;#x8981;&amp;#x7CFB;&amp;#x7EDF;&amp;#x652F;&amp;#x6301; V2Ray &amp;#x548C; iptables&amp;#xFF1B;4&amp;#x3001;&amp;#x80FD;&amp;#x591F;&amp;#x5B8C;&amp;#x7F8E;&amp;#x5229;&amp;#x7528; V2Ray &amp;#x5F3A;&amp;#x5927;&amp;#x800C;&amp;#x7075;&amp;#x6D3B;&amp;#x7684;&amp;#x8DEF;&amp;#x7531;&amp;#x529F;&amp;#x80FD;&amp;#xFF0C;&amp;#x800C;&amp;#x4E0D;&amp;#x5FC5;&amp;#x989D;&amp;#x5916;&amp;#x7EF4;&amp;#x62A4;&amp;#x4E00;&amp;#x4E2A;&amp;#x8DEF;&amp;#x7531;&amp;#x8868;&amp;#xFF1B;&lt;/p&gt;
&lt;p&gt;&amp;#x53D1;&amp;#x73B0;&amp;#xFF1A;&amp;#x5728;&amp;#x8DEF;&amp;#x7531;&amp;#x5668;&amp;#x4E0A;&amp;#x521B;&amp;#x5EFA;&amp;#x7684;V2RAY&amp;#x8282;&amp;#x70B9;&amp;#x4F3C;&amp;#x4E4E;&amp;#x6CA1;&amp;#x6709;&amp;#x8BA1;&amp;#x5165;&amp;#x6D41;&amp;#x91CF;&amp;#xFF0C;&amp;#x73A9;&amp;#x4E86;&amp;#x4E00;&amp;#x665A;&amp;#x4E0A;&amp;#xFF0C;&amp;#x7B2C;&amp;#x4E8C;&amp;#x5929;&amp;#x6D41;&amp;#x91CF;&amp;#x6CA1;&amp;#x6709;&amp;#x53D8;&amp;#x5316;&amp;#x2026;&lt;/p&gt;
&lt;p&gt;8.21&lt;/p&gt;
&lt;p&gt;&amp;#x5728;&amp;#x516C;&amp;#x53F8;&amp;#x4E0A;&amp;#x73ED;&amp;#x65F6;google&amp;#x624B;&amp;#x673A;&amp;#x4E0A;&amp;#x5B89;&amp;#x88C5;&amp;#x4E86;V2RAYNG&amp;#xFF0C;&amp;#x53C8;&amp;#x5728;&amp;#x673A;&amp;#x573A;&amp;#x7BA1;&amp;#x7406;&amp;#x5458;&amp;#x63A8;&amp;#x8350;&amp;#x4E0B;&amp;#x5B89;&amp;#x88C5;&amp;#x4E86;clash&amp;#xFF0C;&amp;#x90FD;&amp;#x4E0D;&amp;#x9519;&amp;#xFF0C;clash&amp;#x66F4;&amp;#x52A0;&amp;#x7B80;&amp;#x5355;&amp;#x6613;&amp;#x7528;&lt;/p&gt;
&lt;p&gt;&amp;#x53D1;&amp;#x73B0;&amp;#x5BB6;&amp;#x91CC;&amp;#x8DEF;&amp;#x7531;&amp;#x5668;&amp;#x4E0A;&amp;#x901F;&amp;#x5EA6;&amp;#x6700;&amp;#x591A;&amp;#x5230;3M&amp;#xFF0C;&amp;#x53EA;&amp;#x80FD;&amp;#x770B;1080&amp;#xFF1B;&amp;#x5728;&amp;#x516C;&amp;#x53F8;&amp;#x6D4B;&amp;#x8BD5;&amp;#x624B;&amp;#x673A;&amp;#x8F7B;&amp;#x677E;&amp;#x770B;2K&amp;#x89C6;&amp;#x9891;&amp;#xFF0C;&amp;#x624B;&amp;#x673A;&amp;#x662F;2K&amp;#x5C4F;&amp;#xFF0C;&amp;#x53EF;&amp;#x60DC;&amp;#x65E0;&amp;#x6CD5;&amp;#x5728;&amp;#x624B;&amp;#x673A;&amp;#x4E0A;&amp;#x6D4B;&amp;#x8BD5;4K&amp;#x3002;&amp;#x53C8;&amp;#x6D4B;&amp;#x8BD5;&amp;#x4E86;&amp;#x7535;&amp;#x8111;&amp;#x4E0A;&amp;#xFF0C;&amp;#x901F;&amp;#x5EA6;&amp;#x53EF;&amp;#x4EE5;&amp;#x4E0A;40M&amp;#xFF0C;&amp;#x4F5C;&amp;#x4E3A;&amp;#x5C0F;&amp;#x673A;&amp;#x573A;&amp;#xFF0C;&amp;#x8FD9;&amp;#x771F;&amp;#x662F;&amp;#x76F8;&amp;#x5F53;&amp;#x725B;&amp;#x903C;&amp;#x4E86;&amp;#x3002;&amp;#x5F53;&amp;#x7136;&amp;#x516C;&amp;#x53F8;&amp;#x7F51;&amp;#x7EDC;&amp;#x597D;&amp;#x592A;&amp;#x591A;&amp;#xFF0C;&amp;#x8FD9;&amp;#x4E5F;&amp;#x8BB8;&amp;#x662F;&amp;#x56E0;&amp;#x4E3A;&amp;#x5BB6;&amp;#x91CC;&amp;#x7684;&amp;#x7F51;&amp;#x901F;&amp;#x6BD4;&amp;#x8F83;&amp;#x70C2;&amp;#x5427;&amp;#xFF0C;&amp;#x4E5F;&amp;#x8BB8;&amp;#x5C31;&amp;#x662F;&amp;#x8DEF;&amp;#x7531;&amp;#x5668;&amp;#x914D;&amp;#x7F6E;&amp;#x4E0D;&amp;#x8DB3;&amp;#x7684;&amp;#x539F;&amp;#x56E0;&amp;#x3002;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      ...
    
    </summary>
    
    
      <category term="路由器" scheme="http://dj9399.github.io/tags/%E8%B7%AF%E7%94%B1%E5%99%A8/"/>
    
  </entry>
  
  <entry>
    <title>无题</title>
    <link href="http://dj9399.github.io/post/%E6%97%A0%E9%A2%9808/"/>
    <id>http://dj9399.github.io/post/无题08/</id>
    <published>2020-08-10T16:00:00.000Z</published>
    <updated>2020-08-12T03:50:24.681Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x665A;&amp;#x4E0A;&amp;#x9A91;&amp;#x884C;&amp;#x9014;&amp;#x7ECF;&amp;#x6C34;&amp;#x5E93;&amp;#x7EFF;&amp;#x9053;&amp;#xFF0C;&amp;#x4E00;&amp;#x8DEF;&amp;#x90FD;&amp;#x662F;&amp;#x5C4E;&amp;#x5C3F;&amp;#x81ED;&amp;#x5473;&amp;#x76F8;&amp;#x968F;&amp;#x3002;&amp;#x4EE5;&amp;#x524D;&amp;#x8FD9;&amp;#x8FB9;&amp;#x53EA;&amp;#x6709;&amp;#x4E00;&amp;#x5C0F;&amp;#x6BB5;&amp;#x8DEF;&amp;#x662F;&amp;#x73AF;&amp;#x536B;&amp;#x5DE5;&amp;#x4EBA;&amp;#x85CF;&amp;#x5806;&amp;#x5783;&amp;#x573E;&amp;#x7684;&amp;#x5730;&amp;#x65B9;&amp;#xFF0C;&amp;#x590F;&amp;#x5929;&amp;#x7ECF;&amp;#x5E38;&amp;#x6709;&amp;#x81ED;&amp;#x5473;&amp;#x3002;&amp;#x81EA;&amp;#x4ECE;18&amp;#x5E74;&amp;#x6C34;&amp;#x5E93;&amp;#x5468;&amp;#x8FB9;&amp;#x6574;&amp;#x987F;&amp;#x6C61;&amp;#x67D3;&amp;#xFF0C;&amp;#x628A;&amp;#x6240;&amp;#x6709;&amp;#x5395;&amp;#x6240;&amp;#x90FD;&amp;#x7ED9;&amp;#x62C6;&amp;#x4E86;&amp;#xFF0C;&amp;#x597D;&amp;#x51E0;&amp;#x4E2A;&amp;#x767E;&amp;#x4E07;&amp;#x7EA7;&amp;#x522B;&amp;#x7684;&amp;#x5395;&amp;#x6240;&amp;#x5EFA;&amp;#x597D;&amp;#x4E0D;&amp;#x5230;&amp;#x4E8C;&amp;#x5E74;&amp;#x5C31;&amp;#x5316;&amp;#x4E3A;&amp;#x5E9F;&amp;#x589F;&amp;#x3002;&amp;#x6CA1;&amp;#x4E86;&amp;#x5395;&amp;#x6240;&amp;#xFF0C;&amp;#x6BCF;&amp;#x5929;&amp;#x53C8;&amp;#x6709;&amp;#x5927;&amp;#x628A;&amp;#x6E38;&amp;#x4EBA;&amp;#x6765;&amp;#x6563;&amp;#x6B65;&amp;#x5065;&amp;#x8EAB;&amp;#xFF0C;&amp;#x7EFF;&amp;#x9053;&amp;#x4E8C;&amp;#x8FB9;&amp;#x7684;&amp;#x8349;&amp;#x4E1B;&amp;#x6811;&amp;#x6728;&amp;#x5C31;&amp;#x6210;&amp;#x4E3A;&amp;#x4E86;&amp;#x9732;&amp;#x5929;&amp;#x5395;&amp;#x6240;&amp;#x3002;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      &lt;p&gt;&amp;#x665A;&amp;#x4E0A;&amp;#x9A91;&amp;#x884C;&amp;#x9014;&amp;#x7ECF;&amp;#x6C34;&amp;#x5E93;&amp;#x7EFF;&amp;#x9053;&amp;#xFF0C;&amp;#x4E00;&amp;#x8DEF;&amp;#x90FD;&amp;#x662F;&amp;#x5C4E;&amp;#x5C3F;&amp;
    
    </summary>
    
    
      <category term="闲扯" scheme="http://dj9399.github.io/tags/%E9%97%B2%E6%89%AF/"/>
    
  </entry>
  
  <entry>
    <title>GOOGLE语音朗读升级</title>
    <link href="http://dj9399.github.io/post/GOOGLE%E8%AF%AD%E9%9F%B3%E6%9C%97%E8%AF%BB%E5%8D%87%E7%BA%A7/"/>
    <id>http://dj9399.github.io/post/GOOGLE语音朗读升级/</id>
    <published>2020-08-04T16:00:00.000Z</published>
    <updated>2020-08-05T07:28:44.695Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x7EE7;&amp;#x4E0A;&amp;#x7BC7;&lt;a href=&quot;http://dj9399.github.io/post/%E8%AF%95%E7%94%A8GOOGLE%20TTS%E6%9C%97%E8%AF%BB&quot;&gt;&amp;#x8BD5;&amp;#x7528;GOOGLE TTS&amp;#x6717;&amp;#x8BFB;&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x73B0;&amp;#x5728;&amp;#x4E8C;&amp;#x4E2A;&amp;#x624B;&amp;#x673A;&amp;#x90FD;&amp;#x7528;&amp;#x7684;GOOGLE&amp;#x8BED;&amp;#x97F3;&amp;#x6717;&amp;#x8BFB;&amp;#xFF0C;&amp;#x4F7F;&amp;#x7528;&amp;#x4E00;&amp;#x5E74;&amp;#x4E86;&amp;#xFF0C;&amp;#x518D;&amp;#x6B21;&amp;#x9047;&amp;#x5230;&amp;#x4E00;&amp;#x5C0F;&amp;#x95EE;&amp;#x9898;&amp;#xFF1A;&amp;#x5C0F;&amp;#x7C73;&amp;#x624B;&amp;#x673A;&amp;#x4E0A;&amp;#x6717;&amp;#x8BFB;&amp;#x6570;&amp;#x636E;&amp;#x6587;&amp;#x4EF6;&amp;#x65E0;&amp;#x6CD5;&amp;#x66F4;&amp;#x65B0;&amp;#xFF0C;&amp;#x8FD8;&amp;#x662F;2018&amp;#x5E74;&amp;#x7684;&amp;#x7248;&amp;#x672C;&amp;#x52A0;&amp;#x6570;&amp;#x636E;&amp;#xFF0C;&amp;#x660E;&amp;#x663E;&amp;#x6717;&amp;#x8BFB;&amp;#x6548;&amp;#x679C;&amp;#x6BD4;&amp;#x539F;&amp;#x751F;PIXEL&amp;#x8981;&amp;#x5DEE;&amp;#x4E00;&amp;#x622A;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x9996;&amp;#x5148;&amp;#x6309;&amp;#x9177;&amp;#x5B89;APP&amp;#x8BC4;&amp;#x4EF7;&amp;#x4E2D;&amp;#x7684;&amp;#x624B;&amp;#x52A8;&amp;#x4E0B;&amp;#x8F7D;&amp;#x79BB;&amp;#x7EBF;&amp;#x5305;&amp;#x65B9;&amp;#x6CD5;&amp;#x53BB;&amp;#x64CD;&amp;#x4F5C;&amp;#xFF0C;&amp;#x53EF;&amp;#x60DC;&amp;#x94FE;&amp;#x63A5;&amp;#x57FA;&amp;#x672C;&amp;#x88AB;&amp;#x548C;&amp;#x8C10;&amp;#x3002;&amp;#x60F3;&amp;#x4ECE;PIXEL&amp;#x4E2D;&amp;#x63D0;&amp;#x53D6;&amp;#xFF0C;&amp;#x4F46;PIXEL&amp;#x53C8;&amp;#x662F;&amp;#x6CA1;ROOT&amp;#x7684;&amp;#x3002;&amp;#x6700;&amp;#x540E;&amp;#x76F4;&amp;#x63A5;&amp;#x4ECE;apkpure&amp;#x4E0B;&amp;#x8F7D;GOOGLE&amp;#x8BED;&amp;#x97F3;&amp;#x6717;&amp;#x8BFB;&amp;#x6700;&amp;#x65B0;&amp;#x7248;&amp;#x672C;&amp;#xFF0C;&amp;#x66F4;&amp;#x65B0;&amp;#x540E;&amp;#x6253;&amp;#x5F00;GOOGLE&amp;#x8BED;&amp;#x97F3;&amp;#x6717;&amp;#x8BFB;&amp;#xFF0C;&amp;#x53D1;&amp;#x73B0;&amp;#x6570;&amp;#x636E;&amp;#x6E90;&amp;#x4E5F;&amp;#x53EF;&amp;#x4EE5;&amp;#x66F4;&amp;#x65B0;&amp;#x4E86;&amp;#x3002;&amp;#x540C;&amp;#x65F6;&amp;#x53D1;&amp;#x73B0;&amp;#x5728;&amp;#x4E0D;&amp;#x6276;&amp;#x5F3A;&amp;#x7684;&amp;#x73AF;&amp;#x5883;&amp;#x4E5F;&amp;#x80FD;&amp;#x66F4;&amp;#x65B0;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      &lt;p&gt;&amp;#x7EE7;&amp;#x4E0A;&amp;#x7BC7;&lt;a href=&quot;http://dj9399.github.io/post/%E8%AF%95%E7%94%A8GOOGLE%20TTS%E6%9C%97%E8%AF%BB&quot;&gt;&amp;#x8BD5;&amp;#x7528;GOOGLE TT
    
    </summary>
    
    
      <category term="阅读" scheme="http://dj9399.github.io/tags/%E9%98%85%E8%AF%BB/"/>
    
  </entry>
  
  <entry>
    <title>读新闻</title>
    <link href="http://dj9399.github.io/post/%E8%AF%BB%E6%96%B0%E9%97%BB001/"/>
    <id>http://dj9399.github.io/post/读新闻001/</id>
    <published>2020-07-29T16:00:00.000Z</published>
    <updated>2020-08-28T10:20:46.453Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x65E9;&amp;#x4E0A;&amp;#x8BFB;&amp;#x5230;&amp;#x4E2A;&amp;#x65B0;&amp;#x95FB;&amp;#xFF1A;&lt;a href=&quot;http://www.tmtpost.com/4585209.html&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;&amp;#x6D66;&amp;#x53D1;&amp;#x94F6;&amp;#x884C;1200&amp;#x4E07;&amp;#x8D37;&amp;#x6B3E;&amp;#x9677;&amp;#x201C;&amp;#x7F57;&amp;#x751F;&amp;#x95E8;&amp;#x201D;&amp;#xFF0C;&amp;#x6210;&amp;#x90FD;&amp;#x5206;&amp;#x884C;&amp;#x66FE;&amp;#x975E;&amp;#x6CD5;&amp;#x6388;&amp;#x4FE1;775&amp;#x4EBF;&amp;#x5143;&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x6211;&amp;#x7B80;&amp;#x76F4;&amp;#x88AB;&amp;#x5413;&amp;#x5446;&amp;#x4E86;&amp;#xFF0C;&amp;#x539F;&amp;#x6765;&amp;#x94F6;&amp;#x884C;&amp;#x53EF;&amp;#x4EE5;&amp;#x8FD9;&amp;#x4E48;&amp;#x8D37;&amp;#x6B3E;&amp;#x7684;&amp;#x3002;&amp;#x6211;&amp;#x6025;&amp;#x5FD9;&amp;#x53BB;&amp;#x67E5;&amp;#x8BE2;&amp;#x81EA;&amp;#x5DF1;&amp;#x7684;&amp;#x5F81;&amp;#x4FE1;&amp;#xFF0C;&amp;#x4EE5;&amp;#x9632;&amp;#x4E2D;&amp;#x62DB;&amp;#xFF0C;&amp;#x8981;&amp;#x5230;&amp;#x660E;&amp;#x5929;&amp;#x624D;&amp;#x80FD;&amp;#x770B;&amp;#x5230;&amp;#x5F81;&amp;#x4FE1;&amp;#x7ED3;&amp;#x679C;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x6B21;&amp;#x65E5;&amp;#xFF1A;&amp;#x8FD8;&amp;#x597D;&amp;#xFF0C;&amp;#x5F81;&amp;#x4FE1;&amp;#x6B63;&amp;#x5E38;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      &lt;p&gt;&amp;#x65E9;&amp;#x4E0A;&amp;#x8BFB;&amp;#x5230;&amp;#x4E2A;&amp;#x65B0;&amp;#x95FB;&amp;#xFF1A;&lt;a href=&quot;http://www.tmtpost.com/4585209.html&quot; target=&quot;_blank&quot; rel=&quot;extern
    
    </summary>
    
    
      <category term="新闻" scheme="http://dj9399.github.io/tags/%E6%96%B0%E9%97%BB/"/>
    
  </entry>
  
  <entry>
    <title>大理旅行笔记-大理古城篇</title>
    <link href="http://dj9399.github.io/post/%E5%A4%A7%E7%90%86%E6%97%85%E8%A1%8C%E7%AC%94%E8%AE%B0-%E5%A4%A7%E7%90%86%E5%8F%A4%E5%9F%8E%E7%AF%87/"/>
    <id>http://dj9399.github.io/post/大理旅行笔记-大理古城篇/</id>
    <published>2020-07-24T10:10:11.000Z</published>
    <updated>2020-07-27T02:01:57.794Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x53E4;&amp;#x57CE;&amp;#xFF1A;&amp;#x7761;&amp;#x4E86;&amp;#x4E09;&amp;#x665A;&amp;#xFF0C;&amp;#x5446;&amp;#x4E86;&amp;#x4E00;&amp;#x5929;&amp;#x534A;&amp;#xFF0C;&amp;#x5F88;&amp;#x65E0;&amp;#x804A;&amp;#x7684;&amp;#x5546;&amp;#x4E1A;&amp;#x53E4;&amp;#x57CE;&amp;#xFF0C;&amp;#x5E78;&amp;#x597D;&amp;#x7269;&amp;#x4EF7;&amp;#x4E0D;&amp;#x592A;&amp;#x8D35;&amp;#xFF0C;&amp;#x5927;&amp;#x591A;&amp;#x662F;&amp;#x5C0F;&amp;#x5200;&amp;#x3002;&amp;#x53EA;&amp;#x6709;&amp;#x5C0F;&amp;#x5DF7;&amp;#x5B50;&amp;#x91CC;&amp;#x9762;&amp;#x7684;&amp;#x4E00;&amp;#x4E9B;&amp;#x672C;&amp;#x5730;&amp;#x4EBA;&amp;#x8001;&amp;#x5E97;&amp;#x7269;&amp;#x4EF7;&amp;#x5F88;&amp;#x4FBF;&amp;#x5B9C;&amp;#xFF0C;&amp;#x5473;&amp;#x9053;&amp;#x5730;&amp;#x9053;&amp;#xFF0C;&amp;#x5728;&amp;#x91CC;&amp;#x9762;&amp;#x5403;&amp;#x4E2A;&amp;#x80A5;&amp;#x80A0;&amp;#x7C73;&amp;#x7EBF;12&amp;#x5757;&amp;#xFF0C;&amp;#x5F88;&amp;#x9971;&amp;#xFF0C;&amp;#x53C8;&amp;#x9047;&amp;#x4E0A;&amp;#x4E00;&amp;#x8001;&amp;#x5976;&amp;#x5976;&amp;#x5356;&amp;#x6C34;&amp;#x679C;&amp;#x65B0;&amp;#x9C9C;&amp;#x4FBF;&amp;#x5B9C;&amp;#xFF0C;&amp;#x4E70;&amp;#x4E86;14&amp;#x5757;&amp;#x94B1;4&amp;#x65A4;&amp;#x591A;&amp;#x7684;&amp;#x6C34;&amp;#x679C;&amp;#x5F53;&amp;#x665A;&amp;#x996D;&amp;#x5403;&amp;#xFF08;&amp;#x5728;&amp;#x4E91;&amp;#x5357;&amp;#x8FD9;10&amp;#x5929;&amp;#x5403;&amp;#x592A;&amp;#x591A;&amp;#x8FA3;&amp;#x6912;&amp;#xFF0C;&amp;#x5634;&amp;#x5DF4;&amp;#x70C2;&amp;#x4E86;&amp;#xFF09;&amp;#x3002;&amp;#x53E4;&amp;#x57CE;&amp;#x901B;&amp;#x4E00;&amp;#x5929;&amp;#x5C31;&amp;#x8DB3;&amp;#x591F;&amp;#x4E86;&amp;#xFF0C;&amp;#x4E3B;&amp;#x8981;&amp;#x5C31;&amp;#x662F;&amp;#x901B;&amp;#x4EBA;&amp;#x6C11;&amp;#x8DEF;&amp;#x6B65;&amp;#x884C;&amp;#x8857;&amp;#xFF0C;&amp;#x4E70;&amp;#x4E86;&amp;#x9C9C;&amp;#x82B1;&amp;#x997C;&amp;#x548C;&amp;#x6885;&amp;#x5B50;&amp;#x5BC4;&amp;#x56DE;&amp;#x516C;&amp;#x53F8;&amp;#x3002;&amp;#x8DEF;&amp;#x8FC7;&amp;#x5927;&amp;#x7406;&amp;#x5E02;&amp;#x535A;&amp;#x7269;&amp;#x9986;&amp;#x901B;&amp;#x4E86;&amp;#x5708;&amp;#xFF0C;&amp;#x503C;&amp;#x5F97;&amp;#x4E00;&amp;#x901B;&amp;#xFF0C;&amp;#x8DEF;&amp;#x8FC7;&amp;#x53E4;&amp;#x57CE;&amp;#x6587;&amp;#x5E99;&amp;#xFF0C;&amp;#x503C;&amp;#x5F97;&amp;#x4E00;&amp;#x770B;&amp;#x3002;&amp;#x897F;&amp;#x5317;&amp;#x7684;&amp;#x5D07;&amp;#x5723;&amp;#x5BFA;&amp;#x4E09;&amp;#x5854;&amp;#x5012;&amp;#x662F;&amp;#x4E00;&amp;#x7EDD;&amp;#xFF0C;&amp;#x73B0;&amp;#x5728;&amp;#x75AB;&amp;#x60C5;&amp;#x6DE1;&amp;#x5B63;&amp;#x7968;&amp;#x4EF7;&amp;#x534A;&amp;#x4EF7;&amp;#xFF0C;&amp;#x4EBA;&amp;#x6D41;&amp;#x91CF;&amp;#x4E0D;&amp;#x5C11;&amp;#xFF0C;&amp;#x53EF;&amp;#x60F3;&amp;#x5E73;&amp;#x65F6;&amp;#x4EBA;&amp;#x6D41;&amp;#x6709;&amp;#x591A;&amp;#x65FA;&amp;#x76DB;&amp;#xFF1B;&amp;#x6574;&amp;#x4E2A;&amp;#x5927;&amp;#x5C0F;&amp;#x548C;&amp;#x534A;&amp;#x4E2A;&amp;#x4ED9;&amp;#x6E56;&amp;#x516C;&amp;#x56ED;&amp;#x5DEE;&amp;#x4E0D;&amp;#x591A;&amp;#xFF0C;&amp;#x5EFA;&amp;#x7B51;&amp;#x4E5F;&amp;#x597D;&amp;#x5185;&amp;#x90E8;&amp;#x6587;&amp;#x7269;&amp;#x96D5;&amp;#x5851;&amp;#x4E5F;&amp;#x597D;&amp;#xFF0C;&amp;#x660E;&amp;#x663E;&amp;#x662F;&amp;#x7FFB;&amp;#x65B0;&amp;#x6216;&amp;#x5168;&amp;#x65B0;&amp;#x3002;&amp;#x82B1;&amp;#x4E86;&amp;#x4E00;&amp;#x4E0B;&amp;#x5348;&amp;#x4E09;&amp;#x4E2A;&amp;#x534A;&amp;#x5C0F;&amp;#x65F6;&amp;#x628A;&amp;#x6240;&amp;#x6709;&amp;#x5EFA;&amp;#x7B51;&amp;#x8D70;&amp;#x4E00;&amp;#x904D;&amp;#xFF0C;&amp;#x811A;&amp;#x5FAE;&amp;#x5FAE;&amp;#x6709;&amp;#x70B9;&amp;#x9178;&amp;#xFF0C;&amp;#x503C;&amp;#x5F97;&amp;#x7EC6;&amp;#x901B;&amp;#x3002;&amp;#x5927;&amp;#x7406;&amp;#x53E4;&amp;#x57CE;&amp;#x5BF9;&amp;#x6211;&amp;#x6765;&amp;#x8BF4;&amp;#x4E0D;&amp;#x503C;&amp;#x8FC7;&amp;#x591A;&amp;#x505C;&amp;#x7559;&amp;#xFF0C;&amp;#x4E3D;&amp;#x6C5F;&amp;#x53E4;&amp;#x57CE;&amp;#x5C31;&amp;#x66F4;&amp;#x4E0D;&amp;#x7528;&amp;#x8BF4;&amp;#x4E86;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/07/23/CNgzZxJTjdAyQcD.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/07/23/Q5lANe8E7XcSzI6.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/07/23/ZJPhsnm3lDyCjrA.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      大理旅行笔记-大理古城篇
    
    </summary>
    
    
      <category term="旅行" scheme="http://dj9399.github.io/tags/%E6%97%85%E8%A1%8C/"/>
    
  </entry>
  
  <entry>
    <title>大理旅行笔记-诺邓村篇</title>
    <link href="http://dj9399.github.io/post/%E5%A4%A7%E7%90%86%E6%97%85%E8%A1%8C%E7%AC%94%E8%AE%B0-%E8%AF%BA%E9%82%93%E6%9D%91%E7%AF%87/"/>
    <id>http://dj9399.github.io/post/大理旅行笔记-诺邓村篇/</id>
    <published>2020-07-24T07:10:11.000Z</published>
    <updated>2020-08-06T08:00:12.023Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x8BFA;&amp;#x9093;&amp;#x6751;&amp;#xFF1A;&amp;#x6700;&amp;#x5B89;&amp;#x9759;&amp;#x8212;&amp;#x670D;&amp;#x7684;&amp;#x4E09;&amp;#x5929;&amp;#xFF0C;&amp;#x867D;&amp;#x7136;&amp;#x8FD9;&amp;#x4E09;&amp;#x5929;&amp;#x5E38;&amp;#x4E0B;&amp;#x96E8;&amp;#xFF0C;&amp;#x4F46;&amp;#x8FD9;&amp;#x91CC;&amp;#x975E;&amp;#x5E38;&amp;#x503C;&amp;#x5F97;&amp;#x7EC6;&amp;#x901B;&amp;#xFF0C;&amp;#x4E5F;&amp;#x503C;&amp;#x5F97;&amp;#x6211;&amp;#x7279;&amp;#x5199;&amp;#x3002;(&amp;#x50CF;&amp;#x6211;&amp;#x8FD9;&amp;#x6837;&amp;#x7231;&amp;#x9759;&amp;#x559C;&amp;#x6B22;&amp;#x5C71;&amp;#x6C34;&amp;#x53EF;&amp;#x4EE5;&amp;#x5728;&amp;#x8FD9;&amp;#x5446;&amp;#x4E0A;&amp;#x4E00;&amp;#x8F88;&amp;#x5B50;&amp;#xFF0C;&amp;#x524D;&amp;#x63D0;&amp;#x6BCF;&amp;#x4E2A;&amp;#x6708;&amp;#x6709;2&amp;#x5343;&amp;#x56FA;&amp;#x5B9A;&amp;#x6536;&amp;#x5165;)&amp;#x5728;&amp;#x8FD9;&amp;#x7761;&amp;#x4E86;&amp;#x4E09;&amp;#x665A;&amp;#xFF0C;&amp;#x4F4F;&amp;#x4E86;&amp;#x4E8C;&amp;#x5929;80&amp;#x5757;&amp;#x7684;&amp;#x5355;&amp;#x623F;&amp;#x540E;&amp;#x6362;&amp;#x4E86;&amp;#x5E8A;&amp;#x4F4D;&amp;#xFF0C;&amp;#x6700;&amp;#x4F4E;&amp;#x6D88;&amp;#x8D39;&amp;#x7684;&amp;#x8BDD;&amp;#x662F;30&amp;#x5757;&amp;#x5E8A;&amp;#x4F4D;&amp;#x52A0;&amp;#x4E0A;10&amp;#x5757;&amp;#x65E9;&amp;#x9910;&amp;#xFF0C;20&amp;#x5757;&amp;#x7684;&amp;#x4E3B;&amp;#x9910;&amp;#x62FC;&amp;#x9910;&amp;#xFF0C;80&amp;#x5757;&amp;#x4E00;&amp;#x5929;&amp;#x4F4F;&amp;#x5F97;&amp;#x8212;&amp;#x670D;&amp;#x5403;&amp;#x5F97;&amp;#x5F00;&amp;#x5FC3;&amp;#xFF0C;&amp;#x4EBA;&amp;#x591A;&amp;#x65F6;&amp;#x8001;&amp;#x677F;&amp;#x4F1A;&amp;#x5207;&amp;#x4E9B;&amp;#x706B;&amp;#x817F;&amp;#x4E0A;&amp;#x83DC;&amp;#xFF0C;&amp;#x5C31;&amp;#x662F;&amp;#x6E05;&amp;#x716E;&amp;#x51FA;&amp;#x6765;&amp;#x76F4;&amp;#x63A5;&amp;#x5207;&amp;#x7247;&amp;#x5403;&amp;#xFF0C;&amp;#x6E05;&amp;#x9999;&amp;#xFF0C;&amp;#x80A5;&amp;#x7626;&amp;#x5404;&amp;#x4E00;&amp;#x534A;&amp;#xFF0C;&amp;#x5165;&amp;#x53E3;&amp;#x5FAE;&amp;#x751C;&amp;#x80A5;&amp;#x800C;&amp;#x4E0D;&amp;#x817B;&amp;#x3002;&amp;#x4E0D;&amp;#x8FC7;&amp;#x5BF9;&amp;#x4E8E;&amp;#x5403;&amp;#x60EF;&amp;#x6E56;&amp;#x5357;&amp;#x814A;&amp;#x8089;&amp;#x7684;&amp;#x6211;&amp;#x8FD8;&amp;#x662F;&amp;#x504F;&amp;#x5411;&amp;#x81EA;&amp;#x5BB6;&amp;#x814A;&amp;#x8089;&amp;#x7684;&amp;#x91CD;&amp;#x53E3;&amp;#x5473;&lt;/p&gt;
&lt;p&gt;&amp;#x7389;&amp;#x7687;&amp;#x9601;&amp;#x662F;&amp;#x8FD9;&amp;#x91CC;&amp;#x6700;&amp;#x6709;&amp;#x7279;&amp;#x8272;&amp;#x7684;&amp;#x53E4;&amp;#x5EFA;&amp;#x7B51;&amp;#xFF0C;&amp;#x53BB;&amp;#x4E86;&amp;#x4E8C;&amp;#x6B21;&amp;#xFF0C;&amp;#x7B2C;&amp;#x4E8C;&amp;#x6B21;&amp;#x53BB;&amp;#x4E0B;&amp;#x5C71;&amp;#x8FD8;&amp;#x65E9;&amp;#xFF0C;&amp;#x53D1;&amp;#x73B0;&amp;#x95E8;&amp;#x53E3;&amp;#x53E4;&amp;#x6811;&amp;#x4E0A;&amp;#x6709;&amp;#x4E0D;&amp;#x5C11;&amp;#x677E;&amp;#x9F20;&amp;#xFF0C;&amp;#x4E00;&amp;#x8FB9;&amp;#x9759;&amp;#x5750;&amp;#x770B;&amp;#x4E86;2&amp;#x3001;30&amp;#x5206;&amp;#x949F;&amp;#x3002;&amp;#x4E3B;&amp;#x5EFA;&amp;#x7B51;&amp;#x5EFA;&amp;#x4E8E;500&amp;#x5E74;&amp;#x524D;&amp;#xFF0C;&amp;#x867D;&amp;#x7A7A;&amp;#x7A7A;&amp;#x8361;&amp;#x8361;&amp;#x5374;&amp;#x53E4;&amp;#x8272;&amp;#x53E4;&amp;#x9999;&amp;#xFF0C;&amp;#x4E4B;&amp;#x540E;&amp;#x9646;&amp;#x7EED;&amp;#x6269;&amp;#x5EFA;&amp;#x4E86;&amp;#x5B54;&amp;#x5B50;&amp;#x5E99;&amp;#x5173;&amp;#x516C;&amp;#x5E99;&amp;#xFF0C;&amp;#x7EC6;&amp;#x5FC3;&amp;#x901B;&amp;#x4E00;&amp;#x5708;&amp;#x5F97;&amp;#x4E00;&amp;#x5C0F;&amp;#x65F6;&amp;#x3002;&amp;#x7B2C;&amp;#x4E8C;&amp;#x5929;&amp;#x8499;&amp;#x8499;&amp;#x7EC6;&amp;#x96E8;&amp;#x9047;&amp;#x4E0A;&amp;#x6253;&amp;#x626B;&amp;#x536B;&amp;#x751F;&amp;#x7684;&amp;#x672C;&amp;#x5730;&amp;#x4EBA;&amp;#x804A;&amp;#x4E86;&amp;#x4F1A;&amp;#xFF0C;&amp;#x4ED6;&amp;#x6BCF;&amp;#x5468;&amp;#x4F1A;&amp;#x8FC7;&amp;#x6765;&amp;#x6253;&amp;#x626B;&amp;#x4E00;&amp;#x6B21;&amp;#xFF0C;&amp;#x7389;&amp;#x7687;&amp;#x9601;&amp;#x5185;&amp;#x7684;&amp;#x6240;&amp;#x6709;&amp;#x5851;&amp;#x50CF;&amp;#x548C;&amp;#x7269;&amp;#x54C1;&amp;#x90FD;&amp;#x88AB;&amp;#x6BC1;&amp;#x4E8E;&amp;#x6587;&amp;#x9769;&amp;#xFF0C;&amp;#x4E4B;&amp;#x540E;&amp;#x88AB;&amp;#x4F5C;&amp;#x4E3A;&amp;#x5C0F;&amp;#x5B66;&amp;#x521D;&amp;#x4E2D;&amp;#x3002;&amp;#x6253;&amp;#x626B;&amp;#x5927;&amp;#x54E5;40&amp;#x591A;&amp;#xFF0C;&amp;#x5C0F;&amp;#x65F6;&amp;#x5019;&amp;#x5C31;&amp;#x662F;&amp;#x5728;&amp;#x8FD9;&amp;#x91CC;&amp;#x8BFB;&amp;#x7684;&amp;#xFF0C;&amp;#x8A00;&amp;#x8BED;&amp;#x58F0;&amp;#x97F3;&amp;#x6EE1;&amp;#x662F;&amp;#x7F05;&amp;#x6000;&amp;#xFF0C;&amp;#x987A;&amp;#x4FBF;&amp;#x7ED9;&amp;#x6211;&amp;#x8BF4;&amp;#x4E86;&amp;#x4E9B;&amp;#x8BFB;&amp;#x4E66;&amp;#x65F6;&amp;#x7684;&amp;#x8DA3;&amp;#x4E8B;&amp;#x3002;&amp;#x95E8;&amp;#x524D;&amp;#x539F;&amp;#x6765;&amp;#x662F;&amp;#x4E00;&amp;#x5927;&amp;#x7247;&amp;#x8349;&amp;#x5730;&amp;#xFF0C;&amp;#x540E;&amp;#x88AB;&amp;#x94FA;&amp;#x4E0A;&amp;#x6C34;&amp;#x6CE5;&amp;#x4F5C;&amp;#x4E3A;&amp;#x64CD;&amp;#x573A;&amp;#x3002;&amp;#x6700;&amp;#x591A;&amp;#x65F6;&amp;#x6709;3&amp;#x3001;4&amp;#x767E;&amp;#x5B66;&amp;#x751F;&amp;#xFF0C;&amp;#x6709;&amp;#x4E0D;&amp;#x5C11;&amp;#x5B66;&amp;#x751F;&amp;#x6BCF;&amp;#x5929;&amp;#x8981;&amp;#x8D70;3&amp;#x5C0F;&amp;#x65F6;&amp;#x5C71;&amp;#x8DEF;&amp;#xFF0C;&amp;#x4F4F;&amp;#x5F97;&amp;#x66F4;&amp;#x8FDC;&amp;#x7684;&amp;#x5B66;&amp;#x751F;&amp;#x5C31;&amp;#x5728;&amp;#x8FD9;&amp;#x4F4F;&amp;#x5BBF;&amp;#xFF0C;&amp;#x5EFA;&amp;#x4E86;&amp;#x4E8C;&amp;#x680B;&amp;#x4E8C;&amp;#x5C42;&amp;#x5BBF;&amp;#x820D;&amp;#x697C;&amp;#xFF0C;&amp;#x697C;&amp;#x4E0B;&amp;#x4F4F;&amp;#x8001;&amp;#x5E08;&amp;#xFF0C;&amp;#x697C;&amp;#x4E0A;&amp;#x4F4F;&amp;#x5B66;&amp;#x751F;&amp;#xFF0C;&amp;#x5B66;&amp;#x751F;&amp;#x6BCF;&amp;#x5468;&amp;#x5E26;&amp;#x7C73;&amp;#x6765;&amp;#x716E;&amp;#x996D;&amp;#xFF0C;&amp;#x5C31;&amp;#x7740;&amp;#x54B8;&amp;#x83DC;&amp;#x54B8;&amp;#x86CB;&amp;#x4E0B;&amp;#x996D;&amp;#x3002;06&amp;#x3001;07&amp;#x5E74;&amp;#x5DE6;&amp;#x53F3;&amp;#x5B66;&amp;#x751F;&amp;#x642C;&amp;#x5165;&amp;#x65C1;&amp;#x8FB9;&amp;#x7684;&amp;#x65B0;&amp;#x5B66;&amp;#x6821;&amp;#xFF0C;&amp;#x7389;&amp;#x7687;&amp;#x9601;&amp;#x4E5F;&amp;#x88AB;&amp;#x6574;&amp;#x4FEE;&amp;#x5217;&amp;#x4E3A;&amp;#x6587;&amp;#x5316;&amp;#x4FDD;&amp;#x62A4;&amp;#x9057;&amp;#x5740;&lt;/p&gt;
&lt;p&gt;&amp;#x6751;&amp;#x4E2D;1/3&amp;#x662F;&amp;#x6C11;&amp;#x5C45;1/3&amp;#x662F;&amp;#x5BA2;&amp;#x6808;1/3&amp;#x662F;&amp;#x53E4;&amp;#x8FF9;&amp;#xFF08;&amp;#x4E00;&amp;#x822C;&amp;#x4E5F;&amp;#x6709;&amp;#x4EBA;&amp;#x5C45;&amp;#x4F4F;&amp;#xFF09;&amp;#xFF0C;&amp;#x5BB6;&amp;#x5BB6;&amp;#x90FD;&amp;#x505A;&amp;#x706B;&amp;#x817F;&amp;#xFF0C;&amp;#x4E5F;&amp;#x6709;&amp;#x4E0D;&amp;#x5C11;&amp;#x5356;&amp;#x5BB6;&amp;#xFF0C;&amp;#x5C31;&amp;#x4E0D;&amp;#x8BBA;&amp;#x771F;&amp;#x5047;&amp;#x51E0;&amp;#x4F55;&amp;#x4E86;&amp;#x3002;&amp;#x4E0D;&amp;#x8FC7;&amp;#x8DEF;&amp;#x8FC7;&amp;#x4E86;&amp;#x4E00;&amp;#x5BB6;&amp;#x611F;&amp;#x89C9;&amp;#x975E;&amp;#x5E38;&amp;#x68D2;&amp;#x7684;&amp;#x706B;&amp;#x817F;&amp;#x4F5C;&amp;#x574A;&amp;#xFF0C;&amp;#x8001;&amp;#x677F;&amp;#x6837;&amp;#x8C8C;&amp;#x96C4;&amp;#x4F1F;&amp;#xFF0C;&amp;#x672C;&amp;#x5730;&amp;#x53E3;&amp;#x97F3;&amp;#x96C4;&amp;#x6DF7;&amp;#x3002;&amp;#x4E0B;&amp;#x9762;&amp;#x65B0;&amp;#x5EFA;&amp;#x7684;3&amp;#x5C42;&amp;#x697C;&amp;#x6253;&amp;#x7B97;&amp;#x505A;&amp;#x5BA2;&amp;#x6808;&amp;#xFF0C;&amp;#x4E0A;&amp;#x9762;3&amp;#x4E2A;&amp;#x8001;&amp;#x697C;&amp;#x52A0;&amp;#x9662;&amp;#x5B50;&amp;#x81EA;&amp;#x5C45;&amp;#x3002;&amp;#x6211;&amp;#x8868;&amp;#x793A;&amp;#x60F3;&amp;#x53C2;&amp;#x89C2;&amp;#xFF0C;&amp;#x4ED6;&amp;#x5927;&amp;#x65B9;&amp;#x5E26;&amp;#x6211;&amp;#x770B;&amp;#x4E86;&amp;#x4ED6;&amp;#x4EEC;&amp;#x7684;&amp;#x574A;&amp;#x95F4;&amp;#xFF0C;&amp;#x814C;&amp;#x5236;&amp;#x6C60;&amp;#x6709;4&amp;#x3001;5&amp;#x4E2A;&amp;#xFF0C;&amp;#x6302;&amp;#x8089;&amp;#x95F4;&amp;#x5206;2&amp;#x5E74;&amp;#x3001;3&amp;#x5E74;&amp;#x3001;4&amp;#x5E74;&amp;#x3001;5&amp;#x5E74;&amp;#x5171;&amp;#x56DB;&amp;#x95F4;&amp;#xFF0C;2&amp;#x5E74;&amp;#x95F4;&amp;#x548C;&amp;#x814C;&amp;#x5236;&amp;#x6C60;&amp;#x5171;&amp;#x7528;&amp;#x4E00;&amp;#x5927;&amp;#x95F4;&amp;#x3002;&amp;#x8001;&amp;#x677F;&amp;#x975E;&amp;#x5E38;&amp;#x5185;&amp;#x884C;&amp;#x7684;&amp;#x7528;&amp;#x7259;&amp;#x7B7E;&amp;#x4E00;&amp;#x6345;&amp;#xFF0C;&amp;#x7136;&amp;#x540E;&amp;#x7259;&amp;#x7B7E;&amp;#x5728;&amp;#x6211;&amp;#x9F3B;&amp;#x4E0B;&amp;#x5212;&amp;#x8FC7;&amp;#xFF0C;&amp;#x8BA9;&amp;#x6211;&amp;#x55C5;&amp;#x5176;&amp;#x95F4;&amp;#x9999;&amp;#x5473;&amp;#xFF0C;&amp;#x8FD9;&amp;#x79CD;&amp;#x65B9;&amp;#x5F0F;&amp;#x679C;&amp;#x7136;&amp;#x6709;&amp;#x6548;&amp;#xFF0C;&amp;#x5C31;&amp;#x8FDE;&amp;#x5916;&amp;#x884C;&amp;#x7684;&amp;#x6211;&amp;#xFF0C;&amp;#x4E00;&amp;#x5F00;&amp;#x59CB;&amp;#x55C5;&amp;#x5230;&amp;#x8089;&amp;#x9999;&amp;#x5473;&amp;#xFF0C;&amp;#x7136;&amp;#x540E;&amp;#x8D8A;&amp;#x6765;&amp;#x8D8A;&amp;#x6D53;&amp;#xFF0C;&amp;#x5F53;&amp;#x95FB;&amp;#x5230;&amp;#x6700;&amp;#x540E;&amp;#x4E00;&amp;#x95F4;5&amp;#x5E74;&amp;#x706B;&amp;#x817F;&amp;#xFF0C;&amp;#x9999;&amp;#x6C14;&amp;#x4F3C;&amp;#x4E4E;&amp;#x6D88;&amp;#x5931;&amp;#xFF0C;&amp;#x5374;&amp;#x5728;&amp;#x9F3B;&amp;#x5B54;&amp;#x5185;&amp;#x7559;&amp;#x4E0B;&amp;#x6D53;&amp;#x90C1;&amp;#x7684;&amp;#x9761;&amp;#x9999;&amp;#xFF0C;&amp;#x771F;&amp;#x662F;&amp;#x4E0D;&amp;#x53EF;&amp;#x601D;&amp;#x8BAE;&amp;#x3002;&amp;#x8001;&amp;#x677F;&amp;#x4E00;&amp;#x65C1;&amp;#x4ECB;&amp;#x7ECD;&amp;#x8BF4;5&amp;#x5E74;&amp;#x706B;&amp;#x817F;&amp;#xFF0C;&amp;#x5E7F;&amp;#x4E1C;&amp;#x5F88;&amp;#x591A;&amp;#x8001;&amp;#x677F;&amp;#x7528;&amp;#x6765;&amp;#x7172;&amp;#x6C64;&amp;#x3002;&amp;#x8D70;&amp;#x65F6;&amp;#x95EE;&amp;#x4E86;&amp;#x95EE;&amp;#x4EF7;&amp;#x683C;&amp;#xFF0C;&amp;#x8001;&amp;#x677F;&amp;#x5927;&amp;#x65B9;&amp;#x56DE;&amp;#x590D;&amp;#xFF0C;&amp;#x4E8C;&amp;#x5E74;80&amp;#x4E00;&amp;#x65A4;&amp;#xFF0C;&amp;#x4E09;&amp;#x5E74;100&amp;#xFF0C;&amp;#x56DB;&amp;#x5E74;120&amp;#xFF0C;&amp;#x4E94;&amp;#x5E74;&amp;#x6CA1;&amp;#x591A;&amp;#x5C11;&amp;#x4E86;&amp;#x6CA1;&amp;#x62A5; &amp;#x4F30;&amp;#x8BA1;&amp;#x5728;140-150&amp;#xFF0C;&amp;#x770B;&amp;#x6211;&amp;#x8D70;&amp;#x65F6;&amp;#x4E5F;&amp;#x6CA1;&amp;#x6709;&amp;#x8981;&amp;#x4E70;&amp;#x7684;&amp;#x610F;&amp;#x601D;&amp;#xFF0C;&amp;#x4E5F;&amp;#x53EA;&amp;#x662F;&amp;#x7B11;&amp;#x7B11;&amp;#x8BF4;&amp;#x5E0C;&amp;#x671B;&amp;#x5E2E;&amp;#x5FD9;&amp;#x5BA3;&amp;#x4F20;&amp;#x4E00;&amp;#x4E0B;&amp;#x5C31;&amp;#x9001;&amp;#x5BA2;&amp;#x4E86;&amp;#xFF0C;&amp;#x4E00;&amp;#x70B9;&amp;#x6CA1;&amp;#x6709;&amp;#x8981;&amp;#x6C42;&amp;#x6211;&amp;#x4E70;&amp;#x7684;&amp;#x610F;&amp;#x601D;&amp;#x3002;&amp;#x8FD9;&amp;#x7B49;&amp;#x8C6A;&amp;#x8FC8;&amp;#x7684;&amp;#x4F1F;&amp;#x7537;&amp;#x5B50;&amp;#xFF0C;&amp;#x6211;&amp;#x662F;&amp;#x5934;&amp;#x56DE;&amp;#x9047;&amp;#x89C1;&amp;#xFF0C;&amp;#x66F4;&amp;#x4F55;&amp;#x51B5;&amp;#x8FD8;&amp;#x662F;&amp;#x897F;&amp;#x5357;&amp;#x8001;&amp;#x4E61;&amp;#x6751;&amp;#xFF0C;&amp;#x8BA9;&amp;#x6211;&amp;#x60F3;&amp;#x8D77;&amp;#x4E86;&amp;#x5173;&amp;#x516C;&amp;#xFF0C;&amp;#x8981;&amp;#x662F;&amp;#x6218;&amp;#x4E71;&amp;#x65F6;&amp;#x671F;&amp;#xFF0C;&amp;#x5FC5;&amp;#x662F;&amp;#x519B;&amp;#x9600;&amp;#x4E3B;&amp;#x4E00;&amp;#x7EA7;&amp;#x4E86;&amp;#xFF0C;&amp;#x626F;&amp;#x8FDC;&amp;#x4E86;&amp;#x2026;&lt;/p&gt;
&lt;p&gt;&amp;#x628A;&amp;#x56DB;&amp;#x5468;&amp;#x7684;&amp;#x5C71;&amp;#x5934;&amp;#x57FA;&amp;#x672C;&amp;#x8F6C;&amp;#x4E86;&amp;#x4E00;&amp;#x5708;&amp;#xFF0C;&amp;#x6751;&amp;#x6C11;&amp;#x5F88;&amp;#x52E4;&amp;#x52B3;&amp;#xFF0C;&amp;#x5C71;&amp;#x524D;&amp;#x5C71;&amp;#x540E;&amp;#x5E73;&amp;#x5766;&amp;#x70B9;&amp;#x7684;&amp;#x5168;&amp;#x90FD;&amp;#x6574;&amp;#x597D;&amp;#x79CD;&amp;#x5730;&amp;#xFF0C;&amp;#x8FD1;&amp;#x7684;&amp;#x79CD;&amp;#x4E0A;&amp;#x9752;&amp;#x83DC;&amp;#x74DC;&amp;#x679C;&amp;#x81EA;&amp;#x7528;&amp;#xFF0C;&amp;#x8FDC;&amp;#x7684;&amp;#x79CD;&amp;#x7389;&amp;#x7C73;&amp;#x5582;&amp;#x732A;&amp;#x6216;&amp;#x5356;&amp;#x94B1;&amp;#xFF0C;&amp;#x6700;&amp;#x58EE;&amp;#x89C2;&amp;#x7684;&amp;#x5F53;&amp;#x5C5E;&amp;#x8BFA;&amp;#x9093;&amp;#x6751;&amp;#x540E;&amp;#x5C71;&amp;#xFF0C;&amp;#x5F00;&amp;#x57A6;&amp;#x4E86;2&amp;#x3001;3&amp;#x5343;&amp;#x4EA9;&amp;#xFF0C;&amp;#x7EDF;&amp;#x4E00;&amp;#x79CD;&amp;#x7389;&amp;#x7C73;&amp;#x3002;&amp;#x7559;&amp;#x5728;&amp;#x6751;&amp;#x4E2D;90%&amp;#x662F;&amp;#x8001;&amp;#x4EBA;&amp;#xFF0C;&amp;#x722C;&amp;#x5C71;&amp;#x9047;&amp;#x5230;&amp;#x597D;&amp;#x51E0;&amp;#x4E2A;&amp;#x8001;&amp;#x4EBA;&amp;#xFF0C;&amp;#x5370;&amp;#x8C61;&amp;#x8F83;&amp;#x6DF1;&amp;#x4E00;&amp;#x4E2A;&amp;#x662F;&amp;#x516D;&amp;#x5341;&amp;#x6765;&amp;#x5C81;&amp;#xFF0C;&amp;#x8D76;&amp;#x9AA1;&amp;#x5B50;&amp;#x53BB;&amp;#x7389;&amp;#x7C73;&amp;#x5730;&amp;#x6D12;&amp;#x80A5;&amp;#xFF1B;&amp;#x4E00;&amp;#x4E2A;&amp;#x5DF2;&amp;#x7ECF;79&amp;#x5C81;&amp;#xFF0C;&amp;#x5468;&amp;#x516D;&amp;#x8FD8;&amp;#x5E26;&amp;#x4E0A;&amp;#x62D0;&amp;#x6756;&amp;#x53BB;&amp;#x5E02;&amp;#x96C6;&amp;#x8D76;&amp;#x96C6;&amp;#xFF0C;&amp;#x80CC;&amp;#x4E0A;&amp;#x4E00;&amp;#x76AE;&amp;#x5305;&amp;#x7269;&amp;#x8D44;&amp;#x56DE;&amp;#x5230;&amp;#x5C71;&amp;#x4E0A;&amp;#x5BB6;&amp;#x4E2D;&amp;#xFF0C;&amp;#x5728;&amp;#x5C71;&amp;#x8DEF;&amp;#x4E0A;&amp;#x57FA;&amp;#x672C;&amp;#x8D70;&amp;#x4E8C;&amp;#x5206;&amp;#x949F;&amp;#x5C31;&amp;#x4F11;&amp;#x606F;&amp;#x4E00;&amp;#x4F1A;&amp;#x3002;&amp;#x8981;&amp;#x8BF4;&amp;#x8FD9;&amp;#x91CC;&amp;#x552F;&amp;#x4E00;&amp;#x7684;&amp;#x7F3A;&amp;#x70B9;&amp;#x5C31;&amp;#x662F;&amp;#xFF1A;&amp;#x6751;&amp;#x5B50;&amp;#x4E3A;&amp;#x4E86;&amp;#x5EFA;&amp;#x6C11;&amp;#x5BBF;&amp;#xFF0C;&amp;#x9700;&amp;#x8981;&amp;#x5927;&amp;#x91CF;&amp;#x6C34;&amp;#xFF0C;&amp;#x628A;&amp;#x5C71;&amp;#x4E0A;&amp;#x6EAA;&amp;#x6C34;&amp;#x6E90;&amp;#x5934;&amp;#x57FA;&amp;#x672C;&amp;#x62BD;&amp;#x5E72;&amp;#xFF0C;&amp;#x5C71;&amp;#x4E0B;&amp;#x7684;&amp;#x6EAA;&amp;#x6C34;&amp;#x660E;&amp;#x660E;&amp;#x6C9F;&amp;#x6E20;&amp;#x5F88;&amp;#x5BBD;&amp;#xFF0C;&amp;#x5374;&amp;#x53D8;&amp;#x6210;&amp;#x4E86;&amp;#x7EE2;&amp;#x7EE2;&amp;#x7EC6;&amp;#x6D41;&amp;#xFF0C;&amp;#x6240;&amp;#x4EE5;&amp;#x4E5F;&amp;#x5C31;&amp;#x6CA1;&amp;#x4E86;&amp;#x6C34;&amp;#x666F;&amp;#xFF0C;&amp;#x52A0;&amp;#x4E0A;&amp;#x8FC7;&amp;#x6E21;&amp;#x62BD;&amp;#x6C34;&amp;#xFF0C;&amp;#x6C34;&amp;#x8D28;&amp;#x4E5F;&amp;#x5F88;&amp;#x5DEE;&amp;#xFF0C;&amp;#x70E7;&amp;#x51FA;&amp;#x6765;&amp;#x7684;&amp;#x6C34;&amp;#x4E0A;&amp;#x9762;&amp;#x8FD8;&amp;#x98D8;&amp;#x7740;&amp;#x4E00;&amp;#x5708;&amp;#x6CB9;&amp;#xFF0C;&amp;#x7528;&amp;#x4E86;&amp;#x51E0;&amp;#x5E74;&amp;#x7684;&amp;#x6C34;&amp;#x58F6;&amp;#x4E0B;&amp;#x9762;&amp;#x660E;&amp;#x663E;&amp;#x6C34;&amp;#x57A2;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x8BFA;&amp;#x9093;&amp;#x6751;70%&amp;#x623F;&amp;#x5C4B;&amp;#x6CBF;&amp;#x5C71;&amp;#x800C;&amp;#x5EFA;&amp;#xFF0C;&amp;#x6CA1;&amp;#x6709;&amp;#x9152;&amp;#x5E97;ktv&amp;#xFF0C;&amp;#x975E;&amp;#x5E38;&amp;#x5B89;&amp;#x9759;&amp;#xFF0C;&amp;#x6751;&amp;#x6C11;&amp;#x517B;&amp;#x732A;&amp;#x79CD;&amp;#x83DC;&amp;#x4E3A;&amp;#x4E3B;&amp;#xFF0C;&amp;#x4F4F;&amp;#x5BBF;&amp;#x57FA;&amp;#x672C;&amp;#x6309;&amp;#x539F;&amp;#x623F;&amp;#x5C4B;&amp;#x98CE;&amp;#x683C;&amp;#x6539;&amp;#x5EFA;&amp;#x6216;&amp;#x52A0;&amp;#x5EFA;&amp;#xFF0C;&amp;#x73B0;&amp;#x5728;&amp;#x65B0;&amp;#x5EFA;&amp;#x7684;&amp;#x5730;&amp;#x65B9;&amp;#x5DF2;&amp;#x7ECF;&amp;#x4E0D;&amp;#x591A;&amp;#x3002;&amp;#x6211;&amp;#x8FD9;&amp;#x4E2A;&amp;#x7761;&amp;#x7720;&amp;#x4E0D;&amp;#x597D;&amp;#x7684;&amp;#x4EBA;&amp;#x5F85;&amp;#x5728;&amp;#x8FD9;&amp;#x8FB9;&amp;#xFF0C;&amp;#x6BCF;&amp;#x665A;9&amp;#x70B9;&amp;#x591A;&amp;#x773C;&amp;#x76AE;&amp;#x5F00;&amp;#x59CB;&amp;#x6253;&amp;#x67B6;&amp;#xFF0C;&amp;#x8EBA;&amp;#x4E0B;&amp;#x5C31;&amp;#x4E00;&amp;#x89C9;&amp;#x7761;&amp;#x5230;&amp;#x5929;&amp;#x4EAE;&amp;#xFF0C;&amp;#x5B9E;&amp;#x5728;&amp;#x662F;&amp;#x592A;&amp;#x5B89;&amp;#x9759;&amp;#x8212;&amp;#x670D;&amp;#x4E86;&amp;#x3002;&amp;#x4F4F;&amp;#x5BBF;&amp;#x65B9;&amp;#x4FBF;&amp;#x4FBF;&amp;#x5B9C;&amp;#xFF0C;&amp;#x73B0;&amp;#x5728;&amp;#x6DE1;&amp;#x5B63;80-90&amp;#x53EF;&amp;#x4EE5;&amp;#x79DF;&amp;#x5230;&amp;#x5F88;&amp;#x597D;&amp;#x7684;&amp;#x6807;&amp;#x95F4;(&amp;#x5E73;&amp;#x65F6;120-150)&amp;#xFF0C;&amp;#x53EF;&amp;#x4EE5;&amp;#x53BB;&amp;#x6751;&amp;#x4E2D;&amp;#x5FC3;&amp;#x7684;&amp;#x5927;&amp;#x9752;&amp;#x6811;&amp;#x5403;&amp;#x996D;&amp;#x3002;&amp;#x6211;&amp;#x57FA;&amp;#x672C;&amp;#x4E0A;&amp;#x5728;&amp;#x9752;&amp;#x65C5;&amp;#x548C;&amp;#x8001;&amp;#x677F;&amp;#x5BB6;&amp;#x4E00;&amp;#x8D77;&amp;#x5403;&amp;#x996D;20&amp;#x5757;&amp;#x4E00;&amp;#x4F4D;&amp;#xFF0C;&amp;#x5728;&amp;#x5927;&amp;#x9752;&amp;#x6811;&amp;#x5403;&amp;#x4E86;&amp;#x4E2A;25&amp;#x7684;&amp;#x706B;&amp;#x817F;&amp;#x7092;&amp;#x996D;&amp;#xFF0C;&amp;#x7528;&amp;#x7684;&amp;#x5C31;&amp;#x662F;&amp;#x8BFA;&amp;#x9093;&amp;#x706B;&amp;#x817F;&amp;#xFF0C;&amp;#x91CF;&amp;#x8DB3;&amp;#x5473;&amp;#x9053;&amp;#x975E;&amp;#x5E38;&amp;#x5730;&amp;#x9053;&amp;#xFF0C;&amp;#x9001;&amp;#x6E05;&amp;#x6C64;&amp;#x9001;&amp;#x9E79;&amp;#x83DC;&amp;#xFF0C;&amp;#x53EF;&amp;#x4EE5;&amp;#x628A;&amp;#x7092;&amp;#x996D;&amp;#x7684;&amp;#x6CB9;&amp;#x817B;&amp;#x5B8C;&amp;#x5168;&amp;#x5438;&amp;#x6536;&amp;#xFF08;&amp;#x56DE;&amp;#x6765;&amp;#x540E;&amp;#x7F51;&amp;#x4E0A;&amp;#x4E00;&amp;#x67E5;&amp;#xFF0C;&amp;#x539F;&amp;#x6765;&amp;#x8FD9;&amp;#x9053;&amp;#x83DC;&amp;#x4E0A;&amp;#x8FC7;&amp;#x592E;&amp;#x89C6;&amp;#xFF0C;&amp;#x4EE5;&amp;#x524D;&amp;#x662F;20&amp;#xFF0C;&amp;#x73B0;&amp;#x5728;&amp;#x7269;&amp;#x4EF7;&amp;#x98DE;&amp;#x6DA8;&amp;#x4E4B;&amp;#x4E0B;&amp;#x5230;&amp;#x4E86;25&amp;#xFF09;&amp;#x3002;&amp;#x4F46;&amp;#x6751;&amp;#x5B50;&amp;#x4F4F;&amp;#x5BBF;&amp;#x95EE;&amp;#x9898;&amp;#x633A;&amp;#x5927;&amp;#xFF0C;&amp;#x6C11;&amp;#x5BBF;&amp;#x8FC7;&amp;#x591A;&amp;#xFF0C;&amp;#x4EE5;&amp;#x524D;&amp;#x7535;&amp;#x89C6;&amp;#x62A5;&amp;#x9053;&amp;#x70ED;&amp;#x8FC7;&amp;#x4E00;&amp;#x9635;&amp;#x5B50;&amp;#x540E;&amp;#xFF0C;19&amp;#x5E74;&amp;#x8D77;&amp;#x65C5;&amp;#x5BA2;&amp;#x5F88;&amp;#x5C11;&amp;#xFF0C;&amp;#x5728;&amp;#x8FD9;&amp;#x6DE1;&amp;#x5B63;&amp;#xFF0C;&amp;#x53EA;&amp;#x6709;&amp;#x6211;&amp;#x5165;&amp;#x4F4F;&amp;#x7684;&amp;#x9752;&amp;#x65C5;&amp;#x4EE5;&amp;#x53CA;&amp;#x4E2D;&amp;#x5FC3;&amp;#x7684;&amp;#x5927;&amp;#x9752;&amp;#x6811;&amp;#x5BA2;&amp;#x6808;&amp;#x751F;&amp;#x610F;&amp;#x597D;&amp;#x4E00;&amp;#x4E01;&amp;#x70B9;&amp;#xFF0C;&amp;#x9752;&amp;#x65C5;&amp;#x4E00;&amp;#x5171;&amp;#x624D;5&amp;#x3001;6&amp;#x4E2A;&amp;#x4EBA;&amp;#xFF0C;&amp;#x5176;&amp;#x5B83;&amp;#x5BA2;&amp;#x6808;&amp;#x8981;&amp;#x4E0D;&amp;#x6CA1;&amp;#x4EBA;&amp;#xFF0C;&amp;#x8981;&amp;#x4E0D;1-2&amp;#x4EBA;&amp;#x3002;&amp;#x9694;&amp;#x58C1;&amp;#x9752;&amp;#x77F3;&amp;#x96C5;&amp;#x5C45;&amp;#x56E0;&amp;#x4E3A;&amp;#x662F;&amp;#x539F;&amp;#x4F4F;&amp;#x623F;&amp;#xFF0C;&amp;#x9ED1;&amp;#x6697;&amp;#x52A0;&amp;#x4E0A;&amp;#x6F6E;&amp;#xFF0C;&amp;#x96F6;&amp;#x96F6;&amp;#x6563;&amp;#x6563;&amp;#x6765;1-2&amp;#x4E2A;&amp;#x4EBA;&amp;#x4F4F;&amp;#x5E8A;&amp;#x4F4D;&amp;#xFF0C;&amp;#x8001;&amp;#x677F;&amp;#x804A;&amp;#x5929;&amp;#x8BF4;&amp;#x88C5;&amp;#x4FEE;&amp;#x6295;&amp;#x4E86;50&amp;#x4E07;&amp;#xFF0C;&amp;#x4E0A;&amp;#x4E2A;&amp;#x6708;&amp;#x603B;&amp;#x6536;&amp;#x5165;300&amp;#xFF0C;&amp;#x4E00;&amp;#x76F4;&amp;#x51C6;&amp;#x5907;&amp;#x4E34;&amp;#x65F6;&amp;#x5173;&amp;#x95E8;&amp;#x53BB;&amp;#x6253;&amp;#x5DE5;&amp;#x3002;&amp;#x786E;&amp;#x5B9E;&amp;#xFF0C;&amp;#x6751;&amp;#x91CC;&amp;#x4E00;&amp;#x534A;&amp;#x7684;&amp;#x5BA2;&amp;#x6808;&amp;#x90FD;&amp;#x770B;&amp;#x4E0D;&amp;#x5230;&amp;#x8001;&amp;#x677F;&amp;#xFF0C;&amp;#x5E94;&amp;#x8BE5;&amp;#x662F;&amp;#x5916;&amp;#x51FA;&amp;#x8D5A;&amp;#x94B1;&amp;#x53BB;&amp;#x4E86;&amp;#xFF0C;&amp;#x5269;&amp;#x4E0B;&amp;#x5F00;&amp;#x7740;&amp;#x7684;&amp;#x57FA;&amp;#x672C;&amp;#x662F;&amp;#x672C;&amp;#x6751;&amp;#x4EBA;&amp;#x65E0;&amp;#x7ECF;&amp;#x6D4E;&amp;#x538B;&amp;#x529B;&amp;#x7684;&lt;/p&gt;
&lt;p&gt;&amp;#x5F53;&amp;#x5730;&amp;#x4EBA;&amp;#x70ED;&amp;#x60C5;&amp;#x53E4;&amp;#x6734;&amp;#xFF0C;&amp;#x6BCF;&amp;#x5F53;&amp;#x6211;&amp;#x5230;&amp;#x4E00;&amp;#x5BB6;&amp;#x597D;&amp;#x770B;&amp;#x7684;&amp;#x9662;&amp;#x843D;&amp;#xFF0C;&amp;#x548C;&amp;#x4E3B;&amp;#x4EBA;&amp;#x6253;&amp;#x4E2A;&amp;#x62DB;&amp;#x547C;&amp;#x90FD;&amp;#x4F1A;&amp;#x9080;&amp;#x8BF7;&amp;#x6211;&amp;#x8FDB;&amp;#x53BB;&amp;#x5750;&amp;#x5750;&amp;#x559D;&amp;#x8336;&amp;#xFF1B;&amp;#x6BCF;&amp;#x5F53;&amp;#x6211;&amp;#x5728;&amp;#x5C71;&amp;#x4E0A;&amp;#x4E0D;&amp;#x77E5;&amp;#x9053;&amp;#x65B9;&amp;#x5411;&amp;#xFF0C;&amp;#x53EA;&amp;#x8981;&amp;#x9047;&amp;#x4E0A;&amp;#x672C;&amp;#x5730;&amp;#x4EBA;&amp;#x95EE;&amp;#x8DEF;&amp;#xFF0C;&amp;#x4ED6;&amp;#x4EEC;&amp;#x4F1A;&amp;#x82B1;&amp;#x4E00;&amp;#x5206;&amp;#x949F;&amp;#x5916;&amp;#x52A0;&amp;#x624B;&amp;#x52BF;&amp;#x8BE6;&amp;#x7EC6;&amp;#x548C;&amp;#x4F60;&amp;#x8BF4;&amp;#x660E;&amp;#x8DEF;&amp;#x7EBF;&amp;#xFF1B;&amp;#x4E3B;&amp;#x4EBA;&amp;#x5BB6;&amp;#x6709;&amp;#x679C;&amp;#x6811;&amp;#x8FD8;&amp;#x4F1A;&amp;#x9080;&amp;#x8BF7;&amp;#x4F60;&amp;#x987A;&amp;#x4FBF;&amp;#x6458;&amp;#x51E0;&amp;#x4E2A;&amp;#x3002;&amp;#x5176;&amp;#x5B9E;&amp;#x4ED6;&amp;#x4EEC;&amp;#x6708;&amp;#x6536;&amp;#x5165;&amp;#x4E5F;&amp;#x4E0D;&amp;#x9AD8;&amp;#xFF0C;&amp;#x9760;&amp;#x8FD1;&amp;#x6751;&amp;#x4E2D;&amp;#x5FC3;&amp;#x7684;&amp;#x9760;&amp;#x7740;&amp;#x51FA;&amp;#x79DF;&amp;#x6216;&amp;#x8005;&amp;#x505A;&amp;#x6C11;&amp;#x5BBF;&amp;#xFF0C;&amp;#x52A0;&amp;#x4E0A;&amp;#x81EA;&amp;#x5DF1;&amp;#x52A1;&amp;#x519C;&amp;#x80FD;&amp;#x62FF;&amp;#x5230;2000-5000&amp;#x6708;&amp;#x5165;&amp;#xFF0C;&amp;#x504F;&amp;#x50FB;&amp;#x4E9B;&amp;#x7684;&amp;#x5730;&amp;#x65B9;&amp;#x4E3B;&amp;#x8981;&amp;#x6536;&amp;#x5165;&amp;#x53EA;&amp;#x80FD;&amp;#x9760;&amp;#x79CD;&amp;#x7389;&amp;#x7C73;&amp;#xFF0C;&amp;#x517B;&amp;#x732A;&amp;#xFF0C;&amp;#x6708;&amp;#x5165;1500-3000&amp;#xFF0C;&amp;#x542C;&amp;#x9752;&amp;#x65C5;&amp;#x8001;&amp;#x677F;&amp;#x8BF4;&amp;#x8FD9;&amp;#x4E8C;&amp;#x5E74;&amp;#x732A;&amp;#x8089;&amp;#x8D35;&amp;#x4E86;&amp;#x540E;&amp;#x7389;&amp;#x7C73;&amp;#x4E5F;&amp;#x8D35;&amp;#x4E86;&amp;#xFF0C;&amp;#x6536;&amp;#x5165;&amp;#x624D;&amp;#x63D0;&amp;#x9AD8;&amp;#x4E86;&amp;#x4E0D;&amp;#x5C11;&lt;/p&gt;
&lt;p&gt;20&amp;#x53F7;&amp;#x4ECE;&amp;#x8BFA;&amp;#x9093;&amp;#x6751;&amp;#x56DE;&amp;#x4E91;&amp;#x9F99;&amp;#x53BF;&amp;#x8F6C;&amp;#x8F66;&amp;#x56DE;&amp;#x5927;&amp;#x7406;&amp;#x642D;&amp;#x4E86;&amp;#x672C;&amp;#x6751;&amp;#x4EBA;&amp;#x7684;&amp;#x987A;&amp;#x98CE;&amp;#x8F66;&amp;#xFF0C;&amp;#x7ED9;&amp;#x4E86;10&amp;#x5757;&amp;#x6CB9;&amp;#x94B1;&amp;#xFF0C;&amp;#x804A;&amp;#x5929;&amp;#x5F97;&amp;#x77E5;&amp;#x4ED6;&amp;#x662F;&amp;#x53BB;&amp;#x5E2E;&amp;#x53BF;&amp;#x706B;&amp;#x817F;&amp;#x5382;&amp;#x59D1;&amp;#x5A18;&amp;#x529E;&amp;#x559C;&amp;#x4E8B;&amp;#xFF0C;&amp;#x4E00;&amp;#x67E5;&amp;#x5730;&amp;#x56FE;&amp;#x624D;&amp;#x77E5;&amp;#x9053;&amp;#x4E91;&amp;#x9F99;&amp;#x53BF;&amp;#x6709;&amp;#x4E2A;&amp;#x706B;&amp;#x817F;&amp;#x5382;&amp;#xFF0C;&amp;#x770B;&amp;#x6765;&amp;#x5916;&amp;#x9762;&amp;#x5E02;&amp;#x573A;&amp;#x4E0A;&amp;#x53EA;&amp;#x8981;&amp;#x662F;&amp;#x6B63;&amp;#x5B97;&amp;#x7684;&amp;#x8BFA;&amp;#x9093;&amp;#x706B;&amp;#x817F;&amp;#x90FD;&amp;#x662F;&amp;#x4ECE;&amp;#x8FD9;&amp;#x91CC;&amp;#x51FA;&amp;#x4EA7;&amp;#x7684;&lt;/p&gt;
&lt;p&gt;&amp;#x89C2;&amp;#x666F;&amp;#x53F0;&amp;#x6240;&amp;#x62CD;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/07/23/Rtl2x7vE3jPguZn.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x4F4F;&amp;#x7684;&amp;#x9752;&amp;#x65C5;&amp;#xFF0C;&amp;#x6751;&amp;#x91CC;&amp;#x7684;&amp;#x65C5;&amp;#x5E97;&amp;#x90FD;&amp;#x5404;&amp;#x6709;&amp;#x7279;&amp;#x8272;&amp;#xFF0C;&amp;#x4E0D;&amp;#x76F8;&amp;#x4E0A;&amp;#x4E0B;&amp;#xFF0C;&amp;#x5230;&amp;#x7684;&amp;#x5F53;&amp;#x5929;&amp;#x96E8;&amp;#x633A;&amp;#x5927;&amp;#x7684;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/07/23/RaYGnlvS8hNZiyA.jpg&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x4E0B;&amp;#x5348;4&amp;#x70B9;&amp;#xFF0C;&amp;#x4E2D;&amp;#x5C0F;&amp;#x96E8;&amp;#xFF0C;&amp;#x722C;&amp;#x5C71;&amp;#x9047;&amp;#x5B66;&amp;#x751F;&amp;#x653E;&amp;#x5B66;&amp;#xFF0C;&amp;#x548C;&amp;#x672C;&amp;#x5730;&amp;#x4EBA;&amp;#x95EE;&amp;#x4E86;&amp;#x5F97;&amp;#x77E5;&amp;#x8FD9;20&amp;#x6765;&amp;#x4E2A;&amp;#x5B66;&amp;#x751F;&amp;#x662F;&amp;#x5C71;&amp;#x540E;&amp;#x6751;&amp;#x5B50;&amp;#x7684;&amp;#xFF0C;&amp;#x6BCF;&amp;#x5929;&amp;#x8981;&amp;#x722C;1.5&amp;#x5C0F;&amp;#x65F6;&amp;#x5C71;&amp;#x8DEF;&amp;#x56DE;&amp;#x5BB6;&amp;#x3002;&amp;#x770B;&amp;#x5F97;&amp;#x5B69;&amp;#x5B50;&amp;#x4EEC;&amp;#x4E09;&amp;#x4E09;&amp;#x4E8C;&amp;#x4E8C;&amp;#x5192;&amp;#x96E8;&amp;#x884C;&amp;#x8D70;&amp;#x4E8E;&amp;#x5C71;&amp;#x8DEF;&amp;#xFF0C;&amp;#x4E0D;&amp;#x7531;&amp;#x656C;&amp;#x4F69;&amp;#xFF0C;&amp;#x5176;&amp;#x4E2D;&amp;#x4E00;&amp;#x5C0F;&amp;#x5B69;&amp;#x4E00;&amp;#x8DEF;&amp;#x5C0F;&amp;#x54B3;&amp;#xFF0C;&amp;#x5F53;&amp;#x65F6;&amp;#x6211;&amp;#x7ADF;&amp;#x5FD8;&amp;#x8BB0;&amp;#x628A;&amp;#x96E8;&amp;#x4F1E;&amp;#x7ED9;&amp;#x4ED6;&amp;#x6216;&amp;#x501F;&amp;#x4ED6;&amp;#x3002;&amp;#x4E8B;&amp;#x540E;&amp;#x4E00;&amp;#x76F4;&amp;#x540E;&amp;#x6094;&lt;br&gt;&lt;img src=&quot;https://i.loli.net/2020/07/24/6zsILQRgnZXf8i4.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/07/24/8TzCI2joVqGNaHF.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x770B;&amp;#x8FC7;&amp;#x4E09;&amp;#x5BB6;&amp;#x706B;&amp;#x817F;&amp;#x5E97;&amp;#xFF0C;&amp;#x8FD9;&amp;#x5BB6;&amp;#x6700;&amp;#x4E13;&amp;#x4E1A;&amp;#xFF0C;&amp;#x4E8C;&amp;#x5E74;&amp;#x706B;&amp;#x817F;&amp;#x4E0E;&amp;#x814C;&amp;#x6C60;&lt;br&gt;&lt;img src=&quot;https://i.loli.net/2020/07/23/Lz62rcAPJNwy4UF.jpg&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x706B;&amp;#x817F;&amp;#x5E97;&amp;#x8001;&amp;#x677F;&lt;br&gt;&lt;img src=&quot;https://i.loli.net/2020/07/23/XP5ZfWC1e2xdasE.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/07/24/PlGanY32wcDygTU.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/07/23/zaSYjDE2np7c9Z5.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x5927;&amp;#x9752;&amp;#x6811;&amp;#x548C;&amp;#x540E;&amp;#x9762;&amp;#x7684;&amp;#x5927;&amp;#x9752;&amp;#x6811;&amp;#x996D;&amp;#x5E97;+&amp;#x5BA2;&amp;#x6808;&lt;br&gt;&lt;img src=&quot;https://i.loli.net/2020/07/23/hNcEd9vUOJt3FKD.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x7389;&amp;#x7687;&amp;#x9601;&amp;#x4E3B;&amp;#x5EFA;&amp;#x7B51;&amp;#xFF0C;&amp;#x4E2A;&amp;#x4EBA;&amp;#x4F30;&amp;#x8BA1;&amp;#x5171;15&amp;#x7C73;&amp;#x9AD8;&amp;#xFF0C;&amp;#x4E8C;&amp;#x5C42;&amp;#x4E09;&amp;#x5C42;&amp;#x4E0A;&amp;#x4E0D;&amp;#x53BB;&amp;#xFF0C;&amp;#x626B;&amp;#x5730;&amp;#x5927;&amp;#x54E5;&amp;#x8BF4;&amp;#x6587;&amp;#x9769;&amp;#x524D;&amp;#x7ECF;&amp;#x5E38;&amp;#x6709;&amp;#x5C0F;&amp;#x5B69;&amp;#x6CBF;&amp;#x795E;&amp;#x50CF;&amp;#x540E;&amp;#x80CC;&amp;#x722C;&amp;#x5230;&amp;#x697C;&amp;#x4E0A;&amp;#x73A9;&lt;br&gt;&lt;img src=&quot;https://i.loli.net/2020/07/24/OjGupcwm6WND1VZ.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x7389;&amp;#x7687;&amp;#x9601;&amp;#x9876;&amp;#x4E8C;&amp;#x5341;&amp;#x516B;&amp;#x661F;&amp;#x5BBF;&lt;img src=&quot;https://i.loli.net/2020/07/23/5aCF3iuh2lTADOk.jpg&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/07/23/dRE5HsC6eWfrvmI.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x7B2C;&amp;#x4E09;&amp;#x5929;&amp;#x4E0B;&amp;#x5348;&amp;#x7ECF;&amp;#x8FC7;2&amp;#x5C0F;&amp;#x65F6;&amp;#x7684;&amp;#x5C71;&amp;#x8DEF;&amp;#xFF08;&amp;#x8D70;&amp;#x9519;&amp;#x8DEF;&amp;#x591A;&amp;#x82B1;&amp;#x4E86;30&amp;#x5206;&amp;#x949F;&amp;#xFF09;&amp;#xFF0C;&amp;#x5230;&amp;#x8FBE;&amp;#x4E1C;&amp;#x5317;&amp;#x65B9;&amp;#x5411;&amp;#x5C71;&amp;#x9876;&amp;#xFF0C;&amp;#x98CE;&amp;#x5149;&amp;#x4E0D;&amp;#x9519;&lt;br&gt;&lt;img src=&quot;https://i.loli.net/2020/07/24/kXLdnsazyvhmVt4.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x5C71;&amp;#x9876;&amp;#x65C1;&amp;#x8FB9;&amp;#x7684;&amp;#x53E4;&amp;#x5BFA;&amp;#xFF0C;&amp;#x867D;&amp;#x5DF2;&amp;#x7834;&amp;#x843D;&amp;#xFF0C;&amp;#x4F46;&amp;#x4ECD;&amp;#x6709;&amp;#x9999;&amp;#x706B;&amp;#x3002;&amp;#x770B;&amp;#x95E8;&amp;#x53E3;&amp;#x544A;&amp;#x793A;&amp;#xFF0C;&amp;#x6751;&amp;#x6C11;08&amp;#x5E74;&amp;#x81EA;&amp;#x53D1;&amp;#x7EF4;&amp;#x4FEE;&amp;#x8FC7;&amp;#xFF0C;&amp;#x56DE;&amp;#x6765;&amp;#x548C;&amp;#x9752;&amp;#x65C5;&amp;#x8001;&amp;#x677F;&amp;#x804A;&amp;#xFF0C;&amp;#x539F;&amp;#x6765;&amp;#x4ED6;&amp;#x4E5F;&amp;#x5728;&amp;#x8FD9;&amp;#x51FA;&amp;#x5DE5;&amp;#x76D6;&amp;#x74E6;&amp;#xFF0C;&amp;#x4ED6;&amp;#x8BF4;&amp;#x5E99;&amp;#x4E0B;&amp;#x7684;&amp;#x90A3;&amp;#x6237;&amp;#x4EBA;&amp;#x5BB6;&amp;#x5E38;&amp;#x6765;&amp;#x70E7;&amp;#x9999;&lt;br&gt;&lt;img src=&quot;https://i.loli.net/2020/07/24/pfYlNDaGuy9hdVw.jpg&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x540E;&amp;#x8BB0;&amp;#xFF1A;&lt;/p&gt;
&lt;p&gt;8-5&amp;#xFF1A;&amp;#x4ECA;&amp;#x5929;&amp;#x7A81;&amp;#x7136;&amp;#x67E5;&amp;#x5230;&amp;#x5728;&amp;#x8BFA;&amp;#x9093;&amp;#x53E4;&amp;#x6751;&amp;#x5927;&amp;#x9752;&amp;#x6811;&amp;#x5403;&amp;#x5230;&amp;#x7684;&amp;#x9E79;&amp;#x83DC;&amp;#x662F;&amp;#x6CB9;&amp;#x9E21;&amp;#x679E;&amp;#x3002;&amp;#x771F;&amp;#x662F;&amp;#x7F8E;&amp;#x5473;&amp;#x6781;&amp;#x4E86;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      大理旅行笔记-诺邓村篇
    
    </summary>
    
    
      <category term="旅行" scheme="http://dj9399.github.io/tags/%E6%97%85%E8%A1%8C/"/>
    
  </entry>
  
  <entry>
    <title>大理旅行笔记-双廊篇</title>
    <link href="http://dj9399.github.io/post/%E5%A4%A7%E7%90%86%E6%97%85%E8%A1%8C%E7%AC%94%E8%AE%B0-%E5%8F%8C%E5%BB%8A%E7%AF%87/"/>
    <id>http://dj9399.github.io/post/大理旅行笔记-双廊篇/</id>
    <published>2020-07-24T06:10:11.000Z</published>
    <updated>2020-07-24T06:52:19.204Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x53CC;&amp;#x5ECA;&amp;#xFF1A;&amp;#x5728;&amp;#x53CC;&amp;#x5ECA;&amp;#x4F4F;&amp;#x4E86;2&amp;#x5929;&amp;#x9752;&amp;#x65C5;&amp;#x5E8A;&amp;#x4F4D;&amp;#xFF0C;38&amp;#x4E00;&amp;#x665A;&amp;#xFF0C;&amp;#x4EBA;&amp;#x592A;&amp;#x591A;&amp;#xFF0C;&amp;#x4E8C;&amp;#x5929;&amp;#x90FD;&amp;#x6CA1;&amp;#x7761;&amp;#x597D;&amp;#x3002;&amp;#x53CC;&amp;#x5ECA;&amp;#x4F4D;&amp;#x7F6E;&amp;#x597D;&amp;#xFF0C;&amp;#x5374;&amp;#x662F;&amp;#x4E2A;&amp;#x8FC7;&amp;#x6E21;&amp;#x5F00;&amp;#x53D1;&amp;#x7684;&amp;#x70ED;&amp;#x95E8;&amp;#x666F;&amp;#x533A;&amp;#xFF0C;&amp;#x5B8C;&amp;#x5168;&amp;#x6CA1;&amp;#x6709;&amp;#x901B;&amp;#x5934;&amp;#xFF0C;&amp;#x5403;&amp;#x4F4F;&amp;#x90FD;&amp;#x8D35;&amp;#xFF0C;&amp;#x5168;&amp;#x662F;&amp;#x5927;&amp;#x5200;&amp;#xFF0C;&amp;#x5728;&amp;#x8FD9;&amp;#x91CC;&amp;#x9762;&amp;#x5403;&amp;#x996D;&amp;#x4F4F;&amp;#x5BBF;&amp;#x5C3D;&amp;#x91CF;&amp;#x627E;&amp;#x4FBF;&amp;#x5B9C;&amp;#x7684;&amp;#x5982;&amp;#x7C73;&amp;#x7EBF;&amp;#x3001;&amp;#x5E8A;&amp;#x4F4D;&amp;#xFF0C;&amp;#x4EE5;&amp;#x9632;&amp;#x88AB;&amp;#x5BB0;&amp;#x3002;&amp;#x4E0B;&amp;#x6B21;&amp;#x518D;&amp;#x6765;&amp;#xFF0C;&amp;#x6211;&amp;#x4F1A;&amp;#x9996;&amp;#x9009;&amp;#x4F4F;&amp;#x5E02;&amp;#x533A;&amp;#x5176;&amp;#x6B21;&amp;#x53E4;&amp;#x57CE;&amp;#xFF0C;&amp;#x8FD9;&amp;#x4E8C;&amp;#x4E2A;&amp;#x5730;&amp;#x65B9;&amp;#x79DF;200&amp;#x516C;&amp;#x91CC;&amp;#x7535;&amp;#x52A8;&amp;#x8F66;&amp;#x624D;50&amp;#xFF0C;&amp;#x7535;&amp;#x52A8;&amp;#x8F66;&amp;#x6E38;&amp;#x89C8;&amp;#x624D;&amp;#x662F;&amp;#x6700;&amp;#x4F73;&amp;#x65B9;&amp;#x5F0F;&amp;#xFF0C;&amp;#x5403;&amp;#x4F4F;&amp;#x4F1A;&amp;#x4FBF;&amp;#x5B9C;&amp;#x5730;&amp;#x9053;&amp;#x7684;&amp;#x591A;&lt;/p&gt;
&lt;p&gt;&amp;#x5728;&amp;#x53CC;&amp;#x5ECA;&amp;#x5BA2;&amp;#x8FD0;&amp;#x7AD9;&amp;#x65C1;&amp;#x8FB9;&amp;#x79DF;&amp;#x7684;&amp;#x7535;&amp;#x52A8;&amp;#x8F66;&amp;#xFF0C;&amp;#x96C5;&amp;#x8FEA;&amp;#x7684;&amp;#x8F66;&amp;#x5F88;&amp;#x597D;&amp;#x9A91;&amp;#xFF0C;&amp;#x80FD;&amp;#x8D70;80&amp;#x516C;&amp;#x91CC;&amp;#xFF0C;&amp;#x5FEB;&amp;#x5145;&amp;#x4E00;&amp;#x4E2A;&amp;#x534A;&amp;#x5C0F;&amp;#x65F6;&amp;#x5145;&amp;#x6EE1;&amp;#xFF0C;&amp;#x9700;&amp;#x8981;&amp;#x627E;&amp;#x4E2A;&amp;#x5403;&amp;#x996D;&amp;#x5E26;&amp;#x5145;&amp;#x7535;&amp;#x7684;&amp;#x5730;&amp;#x3002;&amp;#x8001;&amp;#x677F;&amp;#x8BF4;&amp;#x5168;&amp;#x7A0B;&amp;#x8017;&amp;#x65F6;3-5&amp;#x5C0F;&amp;#x65F6;&amp;#xFF0C;&amp;#x4E8E;&amp;#x662F;&amp;#x6211;&amp;#x6162;&amp;#x6162;&amp;#x60A0;&amp;#x60A0;&amp;#x4EE5;20&amp;#x516C;&amp;#x91CC;&amp;#x65F6;&amp;#x901F;&amp;#x4E0A;&amp;#x8DEF;&amp;#x6253;&amp;#x7B97;&amp;#x8D70;&amp;#x4E00;&amp;#x5929;&amp;#xFF0C;&amp;#x6162;&amp;#x6162;&amp;#x770B;&amp;#x98CE;&amp;#x666F;&amp;#xFF0C;&amp;#x9047;&amp;#x4E0A;&amp;#x597D;&amp;#x5730;&amp;#x65B9;&amp;#x5C31;&amp;#x4E0B;&amp;#x8F66;&amp;#x62CD;&amp;#x7167;&amp;#x3002;&amp;#x73AF;&amp;#x6D77;&amp;#x884C;&amp;#x4EBA;&amp;#x5927;&amp;#x90E8;&amp;#x5206;&amp;#x90FD;&amp;#x662F;&amp;#x5F00;&amp;#x8F66;&amp;#xFF0C;&amp;#x5FC3;&amp;#x4E2D;&amp;#x6697;&amp;#x81EA;&amp;#x4E3A;&amp;#x4ED6;&amp;#x4EEC;&amp;#x611F;&amp;#x5230;&amp;#x53EF;&amp;#x60DC;&amp;#xFF1B;&amp;#x552F;&amp;#x4E00;&amp;#x9047;&amp;#x5230;&amp;#x4E8C;&amp;#x8001;&amp;#x5916;&amp;#x9A91;&amp;#x516C;&amp;#x8DEF;&amp;#x7684;&amp;#xFF0C;&amp;#x53EF;&amp;#x60DC;&amp;#x4ED6;&amp;#x4EEC;&amp;#x9A91;&amp;#x592A;&amp;#x5FEB;&amp;#x4E5F;&amp;#x4E0D;&amp;#x4E0B;&amp;#x6765;&amp;#x770B;&amp;#x4F1A;&amp;#x98CE;&amp;#x666F;&amp;#xFF0C;&amp;#x518D;&amp;#x6B21;&amp;#x4E3A;&amp;#x4ED6;&amp;#x4EEC;&amp;#x4E8C;&amp;#x53EF;&amp;#x60DC;&amp;#x3002;&amp;#x4E2D;&amp;#x5348;&amp;#x901B;&amp;#x5230;&amp;#x5927;&amp;#x7406;&amp;#x5E02;&amp;#x533A;&amp;#x5403;&amp;#x996D;&amp;#xFF0C;&amp;#x627E;&amp;#x4E86;&amp;#x597D;&amp;#x4E45;&amp;#xFF0C;&amp;#x6700;&amp;#x540E;&amp;#x624D;&amp;#x627E;&amp;#x4E86;&amp;#x4E2A;&amp;#x672C;&amp;#x5730;&amp;#x6742;&amp;#x8D27;&amp;#x5E97;&amp;#x8001;&amp;#x677F;&amp;#xFF0C;&amp;#x548C;&amp;#x4ED6;&amp;#x5BB6;&amp;#x7535;&amp;#x52A8;&amp;#x8F66;&amp;#x4E00;&amp;#x8D77;&amp;#x5145;&amp;#xFF0C;&amp;#x4E3B;&amp;#x52A8;&amp;#x7ED9;5&amp;#x5757;&amp;#x94B1;&amp;#x641E;&amp;#x5B9A;&amp;#xFF0C;&amp;#x5728;&amp;#x4E00;&amp;#x65C1;&amp;#x8D35;&amp;#x5DDE;&amp;#x7F8A;&amp;#x8089;&amp;#x7C73;&amp;#x7EBF;&amp;#x6765;&amp;#x4E86;&amp;#x7897;&amp;#x7C73;&amp;#x7EBF;&amp;#xFF0C;&amp;#x52A0;&amp;#x4E00;&amp;#x4E24;&amp;#x7F8A;&amp;#x8089;&amp;#x4E00;&amp;#x8D77;22&amp;#xFF0C;&amp;#x4FBF;&amp;#x5B9C;&amp;#x597D;&amp;#x5403;&amp;#x3002;&amp;#x5F00;&amp;#x59CB;&amp;#x5145;&amp;#x7535;&amp;#x65F6;&amp;#x6211;&amp;#x5FD8;&amp;#x8BB0;&amp;#x6309;&amp;#x4E0B;&amp;#x5FEB;&amp;#x5145;&amp;#xFF0C;&amp;#x7ED3;&amp;#x679C;&amp;#x5728;&amp;#x5E02;&amp;#x533A;&amp;#x778E;&amp;#x901B;&amp;#x7B49;&amp;#x4E86;2&amp;#x4E2A;&amp;#x534A;&amp;#x5C0F;&amp;#x65F6;&amp;#x624D;&amp;#x5145;&amp;#x6EE1;&amp;#xFF0C;&amp;#x5927;&amp;#x7406;&amp;#x5E02;&amp;#x533A;&amp;#x771F;&amp;#x6CA1;&amp;#x5565;&amp;#x53EF;&amp;#x901B;&amp;#x7684;&amp;#xFF0C;&amp;#x53BB;&amp;#x83DC;&amp;#x5E02;&amp;#x573A;&amp;#x770B;&amp;#x770B;&amp;#x6709;&amp;#x6CA1;&amp;#x6709;&amp;#x6C34;&amp;#x679C;&amp;#x7279;&amp;#x4EA7;&amp;#xFF0C;&amp;#x4E0B;&amp;#x5348;2&amp;#x3001;3&amp;#x70B9;&amp;#x949F;&amp;#x5565;&amp;#x4E5F;&amp;#x6CA1;&amp;#x6709;&amp;#xFF0C;&amp;#x4E5F;&amp;#x8BB8;&amp;#x662F;&amp;#x6536;&amp;#x644A;&amp;#x4E86;&amp;#x5427;&amp;#x2026;&lt;/p&gt;
&lt;p&gt;&amp;#x5927;&amp;#x7406;&amp;#x7684;&amp;#x6E29;&amp;#x5EA6;&amp;#x771F;&amp;#x662F;&amp;#x795E;&amp;#x5947; 7&amp;#x6708;&amp;#x5927;&amp;#x4E2D;&amp;#x5348;&amp;#x592A;&amp;#x9633;&amp;#x76F4;&amp;#x6652;&amp;#x6700;&amp;#x70ED;&amp;#x7684;&amp;#x65F6;&amp;#x5019; &amp;#x53EA;&amp;#x8981;&amp;#x627E;&amp;#x9897;&amp;#x6811;&amp;#x906E;&amp;#x836B; &amp;#x51C9;&amp;#x98CE;&amp;#x7ACB;&amp;#x523B;&amp;#x9648;&amp;#x9648;&amp;#x88AD;&amp;#x6765; &amp;#x7ACB;&amp;#x9A6C;&amp;#x4EBA;&amp;#x5C31;&amp;#x5230;&amp;#x4E86;&amp;#x79CB;&amp;#x5929; &amp;#x8981;&amp;#x662F;&amp;#x6709;&amp;#x70B9;&amp;#x592A;&amp;#x9633; &amp;#x5C31;&amp;#x50CF;&amp;#x6696;&amp;#x6625; &amp;#x5B9E;&amp;#x9645;&amp;#x4E0A;&amp;#x6652;&amp;#x534A;&amp;#x5929;&amp;#x76AE;&amp;#x80A4;&amp;#x5C31;&amp;#x53D8;&amp;#x9ED1; &amp;#x6652;&amp;#x4E00;&amp;#x5929;&amp;#x5C31;&amp;#x8131;&amp;#x76AE; &amp;#x5927;&amp;#x7406;&amp;#x7684;&amp;#x7CBE;&amp;#x534E;&amp;#x5C31;&amp;#x662F;&amp;#x6D31;&amp;#x6D77; &amp;#x6709;&amp;#x4EBA;&amp;#x8BF4;&amp;#x65C1;&amp;#x8FB9;&amp;#x7684;&amp;#x7406;&amp;#x60F3;&amp;#x90A6;&amp;#x4E5F;&amp;#x4E0D;&amp;#x9519; &amp;#x6211;&amp;#x770B;&amp;#x4E86;&amp;#x770B;&amp;#x56FE;&amp;#x7247; &amp;#x5B8C;&amp;#x5168;&amp;#x4EFF;&amp;#x6B27;&amp;#x7684;&amp;#x73B0;&amp;#x4EE3;&amp;#x5EFA;&amp;#x7B51; &amp;#x6CA1;&amp;#x5174;&amp;#x8DA3;&amp;#x53BB;&amp;#x3002;&amp;#x73AF;&amp;#x6D77;&amp;#x9A91;&amp;#x884C;&amp;#x4E00;&amp;#x5929;&amp;#x4E0D;&amp;#x591F;&amp;#x8FC7;&amp;#x763E;&amp;#xFF0C;&amp;#x7B2C;&amp;#x4E8C;&amp;#x5929;&amp;#x53C8;&amp;#x7528;&amp;#x9752;&amp;#x6854;&amp;#x5171;&amp;#x4EAB;&amp;#x7535;&amp;#x52A8;&amp;#x5355;&amp;#x8F66;&amp;#x6CBF;&amp;#x5317;&amp;#x7EBF;&amp;#x9A91;&amp;#x4E86;&amp;#x534A;&amp;#x5929;&amp;#xFF0C;&amp;#x89C1;&amp;#x5230;&amp;#x98CE;&amp;#x666F;&amp;#x597D;&amp;#x7684;&amp;#x8DEF;&amp;#x6BB5;&amp;#xFF0C;&amp;#x5C31;&amp;#x628A;&amp;#x5355;&amp;#x8F66;&amp;#x505C;&amp;#x56DE;&amp;#x653E;&amp;#x8F66;&amp;#x70B9;&amp;#xFF0C;&amp;#x6B65;&amp;#x884C;&amp;#x6216;&amp;#x6D77;&amp;#x8FB9;&amp;#x8D70;&amp;#x8D70;&amp;#xFF0C;&amp;#x98CE;&amp;#x666F;&amp;#x5DEE;&amp;#x4E86;&amp;#x518D;&amp;#x4E0A;&amp;#x8F66;&amp;#x5373;&amp;#x53EF;&amp;#x3002;&amp;#x6CA1;&amp;#x4F5C;&amp;#x4EFB;&amp;#x4F55;&amp;#x9632;&amp;#x6652;&amp;#x9632;&amp;#x62A4;&amp;#xFF0C;&amp;#x4E8C;&amp;#x5929;&amp;#x4E0B;&amp;#x6765;&amp;#x8FDE;&amp;#x8138;&amp;#x90FD;&amp;#x6652;&amp;#x8131;&amp;#x4E00;&amp;#x5C42;&amp;#x76AE;&amp;#x4E86;&amp;#x3002;&amp;#x5982;&amp;#x4ECA;&amp;#x6D31;&amp;#x6D77;&amp;#x6C34;&amp;#x8D28;&amp;#x5F88;&amp;#x5DEE;&amp;#xFF0C;&amp;#x6D77;&amp;#x6C34;&amp;#x76EE;&amp;#x6D4B;&amp;#x80FD;&amp;#x89C1;&amp;#x5EA6;&amp;#x4EC5;&amp;#x534A;&amp;#x7C73;&amp;#xFF0C;&amp;#x6C34;&amp;#x4E2D;&amp;#x5927;&amp;#x91CF;&amp;#x6D77;&amp;#x85FB;&amp;#x4E1B;&amp;#x751F;&amp;#xFF0C;&amp;#x672C;&amp;#x5730;&amp;#x4EBA;&amp;#x62FC;&amp;#x547D;&amp;#x6574;&amp;#x6CBB;&amp;#x624B;&amp;#x52A8;&amp;#x6316;&amp;#x6D77;&amp;#x85FB;&amp;#xFF0C;&amp;#x6CBF;&amp;#x6D77;&amp;#x7684;&amp;#x5927;&amp;#x578B;&amp;#x6D77;&amp;#x85FB;&amp;#x81EA;&amp;#x52A8;&amp;#x6E05;&amp;#x9664;&amp;#x5DE5;&amp;#x7A0B;&amp;#x4E5F;&amp;#x4EB2;&amp;#x773C;&amp;#x89C1;&amp;#x5230;4&amp;#x4E2A;&amp;#x3002;&amp;#x542C;&amp;#x672C;&amp;#x5730;&amp;#x4EBA;&amp;#x8BF4;&amp;#xFF0C;&amp;#x51E0;&amp;#x5E74;&amp;#x524D;&amp;#x6D31;&amp;#x6D77;&amp;#x6C34;&amp;#x6E05;&amp;#x5F97;&amp;#x5F88;&amp;#xFF0C;&amp;#x4E00;&amp;#x773C;&amp;#x4E0B;&amp;#x53BB;&amp;#x80FD;&amp;#x770B;&amp;#x5230;&amp;#x5F88;&amp;#x8FDC;&amp;#x7684;&amp;#x9C7C;&amp;#xFF0C;&amp;#x6D77;&amp;#x8FB9;&amp;#x662F;&amp;#x571F;&amp;#x8DEF;&amp;#xFF0C;&amp;#x8FD9;&amp;#x4E5F;&amp;#x662F;&amp;#x8FC7;&amp;#x6E21;&amp;#x5F00;&amp;#x53D1;&amp;#x7684;&amp;#x6076;&amp;#x679C;&amp;#x3002;&amp;#x5373;&amp;#x4F7F;&amp;#x5728;&amp;#x8FD9;&amp;#x4E9B;&amp;#x7F3A;&amp;#x70B9;&amp;#x4E4B;&amp;#x4E0B;&amp;#xFF0C;&amp;#x6D31;&amp;#x6D77;&amp;#x98CE;&amp;#x666F;&amp;#x8FD8;&amp;#x662F;&amp;#x8FD9;&amp;#x4E48;&amp;#x7F8E;&amp;#xFF0C;&amp;#x8FD1;&amp;#x5904;&amp;#x6D31;&amp;#x6D77;&amp;#xFF0C;&amp;#x8FDC;&amp;#x65B9;&amp;#x82CD;&amp;#x5C71;&amp;#xFF0C;&amp;#x5728;&amp;#x4E91;&amp;#x591A;&amp;#x7684;&amp;#x65F6;&amp;#x8282;&amp;#x771F;&amp;#x662F;&amp;#x604D;&amp;#x82E5;&amp;#x4ED9;&amp;#x5883;&lt;/p&gt;
&lt;p&gt;&amp;#x53CC;&amp;#x5ECA;&amp;#x79DF;200&amp;#x516C;&amp;#x91CC;&amp;#x8F66;&amp;#x5F00;&amp;#x4EF7;150&amp;#xFF0C;&amp;#x8FD9;&amp;#x5BB6;&amp;#x4E00;&amp;#x53E3;&amp;#x4EF7;80&lt;img src=&quot;https://i.loli.net/2020/07/23/BacKXpz4xORIhHT.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/07/23/rOKuCVA7TS3QLim.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/07/23/MCboBYAVmyfakxN.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/07/23/lmCINwF6Ob4Hzsi.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/07/24/ihz9Od3qNae8wPB.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x73AF;&amp;#x6D77;&amp;#x6CBF;&amp;#x5CB8;&amp;#x9047;&amp;#x5230;&amp;#x5341;&amp;#x51E0;&amp;#x8258;&amp;#x8FD9;&amp;#x6837;&amp;#x7684;&amp;#x5C0F;&amp;#x8239;&amp;#xFF0C;&amp;#x5F53;&amp;#x5730;&amp;#x4EBA;&amp;#x5C31;&amp;#x8FD9;&amp;#x6837;&amp;#x624B;&amp;#x5DE5;&amp;#x635E;&amp;#x6D77;&amp;#x85FB;&amp;#xFF0C;&amp;#x7136;&amp;#x540E;&amp;#x7EDF;&amp;#x4E00;&amp;#x653E;&amp;#x5230;&amp;#x5CB8;&amp;#x4E0A;&amp;#xFF0C;&amp;#x518D;&amp;#x7531;&amp;#x5361;&amp;#x8F66;&amp;#x62C9;&amp;#x8D70;&lt;br&gt;&lt;img src=&quot;https://i.loli.net/2020/07/24/y71B3ew8skqc6i2.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x53CC;&amp;#x5ECA;&amp;#x9644;&amp;#x8FD1;&amp;#x7684;&amp;#x7EA2;&amp;#x5C71;&amp;#x672C;&amp;#x4E3B;&amp;#x5E99;&amp;#xFF0C;&amp;#x503C;&amp;#x5F97;&amp;#x4E00;&amp;#x901B;&amp;#xFF0C;&amp;#x5899;&amp;#x4E0A;&amp;#x4E8C;&amp;#x4FA7;&amp;#x6709;&amp;#x8FC7;&amp;#x53BB;&amp;#x53CC;&amp;#x5ECA;&amp;#x6C34;&amp;#x58A8;&amp;#x753B;&amp;#xFF0C;&amp;#x66FE;&amp;#x7ECF;&amp;#x5C71;&amp;#x6D77;&amp;#x826F;&amp;#x7530;&amp;#xFF0C;&amp;#x5982;&amp;#x4ECA;&amp;#x53EA;&amp;#x6709;&amp;#x7E41;&amp;#x534E;&amp;#x5546;&amp;#x57CE;&lt;br&gt;&lt;img src=&quot;https://i.loli.net/2020/07/24/K4RoF25D1NbhnPi.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x6765;&amp;#x81EA;GOOGLE&amp;#x76F8;&amp;#x518C;&amp;#x7684;&amp;#x98CE;&amp;#x683C;&amp;#x5316;&amp;#x7167;&amp;#x7247;&amp;#xFF0C;&amp;#x9887;&amp;#x6709;&amp;#x5370;&amp;#x8C61;&amp;#x98CE;&amp;#xFF0C;&amp;#x5927;&amp;#x8D5E;&lt;br&gt;&lt;img src=&quot;https://i.loli.net/2020/07/24/WesHLhimz5BG34n.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      大理旅行笔记-双廊篇
    
    </summary>
    
    
      <category term="旅行" scheme="http://dj9399.github.io/tags/%E6%97%85%E8%A1%8C/"/>
    
  </entry>
  
  <entry>
    <title>大理旅行笔记</title>
    <link href="http://dj9399.github.io/post/%E5%A4%A7%E7%90%86%E6%97%85%E8%A1%8C%E7%AC%94%E8%AE%B0/"/>
    <id>http://dj9399.github.io/post/大理旅行笔记/</id>
    <published>2020-07-24T04:10:11.000Z</published>
    <updated>2020-07-24T05:04:45.969Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x6211;&amp;#x7684;&amp;#x65C5;&amp;#x884C;&amp;#xFF0C;&amp;#x4EE5;&amp;#x4E25;&amp;#x683C;&amp;#x6807;&amp;#x51C6;&amp;#x6765;&amp;#x8BF4;&amp;#xFF0C;&amp;#x4E0D;&amp;#x5E94;&amp;#x79F0;&amp;#x4E4B;&amp;#x4E3A;&amp;#x65C5;&amp;#x884C;&amp;#xFF0C;&amp;#x800C;&amp;#x53EA;&amp;#x80FD;&amp;#x5728;&amp;#x81EA;&amp;#x8650;&amp;#x548C;&amp;#x534A;&amp;#x7A77;&amp;#x6E38;&amp;#x4E4B;&amp;#x95F4;&amp;#x3002;&amp;#x4EE5;&amp;#x524D;&amp;#x65C5;&amp;#x884C;&amp;#xFF0C;&amp;#x6211;&amp;#x89C9;&amp;#x5F97;&amp;#x53EF;&amp;#x4EE5;&amp;#x4F53;&amp;#x9A8C;&amp;#x4E0D;&amp;#x540C;&amp;#x7684;&amp;#x751F;&amp;#x6D3B;&amp;#xFF0C;&amp;#x5982; &amp;#x5F92;&amp;#x6B65;&amp;#x751F;&amp;#x6D3B;&amp;#x3001;&amp;#x5355;&amp;#x8F66;&amp;#x751F;&amp;#x6D3B;&amp;#x3001;XX&amp;#x5730;&amp;#x751F;&amp;#x6D3B;&amp;#xFF0C;&amp;#x6211;&amp;#x6781;&amp;#x5EA6;&amp;#x6E34;&amp;#x671B;&amp;#x878D;&amp;#x5165;&amp;#x5F53;&amp;#x5730;&amp;#x751F;&amp;#x6D3B;&amp;#xFF0C;&amp;#x53EF;&amp;#x6700;&amp;#x540E;&amp;#xFF0C;&amp;#x6211;&amp;#x8FD8;&amp;#x662F;&amp;#x8FC7;&amp;#x5BA2;&amp;#x800C;&amp;#x5DF2;&amp;#x3002;&amp;#x90A3;&amp;#x79CD;&amp;#x5750;&amp;#x8F66;&amp;#x56DB;&amp;#x5904;&amp;#x62CD;&amp;#x7167;&amp;#xFF0C;&amp;#x6253;&amp;#x5361;&amp;#x5F0F;&amp;#x7684;&amp;#x65C5;&amp;#x884C;&amp;#x6211;&amp;#x4ECE;&amp;#x6765;&amp;#x53EA;&amp;#x89C9;&amp;#x5F97;&amp;#x6076;&amp;#x5FC3;&lt;br&gt;&amp;#x5982;&amp;#x4ECA;&amp;#x6BCF;&amp;#x5E74;&amp;#x4E00;&amp;#x5230;8&amp;#x3001;9&amp;#x6708;&amp;#x4EFD;&amp;#xFF0C;&amp;#x5185;&amp;#x5FC3;&amp;#x8FD8;&amp;#x662F;&amp;#x4F1A;&amp;#x71E5;&amp;#x70ED;&amp;#xFF0C;&amp;#x4E0D;&amp;#x8FC7;&amp;#x73B0;&amp;#x5728;&amp;#x4E0D;&amp;#x518D;&amp;#x60F3;&amp;#x53BB;&amp;#x4F53;&amp;#x9A8C;&amp;#xFF0C;&amp;#x800C;&amp;#x662F;&amp;#x6E34;&amp;#x671B;&amp;#x53BB;&amp;#x627E;&amp;#x5BFB;&amp;#x81EA;&amp;#x5DF1;&amp;#x7406;&amp;#x60F3;&amp;#x7684;&amp;#x751F;&amp;#x6D3B;&amp;#x3002;&amp;#x5982;&amp;#x4ECA;&amp;#x6700;&amp;#x6E34;&amp;#x671B;&amp;#x7684;&amp;#x751F;&amp;#x6D3B;&amp;#x4E4B;&amp;#x4E00;&amp;#xFF0C;&amp;#x5C31;&amp;#x662F;&amp;#x627E;&amp;#x4E2A;&amp;#x5B89;&amp;#x9759;&amp;#x7684;&amp;#x6751;&amp;#x5B50;&amp;#x79CD;&amp;#x83DC;&amp;#x3001;&amp;#x6298;&amp;#x817E;&amp;#xFF0C;&amp;#x7EC8;&amp;#x8001;&amp;#x800C;&amp;#x5DF2;&lt;br&gt;&amp;#x4E8E;&amp;#x662F;&amp;#x5728;7&amp;#x6708;13-22&amp;#x53F7;&amp;#x5728;&amp;#x5927;&amp;#x7406;&amp;#x9644;&amp;#x8FD1;&amp;#x8FDB;&amp;#x884C;&amp;#x7684;&amp;#x534A;&amp;#x7A77;&amp;#x6E38;&amp;#xFF0C;&amp;#x7279;&amp;#x4EF7;&amp;#x673A;&amp;#x7968;&amp;#x5F80;&amp;#x8FD4;&amp;#x6606;&amp;#x660E;&amp;#x4E00;&amp;#x5171;900&amp;#xFF0C;&amp;#x671F;&amp;#x95F4;&amp;#x9AD8;&amp;#x94C1;&amp;#x516C;&amp;#x4EA4;&amp;#x6469;&amp;#x6258;&amp;#xFF0C;&amp;#x73B0;&amp;#x5728;&amp;#x4EA4;&amp;#x901A;&amp;#x5F88;&amp;#x65B9;&amp;#x4FBF;&amp;#xFF0C;&amp;#x75AB;&amp;#x60C5;&amp;#x7684;&amp;#x9634;&amp;#x5F71;&amp;#x4E4B;&amp;#x4E0B;&amp;#xFF0C;&amp;#x5B8C;&amp;#x5168;&amp;#x6DE1;&amp;#x5B63;&amp;#xFF0C;10&amp;#x5929;&amp;#x603B;&amp;#x82B1;&amp;#x8D39;3000&amp;#x5143;&amp;#x5DE6;&amp;#x53F3;&amp;#x3002;&amp;#x6606;&amp;#x660E;&amp;#x673A;&amp;#x573A;&amp;#x9047;&amp;#x5230;&amp;#x8FC7;&amp;#x4E00;&amp;#x5973;&amp;#x5B69;&amp;#x5B50;&amp;#xFF0C;&amp;#x5979;&amp;#x8BF4;&amp;#x73B0;&amp;#x5728;&amp;#x6606;&amp;#x660E;-&amp;#x5317;&amp;#x4EAC;&amp;#x673A;&amp;#x7968;&amp;#x624D;250&amp;#xFF0C;&amp;#x6211;&amp;#x60CA;&amp;#x5446;&amp;#x4E86;&lt;/p&gt;
&lt;p&gt;&amp;#x56E0;&amp;#x7BC7;&amp;#x5E45;&amp;#x8FC7;&amp;#x957F;&amp;#xFF0C;&amp;#x5206;&amp;#x6210;&amp;#x4E86;&amp;#x4E09;&amp;#x7BC7;&amp;#xFF0C;&amp;#x65B9;&amp;#x4FBF;&amp;#x81EA;&amp;#x5DF1;&amp;#x6253;&amp;#x5B57;&amp;#xFF0C;&amp;#x4E5F;&amp;#x65B9;&amp;#x4FBF;&amp;#x4EE5;&amp;#x540E;&amp;#x9605;&amp;#x8BFB;&lt;/p&gt;
&lt;p&gt;14-16&amp;#x53F7;&lt;a href=&quot;https://dj9399.github.io/post/&amp;#x5927;&amp;#x7406;&amp;#x65C5;&amp;#x884C;&amp;#x7B14;&amp;#x8BB0;-&amp;#x53CC;&amp;#x5ECA;&amp;#x7BC7;&quot;&gt;&amp;#x5927;&amp;#x7406;&amp;#x65C5;&amp;#x884C;&amp;#x7B14;&amp;#x8BB0;-&amp;#x53CC;&amp;#x5ECA;&amp;#x7BC7;&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;17-19&amp;#x53F7;&lt;a href=&quot;https://dj9399.github.io/post/&amp;#x5927;&amp;#x7406;&amp;#x65C5;&amp;#x884C;&amp;#x7B14;&amp;#x8BB0;-&amp;#x8BFA;&amp;#x9093;&amp;#x6751;&amp;#x7BC7;&quot;&gt;&amp;#x5927;&amp;#x7406;&amp;#x65C5;&amp;#x884C;&amp;#x7B14;&amp;#x8BB0;-&amp;#x8BFA;&amp;#x9093;&amp;#x6751;&amp;#x7BC7;&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;20-21&amp;#x53F7;&lt;a href=&quot;https://dj9399.github.io/post/&amp;#x5927;&amp;#x7406;&amp;#x65C5;&amp;#x884C;&amp;#x7B14;&amp;#x8BB0;-&amp;#x5927;&amp;#x7406;&amp;#x53E4;&amp;#x57CE;&amp;#x7BC7;&quot;&gt;&amp;#x5927;&amp;#x7406;&amp;#x65C5;&amp;#x884C;&amp;#x7B14;&amp;#x8BB0;-&amp;#x5927;&amp;#x7406;&amp;#x53E4;&amp;#x57CE;&amp;#x7BC7;&lt;/a&gt;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      大理旅行笔记
    
    </summary>
    
    
      <category term="旅行" scheme="http://dj9399.github.io/tags/%E6%97%85%E8%A1%8C/"/>
    
  </entry>
  
  <entry>
    <title>无题</title>
    <link href="http://dj9399.github.io/post/%E6%97%A0%E9%A2%9807/"/>
    <id>http://dj9399.github.io/post/无题07/</id>
    <published>2020-07-07T16:00:00.000Z</published>
    <updated>2020-07-08T08:26:21.631Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x4ECA;&amp;#x5929;&amp;#x542C;&amp;#x5230;&amp;#x4E00;&amp;#x90E8;&amp;#x5408;&amp;#x96C6;&amp;#x201C;&amp;#x89C6;&amp;#x9891;&amp;#x5408;&amp;#x8F91; - Tokyo Ghoul OST - AOZORA -GONE- By Yutaka Yamada YouTube&amp;#x201D;&amp;#xFF0C;&amp;#x975E;&amp;#x5E38;&amp;#x68D2;&amp;#xFF0C;&amp;#x6211;&amp;#x672C;&amp;#x60F3;&amp;#x9009;&amp;#x51E0;&amp;#x9996;&amp;#x6536;&amp;#x85CF;&amp;#x4E0B;&amp;#x8F7D;&amp;#xFF0C;&amp;#x53EF;&amp;#x7ED3;&amp;#x679C;&amp;#x5462;&amp;#x66F2;&amp;#x66F2;&amp;#x5165;&amp;#x9B42;&amp;#x3002;&amp;#x5F53;&amp;#x521D;&amp;#x770B;&amp;#x52A8;&amp;#x6F2B;&amp;#x65F6;&amp;#x5DF2;&amp;#x7ECF;&amp;#x611F;&amp;#x89C9;&amp;#x5230;&amp;#xFF0C;&amp;#x8FD9;&amp;#x5267;&amp;#x7684;&amp;#x97F3;&amp;#x4E50;&amp;#x8868;&amp;#x8FBE;&amp;#x5DF2;&amp;#x7ECF;&amp;#x8FDC;&amp;#x8FDC;&amp;#x8D85;&amp;#x51FA;&amp;#x4E86;&amp;#x5267;&amp;#x60C5;&amp;#x8868;&amp;#x8FBE;&amp;#xFF0C;&amp;#x52A8;&amp;#x6F2B;&amp;#x592A;&amp;#x8D76;&amp;#x7ED9;&amp;#x7701;&amp;#x7565;&amp;#x4E86;&amp;#x4E0D;&amp;#x5C11;&amp;#x7EC6;&amp;#x8282;&amp;#xFF0C;&amp;#x52A8;&amp;#x6F2B;&amp;#x6BD4;&amp;#x6F2B;&amp;#x753B;&amp;#x8FD8;&amp;#x8D76;&amp;#x8FD8;&amp;#x662F;&amp;#x7B2C;&amp;#x4E00;&amp;#x6B21;&amp;#x89C1;&amp;#x2026;&amp;#x2026;Tokyo Ghoul &amp;#x8981;&amp;#x770B;&amp;#x5267;&amp;#x60C5;&amp;#x8FD8;&amp;#x662F;&amp;#x5F97;&amp;#x8865;&amp;#x6F2B;&amp;#x753B;&amp;#xFF0C;&amp;#x6240;&amp;#x4EE5;&amp;#x5F97;&amp;#x4E00;&amp;#x624B;&amp;#x62FF;KINDLE&amp;#xFF0C;&amp;#x4E00;&amp;#x8FB9;&amp;#x7528;&amp;#x8033;&amp;#x673A;&amp;#x6216;&amp;#x97F3;&amp;#x7BB1;&amp;#x64AD;&amp;#x653E;&amp;#x6B64;&amp;#x4E13;&amp;#x8F91;&amp;#x624D;&amp;#x662F;&amp;#x6700;&amp;#x4F73;&amp;#x4EAB;&amp;#x7528;&amp;#x65B9;&amp;#x5F0F;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x987A;&amp;#x8BB0;&amp;#x4E0A;&amp;#x4E00;&amp;#x9996;&amp;#x6253;&amp;#x6CB9;&amp;#x597D;&amp;#x8BD7;&lt;/p&gt;
&lt;p&gt;&amp;#x541B;&amp;#x4E0D;&amp;#x89C1;&amp;#x53BF;&amp;#x57CE;&amp;#x79D1;&amp;#x957F;&amp;#x5750;&amp;#x5BBE;&amp;#x5229;&amp;#xFF0C;&amp;#x513F;&amp;#x5B50;&amp;#x5973;&amp;#x513F;&amp;#x51FA;&amp;#x56FD;&amp;#x53BB;&amp;#x3002;&lt;br&gt;&amp;#x541B;&amp;#x4E0D;&amp;#x89C1;&amp;#x5C0F;&amp;#x5C0F;&amp;#x5C40;&amp;#x957F;&amp;#x62B1;&amp;#x5A07;&amp;#x59BB;&amp;#xFF0C;&amp;#x8FEA;&amp;#x62DC;&amp;#x5DF4;&amp;#x9ECE;&amp;#x4F3C;&amp;#x7687;&amp;#x5E1D;&amp;#x3002;&lt;br&gt;&amp;#x5F53;&amp;#x5B98;&amp;#x4E00;&amp;#x6B21;&amp;#x4E0D;&amp;#x635E;&amp;#x94B1;&amp;#xFF0C;&amp;#x56DE;&amp;#x5BB6;&amp;#x96BE;&amp;#x89C1;&amp;#x7236;&amp;#x6BCD;&amp;#x9762;&amp;#x3002;&lt;br&gt;&amp;#x5929;&amp;#x751F;&amp;#x505A;&amp;#x5B98;&amp;#x5FC5;&amp;#x6709;&amp;#x7528;&amp;#xFF0C;&amp;#x8305;&amp;#x53F0;&amp;#x4E2D;&amp;#x534E;&amp;#x6210;&amp;#x7BB1;&amp;#x6765;&amp;#x3002;&lt;br&gt;&amp;#x718A;&amp;#x638C;&amp;#x71D5;&amp;#x7A9D;&amp;#x4E14;&amp;#x4E3A;&amp;#x4E50;&amp;#xFF0C;&amp;#x5929;&amp;#x4E0A;&amp;#x4EBA;&amp;#x95F4;&amp;#x89E3;&amp;#x5343;&amp;#x6101;&amp;#x3002;&lt;br&gt;&amp;#x5F20;&amp;#x4E66;&amp;#x8BB0;&amp;#xFF0C;&amp;#x674E;&amp;#x53BF;&amp;#x957F;&amp;#xFF0C;&amp;#x5305;&amp;#x5C0F;&amp;#x4E09;&amp;#xFF0C;&amp;#x4E0D;&amp;#x80FD;&amp;#x505C;&amp;#x3002;&lt;br&gt;&amp;#x949F;&amp;#x9F13;&amp;#x64B0;&amp;#x7389;&amp;#x4E0D;&amp;#x8DB3;&amp;#x8D35;&amp;#xFF0C;&amp;#x4F46;&amp;#x613F;&amp;#x7761;&amp;#x5230;&amp;#x5973;&amp;#x5B66;&amp;#x751F;&amp;#x3002;&lt;br&gt;&amp;#x53E4;&amp;#x6765;&amp;#x6D77;&amp;#x745E;&amp;#x7686;&amp;#x5BC2;&amp;#x5BDE;&amp;#xFF0C;&amp;#x552F;&amp;#x6709;&amp;#x548C;&amp;#x73C5;&amp;#x7559;&amp;#x5176;&amp;#x540D;&amp;#x3002;&lt;br&gt;&amp;#x6587;&amp;#x5F3A;&amp;#x6614;&amp;#x65F6;&amp;#x5BB4;&amp;#x5E73;&amp;#x4E50;&amp;#xFF0C;&amp;#x8463;&amp;#x537F;&amp;#x5706;&amp;#x5706;&amp;#x5E8A;&amp;#x4E0A;&amp;#x5750;&amp;#x3002;&lt;br&gt;&amp;#x4E3B;&amp;#x4EBA;&amp;#x4F55;&amp;#x8A00;&amp;#x6015;&amp;#x7EAA;&amp;#x68C0;&amp;#xFF0C;&amp;#x6211;&amp;#x6709;&amp;#x4EB2;&amp;#x621A;&amp;#x5728;&amp;#x4E0A;&amp;#x9762;&amp;#x3002;&lt;br&gt;&amp;#x5973;&amp;#x660E;&amp;#x661F;&amp;#xFF0C;&amp;#x5343;&amp;#x91D1;&amp;#x88D8;&amp;#xFF0C;&amp;#x547C;&amp;#x5973;&amp;#x5C06;&amp;#x51FA;&amp;#x6362;&amp;#x7F8E;&amp;#x9152;&amp;#xFF0C;&amp;#x4E0E;&amp;#x800C;&amp;#x540C;&amp;#x6D88;&amp;#x4E07;&amp;#x53E4;&amp;#x6101;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x67D0;&amp;#x5E02;&amp;#x4F5C;&amp;#x534F;&amp;#x4E3B;&amp;#x5E2D;&amp;#x300A;&amp;#x7ED9;&amp;#x6BCF;&amp;#x4E3A;&amp;#x9AD8;&amp;#x5C1A;&amp;#x7684;&amp;#x4E3A;&amp;#x4EBA;&amp;#x6C11;&amp;#x670D;&amp;#x52A1;&amp;#x7684;&amp;#x5171;&amp;#x4EA7;&amp;#x515A;&amp;#x5458;&amp;#x7684;&amp;#x5893;&amp;#x5FD7;&amp;#x94ED;&amp;#x300B;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      &lt;p&gt;&amp;#x4ECA;&amp;#x5929;&amp;#x542C;&amp;#x5230;&amp;#x4E00;&amp;#x90E8;&amp;#x5408;&amp;#x96C6;&amp;#x201C;&amp;#x89C6;&amp;#x9891;&amp;#x5408;&amp;#x8F91; - Tokyo Ghoul OST - AOZORA -GONE
    
    </summary>
    
    
      <category term="闲扯" scheme="http://dj9399.github.io/tags/%E9%97%B2%E6%89%AF/"/>
    
  </entry>
  
  <entry>
    <title>无题</title>
    <link href="http://dj9399.github.io/post/%E6%97%A0%E9%A2%9806/"/>
    <id>http://dj9399.github.io/post/无题06/</id>
    <published>2020-06-27T16:00:00.000Z</published>
    <updated>2020-06-30T09:58:04.366Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x8FD9;&amp;#x4E2A;&amp;#x6708;&amp;#x6709;&amp;#x597D;&amp;#x51E0;&amp;#x5929;&amp;#x7761;&amp;#x89C9;&amp;#x88AB;&amp;#x70ED;&amp;#x9192; &amp;#x665A;&amp;#x4E0A;&amp;#x7FFB;&amp;#x6765;&amp;#x8986;&amp;#x53BB; &amp;#x65E9;&amp;#x4E0A;&amp;#x5927;&amp;#x65E9;&amp;#x9192;&amp;#x6765;&amp;#x3002;&amp;#x6211;&amp;#x4E0D;&amp;#x662F;&amp;#x4E2A;&amp;#x6015;&amp;#x70ED;&amp;#x7684;&amp;#x4EBA;&amp;#xFF0C;&amp;#x6765;&amp;#x6DF1;&amp;#x5341;&amp;#x591A;&amp;#x5E74;&amp;#xFF0C;&amp;#x9760;&amp;#x7740;&amp;#x98CE;&amp;#x6247;&amp;#x5C31;&amp;#x80FD;&amp;#x7761;&amp;#x7740;&amp;#x3002;&amp;#x53EF;&amp;#x662F;&amp;#x73B0;&amp;#x5728;&amp;#x79DF;&amp;#x4F4F;&amp;#x7684;&amp;#x8FD9;&amp;#x680B;&amp;#x697C;&amp;#x623F;&amp;#x95F4;&amp;#x592A;&amp;#x5BC6;&amp;#xFF0C;&amp;#x56DB;&amp;#x5468;&amp;#x5BC6;&amp;#x5BC6;&amp;#x9EBB;&amp;#x9EBB;&amp;#x5168;&amp;#x662F;&amp;#x7A7A;&amp;#x8C03;&amp;#xFF0C;&amp;#x4E00;&amp;#x5230;&amp;#x665A;&amp;#x4E0A;&amp;#x70ED;&amp;#x98CE;&amp;#x6E7F;&amp;#x98CE;&amp;#x5168;&amp;#x5F80;&amp;#x623F;&amp;#x95F4;&amp;#x91CC;&amp;#x94BB;&amp;#xFF0C;&amp;#x770B;&amp;#x6765;&amp;#x4E70;&amp;#x7A7A;&amp;#x8C03;&amp;#x7684;&amp;#x51B3;&amp;#x5B9A;&amp;#x662F;&amp;#x6B63;&amp;#x786E;&amp;#x7684;&amp;#xFF0C;&amp;#x6211;&amp;#x7684;&amp;#x65AD;&amp;#x820D;&amp;#x79BB;&amp;#x5224;&amp;#x65AD;&amp;#x89C2;&amp;#x544A;&amp;#x8BC9;&amp;#x6211;&amp;#x8FD9;&amp;#x662F;&amp;#x76EE;&amp;#x524D;&amp;#x7684;&amp;#x5FC5;&amp;#x987B;&amp;#x54C1;&lt;/p&gt;
&lt;p&gt;&amp;#x6628;&amp;#x5929;&amp;#x7A7A;&amp;#x8C03;&amp;#x5230;&amp;#x4E86;&amp;#xFF0C;&amp;#x7F8E;&amp;#x7684;&amp;#x5B89;&amp;#x88C5;&amp;#x5E08;&amp;#x5085;&amp;#x5F88;&amp;#x4E0D;&amp;#x9519;&amp;#xFF0C;3&amp;#x697C;&amp;#x6CA1;&amp;#x6536;&amp;#x5B89;&amp;#x88C5;&amp;#x8D39;&amp;#xFF0C;&amp;#x5236;&amp;#x51B7;&amp;#x5FEB;&amp;#xFF0C;&amp;#x665A;&amp;#x4E0A;&amp;#x5F00;28&amp;#x5EA6;&amp;#x7528;ECO&amp;#x6A21;&amp;#x5F0F;&amp;#xFF0C;&amp;#x5916;&amp;#x673A;&amp;#x591F;&amp;#x5B89;&amp;#x9759;&amp;#xFF0C;&amp;#x665A;&amp;#x4E0A;&amp;#x5F88;&amp;#x8212;&amp;#x670D;&amp;#xFF0C;&amp;#x8FD9;&amp;#x53F0;&amp;#x7A7A;&amp;#x8C03;&amp;#x786E;&amp;#x5B9E;&amp;#x8D85;&amp;#x503C;&lt;/p&gt;
&lt;p&gt;618&amp;#x7684;&amp;#x4E70;&amp;#x7684;35&amp;#x4E00;&amp;#x65A4;&amp;#x725B;&amp;#x7F8A;&amp;#x8089;&amp;#x4E5F;&amp;#x4E0D;&amp;#x9519;&amp;#xFF0C;&amp;#x6BD4;&amp;#x8D77;&amp;#x4EE5;&amp;#x524D;&amp;#x4E70;&amp;#x8FC7;&amp;#x7684;25&amp;#x4E00;&amp;#x65A4;&amp;#x597D;&amp;#x4E0A;&amp;#x4E0D;&amp;#x5C11;&amp;#xFF0C;&amp;#x6BD5;&amp;#x7ADF;&amp;#x8D35;&amp;#x4E0A;40%&lt;/p&gt;
</content>
    
    <summary type="html">
    
      &lt;p&gt;&amp;#x8FD9;&amp;#x4E2A;&amp;#x6708;&amp;#x6709;&amp;#x597D;&amp;#x51E0;&amp;#x5929;&amp;#x7761;&amp;#x89C9;&amp;#x88AB;&amp;#x70ED;&amp;#x9192; &amp;#x665A;&amp;#x4E0A;&amp;#x7FFB;&amp;#x6765;&amp;#x8986;
    
    </summary>
    
    
      <category term="闲扯" scheme="http://dj9399.github.io/tags/%E9%97%B2%E6%89%AF/"/>
    
  </entry>
  
  <entry>
    <title>几部NHK记录片</title>
    <link href="http://dj9399.github.io/post/%E5%87%A0%E9%83%A8NHK%E8%AE%B0%E5%BD%95%E7%89%87/"/>
    <id>http://dj9399.github.io/post/几部NHK记录片/</id>
    <published>2020-06-24T16:00:00.000Z</published>
    <updated>2020-06-30T02:38:19.748Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x7AEF;&amp;#x5348;&amp;#x4F11;&amp;#x606F;&amp;#x4E00;&amp;#x5929; &amp;#x65E9;&amp;#x4E0A;&amp;#x6253;&amp;#x7B97;&amp;#x8FDB;&amp;#x4ED9;&amp;#x6E56;&amp;#x6253;&amp;#x4E9B;&amp;#x6EAA;&amp;#x6C34;&amp;#xFF0C;&amp;#x56DE;&amp;#x5BB6;&amp;#x6CE1;&amp;#x8336;&amp;#xFF0C;7&amp;#x70B9;30&amp;#x5230;&amp;#x4E86;&amp;#x5927;&amp;#x95E8;&amp;#x53E3;&amp;#xFF0C;&amp;#x5929;&amp;#x54EA;&amp;#xFF0C;&amp;#x5DF2;&amp;#x7ECF;&amp;#x6392;&amp;#x4E86;&amp;#x4E8C;&amp;#x6392;&amp;#x7684;50&amp;#x7C73;&amp;#x4EBA;&amp;#x6D41;&amp;#xFF0C;&amp;#x7ACB;&amp;#x9A6C;&amp;#x95EA;&amp;#x4EBA;&lt;/p&gt;
&lt;p&gt;&amp;#x4E0B;&amp;#x5348;&amp;#x8FDE;&amp;#x770B;&amp;#x51E0;&amp;#x90E8;NHK&amp;#x8BB0;&amp;#x5F55;&amp;#x7247;&amp;#xFF0C;&amp;#x4E00;&amp;#x76F4;&amp;#x770B;&amp;#x5230;&amp;#x665A;&amp;#x4E0A;&amp;#xFF0C;&amp;#x505C;&amp;#x4E0D;&amp;#x4E0B;&amp;#x6765;&amp;#x7684;&amp;#x611F;&amp;#x89C9;&lt;/p&gt;
&lt;p&gt;&amp;#x4E4B;&amp;#x6240;&amp;#x4EE5;&amp;#x5173;&amp;#x6CE8;NHK&amp;#x4E00;&amp;#x5F00;&amp;#x59CB;&amp;#x662F;&amp;#x56E0;&amp;#x4E3A;NHK&amp;#x8BB0;&amp;#x5F55;&amp;#x7247;&amp;#x4E09;&amp;#x548C;&amp;#x4EBA;&amp;#x624D;&amp;#x5E02;&amp;#x573A;&amp;#xFF0C;&amp;#x7136;&amp;#x540E;&amp;#x4ECE;&amp;#x67D0;&amp;#x5206;&amp;#x4EAB;&amp;#x5DE5;&amp;#x5177;&amp;#x5F97;&amp;#x5230;&amp;#x4E00;&amp;#x6574;&amp;#x5957;&amp;#x6700;&amp;#x65B0;NHK&amp;#x8BB0;&amp;#x5F55;&amp;#x7247;&amp;#xFF0C;&amp;#x5F97;&amp;#x4EE5;&amp;#x770B;&amp;#x5230;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x300A;731&amp;#x90E8;&amp;#x961F;&amp;#x7684;&amp;#x771F;&amp;#x76F8;&amp;#x300B;&amp;#xFF1A;&amp;#x8001;&amp;#x5B9E;&amp;#x8BF4;&amp;#x5BF9;&amp;#x4E8E;&amp;#x65E5;&amp;#x672C;&amp;#x4EBA;&amp;#x5BF9;&amp;#x4E8C;&amp;#x6218;&amp;#x7684;&amp;#x8BA4;&amp;#x7F6A;&amp;#x6001;&amp;#x5EA6; &amp;#x6BD4;&amp;#x4E4B;&amp;#x5FB7;&amp;#x56FD; &amp;#x662F;&amp;#x8FDC;&amp;#x8FDC;&amp;#x4E0D;&amp;#x53CA;&amp;#x7684; &amp;#x4F46;&amp;#x8FD9;&amp;#x90E8;&amp;#x8BB0;&amp;#x5F55;&amp;#x7247;&amp;#x5374;&amp;#x4ECE;&amp;#x51B0;&amp;#x5C71;&amp;#x4E2D;&amp;#x6316;&amp;#x51FA;&amp;#x4E00;&amp;#x89D2; &amp;#x53CD;&amp;#x601D;&amp;#x6218;&amp;#x4E89;/&amp;#x4EBA;&amp;#x6027; &amp;#x597D;&amp;#x6837;&amp;#x7684;&amp;#xFF01;&lt;/p&gt;
&lt;p&gt;&amp;#x300A;&amp;#x4E0D;&amp;#x4E3A;&amp;#x4EBA;&amp;#x77E5;&amp;#x7684; &amp;#x6076;&amp;#x6027;&amp;#x5FAA;&amp;#x73AF; &amp;#x6587;&amp;#x9769;&amp;#x300B;&amp;#x3001;&amp;#x300A;&amp;#x4F1E;&amp;#x5175;&amp;#x300B;&amp;#x3001;&amp;#x300A;&amp;#x5929;&amp;#x7136;&amp;#x72EC;&amp;#x300B;&amp;#x4E09;&amp;#x90E8;&amp;#x7981;&amp;#x7247;&amp;#xFF0C;&amp;#x6839;&amp;#x636E;&amp;#x4FFA;&amp;#x4E00;&amp;#x5411;&amp;#x7ECF;&amp;#x9A8C;&amp;#xFF0C;&amp;#x51E1;&amp;#x5929;&amp;#x671D;&amp;#x7981;&amp;#x7247;&amp;#xFF0C;&amp;#x5FC5;&amp;#x662F;&amp;#x597D;&amp;#x7247;&amp;#xFF0C;&amp;#x679C;&amp;#x7136;&lt;/p&gt;
&lt;p&gt;&amp;#x4E0D;&amp;#x5F97;&amp;#x4E0D;&amp;#x4F69;&amp;#x670D;&amp;#x65E5;&amp;#x672C;&amp;#x8BB0;&amp;#x5F55;&amp;#x7247;&amp;#x7528;&amp;#x5FC3;&amp;#x7EC6;&amp;#x81F4;&amp;#xFF0C;&amp;#x628A;&amp;#x5B83;&amp;#x56FD;&amp;#x4E8B;&amp;#x52A1;&amp;#x63CF;&amp;#x5199;&amp;#x5230;&amp;#x5982;&amp;#x6B64;&amp;#x7CBE;&amp;#x7EC6;&amp;#x548C;&amp;#x6DF1;&amp;#x5165;&amp;#xFF0C;&amp;#x8FDE;&amp;#x6211;&amp;#x8FD9;&amp;#x4E2A;fq&amp;#x5341;&amp;#x51E0;&amp;#x5E74;&amp;#x4EE5;&amp;#x4E3A;&amp;#x5916;&amp;#x6765;&amp;#x548C;&amp;#x5C1A;&amp;#x672A;&amp;#x5FC5;&amp;#x4F1A;&amp;#x5FF5;&amp;#x7ECF;&amp;#xFF0C;&amp;#x5B9E;&amp;#x9645;&amp;#x4E0A;&amp;#x6700;&amp;#x5374;&amp;#x8D8A;&amp;#x770B;&amp;#x8D8A;&amp;#x6709;&amp;#x6ECB;&amp;#x5473;&amp;#x3002;&amp;#x96BE;&amp;#x602A;&amp;#x5386;&amp;#x53F2;&amp;#x7C7B;&amp;#x7684;&amp;#x6E38;&amp;#x620F;&amp;#x4E09;&amp;#x56FD;&amp;#x5FD7;&amp;#x53EA;&amp;#x6709;&amp;#x5149;&amp;#x8363;&amp;#x7CFB;&amp;#x5217;NO1&amp;#x7ECF;&amp;#x4E45;&amp;#x4E0D;&amp;#x8870;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      几部NHK记录片
    
    </summary>
    
    
      <category term="影评" scheme="http://dj9399.github.io/tags/%E5%BD%B1%E8%AF%84/"/>
    
  </entry>
  
  <entry>
    <title>徒步异见</title>
    <link href="http://dj9399.github.io/post/%E5%BE%92%E6%AD%A5%E5%BC%82%E8%A7%818/"/>
    <id>http://dj9399.github.io/post/徒步异见8/</id>
    <published>2020-06-19T16:00:00.000Z</published>
    <updated>2020-06-22T02:56:31.727Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x5468;&amp;#x672B;&amp;#x4F8B;&amp;#x884C;&amp;#x68A7;&amp;#x6850;&amp;#x5C71;-&amp;#x4ED9;&amp;#x6E56;&amp;#xFF0C;&amp;#x89C2;&amp;#x666F;&amp;#x53F0;&amp;#x8FDC;&amp;#x671B;&amp;#x6C34;&amp;#x5E93;&amp;#xFF0C;&amp;#x6E56;&amp;#x6C34;&amp;#x7070;&amp;#x7EFF;&amp;#x76F8;&amp;#x95F4;&amp;#xFF0C;&amp;#x52A0;&amp;#x4E4B;&amp;#x84DD;&amp;#x5929;&amp;#x767D;&amp;#x5929;&amp;#xFF0C;&amp;#x715E;&amp;#x662F;&amp;#x597D;&amp;#x770B;&amp;#x3002;&amp;#x4E0B;&amp;#x81F3;&amp;#x4ED9;&amp;#x6E56;&amp;#xFF0C;&amp;#x8FD9;&amp;#x4E8C;&amp;#x5468;&amp;#x662F;&amp;#x7D2B;&amp;#x8587;&amp;#x82B1;&amp;#x671F;&amp;#xFF0C;&amp;#x6EE1;&amp;#x56ED;&amp;#x7D2B;&amp;#x8587;&amp;#x751A;&amp;#x4E3A;&amp;#x58EE;&amp;#x89C2;&amp;#x3002;&amp;#x4E8E;&amp;#x5F52;&amp;#x9014;&amp;#x6253;&amp;#x4E8C;&amp;#x74F6;&amp;#x6EAA;&amp;#x6C34;&amp;#xFF0C;&amp;#x56DE;&amp;#x5BB6;&amp;#x6CE1;&amp;#x8336;&amp;#x3002;&lt;br&gt;&lt;img src=&quot;https://i.loli.net/2020/06/22/uNdVTjmxEXtkzDn.jpg&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/06/22/6Y3PjQG2D1agBpz.jpg&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/06/22/sgENlibTPnYk42R.jpg&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      紫薇满园
    
    </summary>
    
    
      <category term="徒步" scheme="http://dj9399.github.io/tags/%E5%BE%92%E6%AD%A5/"/>
    
  </entry>
  
</feed>
