<?xml version="1.0" encoding="utf-8"?>
<feed xmlns="http://www.w3.org/2005/Atom">
  <title>sens</title>
  <subtitle>Sound.Earth.Nature.Spirit.</subtitle>
  <link href="/atom.xml" rel="self"/>
  
  <link href="http://dj9399.github.io/"/>
  <updated>2020-04-09T10:34:52.583Z</updated>
  <id>http://dj9399.github.io/</id>
  
  <author>
    <name>sens</name>
    
  </author>
  
  <generator uri="http://hexo.io/">Hexo</generator>
  
  <entry>
    <title>3前年的旗舰机pixel 1代</title>
    <link href="http://dj9399.github.io/post/3%E5%89%8D%E5%B9%B4%E7%9A%84%E6%97%97%E8%88%B0%E6%9C%BApixel/"/>
    <id>http://dj9399.github.io/post/3前年的旗舰机pixel/</id>
    <published>2020-04-08T16:00:00.000Z</published>
    <updated>2020-04-09T10:34:52.583Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x8111;&amp;#x5B50;&amp;#x4E00;&amp;#x70ED;&amp;#xFF0C;&amp;#x5165;&amp;#x4E86;&amp;#x4E2A;pixel 1&amp;#x4EE3;xl&amp;#xFF0C;&amp;#x76EE;&amp;#x7684;&amp;#x6709;&amp;#x4E09;&amp;#xFF1A;1&amp;#x3001;&amp;#x4EE3;&amp;#x66FF;&amp;#x8001;&amp;#x5907;&amp;#x7528;&amp;#x673A;nexus5  2&amp;#x3001;&amp;#x5E0C;&amp;#x671B;&amp;#x80FD;&amp;#x62CD;&amp;#x597D;&amp;#x70B9;&amp;#x7684;&amp;#x76F8;&amp;#x7247; 3&amp;#x3001;&amp;#x597D;&amp;#x6B79;&amp;#x4FFA;&amp;#x4E5F;&amp;#x662F;&amp;#x4E2A;&amp;#x4E0D;&amp;#x5165;&amp;#x6D41;&amp;#x7684;G&amp;#x7C89;&amp;#xFF08;&amp;#x7A77;&amp;#x903C;&amp;#xFF09;&amp;#xFF0C;&amp;#x4F53;&amp;#x9A8C;&amp;#x4E0B;&amp;#x4EE5;&amp;#x524D;&amp;#x4E70;&amp;#x4E0D;&amp;#x8D77;&amp;#x7684;pixel&amp;#xFF0C;&amp;#x73B0;&amp;#x5728;&amp;#x662F;&amp;#x4E0D;&amp;#x9519;&amp;#x7684;&amp;#x65F6;&amp;#x673A;&lt;/p&gt;
&lt;p&gt;&amp;#x60F3;&amp;#x8981;&amp;#x7B2C;&amp;#x4E8C;&amp;#x70B9;&amp;#x6BD4;&amp;#x8F83;&amp;#x96BE;&amp;#xFF0C;&amp;#x5165;&amp;#x4E2A;&amp;#x597D;&amp;#x70B9;&amp;#x7684;pixel2&amp;#xFF08;dxomark&amp;#x8BC4;&amp;#x5206;100&amp;#xFF09;&amp;#x57FA;&amp;#x672C;&amp;#x8981;600&amp;#x591A;&amp;#xFF0C;&amp;#x60F3;&amp;#x7740;pixel 1&amp;#xFF08;dxomark&amp;#x8BC4;&amp;#x5206;90&amp;#xFF09;&amp;#x4E5F;&amp;#x53EA;&amp;#x5DEE;&amp;#x4E00;&amp;#x70B9;&amp;#xFF0C;&amp;#x8FD8;&amp;#x6709;&amp;#x65E0;&amp;#x9650;&amp;#x539F;&amp;#x8D28;&amp;#x91CF;&amp;#x4E0A;&amp;#x4F20;GOOGLE&amp;#x76F8;&amp;#x518C;&amp;#xFF0C;&amp;#x800C;&amp;#x4E14;&amp;#x4EF7;&amp;#x683C;&amp;#x53EA;&amp;#x8981;300&amp;#x3002;&amp;#x52A0;&amp;#x4E0A;1&amp;#x4EE3;&amp;#x7684;XL&amp;#x6709;&amp;#x7740;2K&amp;#x5C4F;&amp;#xFF0C;&amp;#x548C;3K&amp;#x7684;&amp;#x7535;&amp;#x6C60;&amp;#xFF0C;&amp;#x4E8E;&amp;#x662F;&amp;#x8FD8;&amp;#x662F;&amp;#x9009;&amp;#x62E9;&amp;#x4E00;&amp;#x4EE3;xl&amp;#xFF0C;&amp;#x8FD8;&amp;#x597D;&amp;#x9009;&amp;#x7684;&amp;#x5356;&amp;#x5BB6;&amp;#x597D;&amp;#xFF0C;&amp;#x6210;&amp;#x8272;&amp;#x4E5F;&amp;#x4E0D;&amp;#x9519;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x867D;&amp;#x7136;&amp;#x8FD9;&amp;#x662F;3&amp;#x524D;&amp;#x5E74;&amp;#x7684;&amp;#x65D7;&amp;#x8230;&amp;#x673A;&amp;#xFF0C;&amp;#x4F46;&amp;#x505A;&amp;#x5DE5;&amp;#x5374;&amp;#x5F02;&amp;#x5E38;&amp;#x597D;&amp;#xFF0C;&amp;#x80CC;&amp;#x9762;&amp;#x78E8;&amp;#x6C99;&amp;#x91D1;&amp;#x5C5E;&amp;#x52A0;&amp;#x4E0A;&amp;#x73BB;&amp;#x7483;&amp;#x4E0A;&amp;#x76D6;&amp;#x624B;&amp;#x611F;&amp;#x76F8;&amp;#x5F53;&amp;#x8212;&amp;#x670D;&amp;#xFF0C;&amp;#x4E0D;&amp;#x6ED1;&amp;#x624B;&amp;#xFF1B;&amp;#x56DB;&amp;#x5468;&amp;#x6454;&amp;#x4E86;&amp;#x4E0D;&amp;#x5C11;&amp;#xFF0C;&amp;#x6709;&amp;#x51E0;&amp;#x4E2A;&amp;#x70B9;&amp;#x8131;&amp;#x6F06;&amp;#xFF0C;&amp;#x4E0D;&amp;#x8FC7;&amp;#x4E0D;&amp;#x5F71;&amp;#x54CD;&amp;#x4F7F;&amp;#x7528;&amp;#x3002;2K&amp;#x7684;&amp;#x4E09;&amp;#x661F;&amp;#x5C4F;&amp;#x5E55;&amp;#x66F4;&amp;#x662F;&amp;#x60CA;&amp;#x8273;&amp;#xFF0C;&amp;#x6ED1;&amp;#x52A8;&amp;#x76F8;&amp;#x5F53;&amp;#x987A;&amp;#x6ED1;&amp;#xFF0C;&amp;#x8BD5;&amp;#x7740;&amp;#x770B;&amp;#x4E86;&amp;#x90E8;&amp;#x5BB6;&amp;#x91CC;NAS&amp;#x4E0A;&amp;#x7684;1080&amp;#x539F;&amp;#x7247;&amp;#xFF0C;&amp;#x753B;&amp;#x9762;&amp;#x5B9E;&amp;#x5728;&amp;#x662F;&amp;#x7CBE;&amp;#x7EC6;&amp;#xFF0C;&amp;#x539F;&amp;#x6765;2K&amp;#x5C4F;&amp;#x5E55;&amp;#x8FD9;&amp;#x4E48;&amp;#x8212;&amp;#x670D;&amp;#xFF0C;&amp;#x4EE5;&amp;#x81F3;&amp;#x4E8E;&amp;#x73B0;&amp;#x5728;&amp;#x770B;1080&amp;#x5C4F;&amp;#x5E55;&amp;#x603B;&amp;#x89C9;&amp;#x5F97;&amp;#x6709;&amp;#x9897;&amp;#x7C92;&amp;#x3002;&amp;#x8BD5;&amp;#x7740;&amp;#x628A;&amp;#x4EE5;&amp;#x524D;&amp;#x7684;&amp;#x4E00;&amp;#x4E9B;&amp;#x89C6;&amp;#x9891;&amp;#x4E5F;&amp;#x62F7;&amp;#x8D1D;&amp;#x5230;&amp;#x624B;&amp;#x673A;&amp;#x4E0A;&amp;#x4F20;GOOGLE&amp;#x76F8;&amp;#x518C;&amp;#xFF0C;&amp;#x7EC8;&amp;#x4E8E;&amp;#x662F;&amp;#x539F;&amp;#x8D28;&amp;#x91CF;&amp;#x4E0A;&amp;#x4F20;&amp;#x4E86;&amp;#x3002;&amp;#xFF08;&amp;#x4E4B;&amp;#x524D;&amp;#x4E0A;&amp;#x4F20;&amp;#x7684;&amp;#x89C6;&amp;#x9891;&amp;#x4F1A;&amp;#x88AB;&amp;#x538B;&amp;#x7F29;&amp;#x5230;1/3&amp;#x7684;&amp;#x4F53;&amp;#x79EF;&amp;#xFF0C;&amp;#x7F51;&amp;#x4E0A;&amp;#x67E5;&amp;#x4E86;&amp;#x4E0B;&amp;#x662F;&amp;#x9650;&amp;#x5236;&amp;#x538B;&amp;#x7F29;&amp;#x5230; 1080P 20&amp;#x5E27;&amp;#xFF09;&amp;#x7CFB;&amp;#x7EDF;&amp;#x5DF2;&amp;#x7ECF;&amp;#x66F4;&amp;#x65B0;&amp;#x5230;&amp;#x4E86;&amp;#x6700;&amp;#x65B0;&amp;#x7684;android 10&amp;#xFF0C;11&amp;#x4F30;&amp;#x8BA1;&amp;#x662F;&amp;#x4F53;&amp;#x9A8C;&amp;#x4E0D;&amp;#x4E0A;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x548C;&amp;#x73B0;&amp;#x5728;&amp;#x7684;&amp;#x624B;&amp;#x673A;&amp;#x6BD4;&amp;#xFF0C;pixel&amp;#x5C4F;&amp;#x5E55;&amp;#x53CA;&amp;#x505A;&amp;#x5DE5;&amp;#x53EF;&amp;#x4EE5;&amp;#x79D2;&amp;#x6740;&amp;#x56FD;&amp;#x4EA7;2000&amp;#x5DE6;&amp;#x53F3;&amp;#x65B0;&amp;#x624B;&amp;#x673A;&amp;#x3002;&amp;#x5934;&amp;#x4E00;&amp;#x6B21;&amp;#x7528;2K&amp;#x5C4F;&amp;#x5E55;&amp;#xFF0C;&amp;#x8FD8;&amp;#x662F;3&amp;#x524D;&amp;#x5E74;&amp;#x7684;&amp;#x624B;&amp;#x673A;&amp;#xFF0C;&amp;#x4FFA;&amp;#x4E5F;&amp;#x662F;&amp;#x76F8;&amp;#x5F53;&amp;#x7684;&amp;#x843D;&amp;#x4F0D;&amp;#x4E86;&amp;#xFF0C;&amp;#x7B49;&amp;#x6709;&amp;#x70B9;&amp;#x4F59;&amp;#x94B1;&amp;#x6709;&amp;#x65F6;&amp;#x95F4;&amp;#x65F6;&amp;#x518D;&amp;#x7EE7;&amp;#x7EED;&amp;#x5347;&amp;#x7EA7;&amp;#x5BB6;&amp;#x91CC;&amp;#x663E;&amp;#x793A;&amp;#x5668;&amp;#x5230;2K&amp;#x5C4F;&amp;#x5427;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x7F3A;&amp;#x70B9;&amp;#x4E5F;&amp;#x5F88;&amp;#x660E;&amp;#x663E;&amp;#xFF1A;&amp;#x7535;&amp;#x6C60;&amp;#x4E0D;&amp;#x8010;&amp;#x7528;  2K&amp;#x7684;&amp;#x5C4F;&amp;#x52A0;&amp;#x4E0A;&amp;#x7528;&amp;#x8FC7;&amp;#x4E09;&amp;#x5E74;&amp;#xFF0C;&amp;#x7535;&amp;#x6C60;&amp;#x65E5;&amp;#x5E38;&amp;#x4F7F;&amp;#x7528;8&amp;#x5C0F;&amp;#x65F6;&amp;#x5DE6;&amp;#x53F3;&amp;#x3002;&amp;#x6362;&amp;#x7535;&amp;#x6C60;&amp;#x96BE;&amp;#x5EA6;&amp;#x8D85;&amp;#x9AD8;&amp;#xFF0C;&amp;#x539F;&amp;#x56E0;&amp;#x662F;&amp;#x5C4F;&amp;#x5E55;&amp;#x975E;&amp;#x5E38;&amp;#x5BB9;&amp;#x6613;&amp;#x62C6;&amp;#x574F;&amp;#xFF0C;&amp;#x6700;&amp;#x597D;&amp;#x662F;&amp;#x52A0;50&amp;#x5DE6;&amp;#x53F3;&amp;#x627E;&amp;#x624B;&amp;#x673A;&amp;#x7535;&amp;#x6C60;&amp;#x5546;&amp;#x6362;&amp;#x3002;5.5&amp;#x7684;&amp;#x5C4F;&amp;#x6BD4;&amp;#x8F83;&amp;#x5927;&amp;#xFF0C;&amp;#x4E0D;&amp;#x9002;&amp;#x5408;&amp;#x5C0F;&amp;#x624B;&amp;#x65E5;&amp;#x5E38;&amp;#x4F7F;&amp;#x7528;&amp;#x3002;&amp;#x5176;&amp;#x5B83;&amp;#x8BBE;&amp;#x5907;&amp;#x62CD;&amp;#x7684;&amp;#x56FE;&amp;#x7247;&amp;#x89C6;&amp;#x9891;&amp;#x8981;&amp;#x62F7;&amp;#x8D1D;&amp;#x5230;PIXEL&amp;#x624D;&amp;#x80FD;&amp;#x4E0A;&amp;#x4F20;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x603B;&amp;#x7ED3;&amp;#xFF1A;&amp;#x5B81;&amp;#x4E70;&amp;#x51E4;&amp;#x5C3E;&amp;#xFF0C;&amp;#x83AB;&amp;#x4E70;&amp;#x9E21;&amp;#x5934;&amp;#xFF08;&amp;#x597D;&amp;#x50CF;&amp;#x641E;&amp;#x53CD;&amp;#x4E86;&amp;#xFF09;&amp;#x2026;&amp;#x2026;&amp;#x8FD9;&amp;#x53E5;&amp;#x8BDD;&amp;#x7528;&amp;#x5728;&amp;#x624B;&amp;#x673A;&amp;#x4E0A;&amp;#x4E5F;&amp;#x633A;&amp;#x9002;&amp;#x7528;&amp;#xFF0C;&amp;#x5BF9;&amp;#x4E8E;&amp;#x4E0D;&amp;#x662F;&amp;#x523B;&amp;#x610F;&amp;#x8FFD;&amp;#x6C42;CPU&amp;#x3001;&amp;#x5185;&amp;#x5B58;&amp;#x3001;&amp;#x6444;&amp;#x50CF;&amp;#x5934;&amp;#x7684;&amp;#x673A;&amp;#x6CB9;&amp;#xFF0C;&amp;#x5B81;&amp;#x613F;&amp;#x4E70;&amp;#x4E2A;2-3&amp;#x5E74;&amp;#x524D;&amp;#x7684;&amp;#x82F9;&amp;#x679C;&amp;#x3001;pixel&amp;#x3001;&amp;#x4E09;&amp;#x661F;&amp;#x51E4;&amp;#x5C3E;&amp;#x6D41;&amp;#xFF0C;&amp;#x4E5F;&amp;#x4E0D;&amp;#x9700;&amp;#x65B0;&amp;#x51FA;&amp;#x7684;&amp;#x534E;&amp;#x7C73;OV&amp;#x9E21;&amp;#x5934;&amp;#x6D41;&amp;#x3002;&amp;#x52A0;&amp;#x4E0A;&amp;#x5E74;&amp;#x7EAA;&amp;#x5927;&amp;#x4E86;&amp;#xFF0C;&amp;#x4E0D;&amp;#x60F3;&amp;#x8FFD;&amp;#x65B0;&amp;#xFF0C;&amp;#x5C31;&amp;#x4EE5;&amp;#x8FD9;&amp;#x6837;&amp;#x7684;&amp;#x8282;&amp;#x594F;&amp;#x6162;&amp;#x6162;&amp;#x5165;&amp;#x8001;&amp;#x624B;&amp;#x673A;&amp;#x6765;&amp;#x66F4;&amp;#x65B0;&amp;#x88C5;&amp;#x5907;&amp;#x5427;&amp;#xFF0C;&amp;#x5E73;&amp;#x5747;&amp;#x6BCF;1.5&amp;#x5E74;&amp;#x66F4;&amp;#x65B0;&amp;#x4E00;&amp;#x4E2A;&amp;#x624B;&amp;#x673A;&amp;#xFF0C;&amp;#x5165;&amp;#x56FD;&amp;#x4EA7;&amp;#x505A;&amp;#x4E3A;&amp;#x65E5;&amp;#x5E38;&amp;#x7528;&amp;#xFF0C;&amp;#x5165;GOOGLE&amp;#x673A;&amp;#x7528;&amp;#x6765;&amp;#x4F53;&amp;#x9A8C;&amp;#x6700;&amp;#x65B0;&amp;#x7CFB;&amp;#x7EDF;&amp;#x3002;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      3前年的旗舰机pixel 1代
    
    </summary>
    
    
      <category term="手机" scheme="http://dj9399.github.io/tags/%E6%89%8B%E6%9C%BA/"/>
    
  </entry>
  
  <entry>
    <title>深圳消费券</title>
    <link href="http://dj9399.github.io/post/%E6%B7%B1%E5%9C%B3%E6%B6%88%E8%B4%B9%E5%88%B8/"/>
    <id>http://dj9399.github.io/post/深圳消费券/</id>
    <published>2020-04-05T16:00:00.000Z</published>
    <updated>2020-04-10T07:32:16.581Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x8FD9;&amp;#x51E0;&amp;#x5929;&amp;#x5FAE;&amp;#x4FE1;&amp;#x516C;&amp;#x4F17;&amp;#x53F7;&amp;#x5356;&amp;#x529B;&amp;#x7684;&amp;#x5BA3;&amp;#x4F20;&amp;#x201C;&amp;#x8D76;&amp;#x7D27;&amp;#x9886;&amp;#xFF01;&amp;#x6DF1;&amp;#x5733;&amp;#x514D;&amp;#x8D39;&amp;#x53D1;&amp;#x653E;1.1&amp;#x4EBF;&amp;#x5143;&amp;#x6D88;&amp;#x8D39;&amp;#x5238;&amp;#xFF01;&amp;#x73B0;&amp;#x5728;&amp;#x9884;&amp;#x7EA6;&amp;#x8FD8;&amp;#x6765;&amp;#x5F97;&amp;#x53CA;&amp;#xFF01;&amp;#x201D;&amp;#x3002;&amp;#x770B;&amp;#x5BA3;&amp;#x4F20;&amp;#x6709;&amp;#x9910;&amp;#x996E;&amp;#x6D88;&amp;#x8D39;&amp;#x5238;&amp;#xFF0C;&amp;#x6C7D;&amp;#x8F66;&amp;#x6D88;&amp;#x8D39;&amp;#x5238;&amp;#xFF0C;&amp;#x514D;&amp;#x8D39;&amp;#x7684;&amp;#x5348;&amp;#x9910;&amp;#x4E0D;&amp;#x80FD;&amp;#x62D2;&amp;#x7EDD;&amp;#xFF0C;&amp;#x4E8E;&amp;#x662F;&amp;#x9A6C;&amp;#x4E0A;&amp;#x7533;&amp;#x8BF7;&amp;#x3002;&amp;#x4E0D;&amp;#x5230;&amp;#x4E8C;&amp;#x5929;&amp;#xFF0C;&amp;#x6D88;&amp;#x8D39;&amp;#x5238;&amp;#x5230;&amp;#x624B;&amp;#x7684;&amp;#x540C;&amp;#x65F6;&amp;#x4E5F;&amp;#x50BB;&amp;#x4E86;&amp;#x773C;&amp;#xFF0C;&amp;#x201C;&amp;#x4F4F;&amp;#x5BBF;&amp;#x6D88;&amp;#x8D39;&amp;#x5238;  &amp;#x6EE1;400-100&amp;#x201D;&amp;#x3002;&amp;#x8FD9;TM&amp;#x771F;&amp;#x662F;&amp;#x8BA9;&amp;#x4EBA;&amp;#x60F3;&amp;#x5410;&amp;#xFF0C;&amp;#x8FD9;&amp;#x79CD;&amp;#x6D88;&amp;#x8D39;&amp;#x5238;&amp;#x4EAC;&amp;#x4E1C;&amp;#x3001;&amp;#x6DD8;&amp;#x5B9D;&amp;#x3001;&amp;#x82CF;&amp;#x5B81;&amp;#x5929;&amp;#x5929;&amp;#x5927;&amp;#x628A;&amp;#x5927;&amp;#x628A;&amp;#x6709;&amp;#x9886;&amp;#x597D;&amp;#x4E48;&amp;#xFF1F;&amp;#x5404;&amp;#x5927;&amp;#x7F51;&amp;#x5546;&amp;#x53D1;&amp;#x7684;&amp;#x8FD9;&amp;#x79CD;&amp;#x6D88;&amp;#x8D39;&amp;#x5238;&amp;#x4E00;&amp;#x5929;&amp;#x90FD;&amp;#x6709;&amp;#x51E0;&amp;#x4E2A;&amp;#x4EBF;&amp;#x597D;&amp;#x4E48;?&amp;#x8FD9;&amp;#x79CD;&amp;#x65E9;&amp;#x88AB;&amp;#x7535;&amp;#x5546;&amp;#x73A9;&amp;#x5230;&amp;#x70C2;&amp;#x7684;&amp;#x6280;&amp;#x4FE9;&amp;#x73B0;&amp;#x5728;&amp;#x8F6E;&amp;#x5230;&amp;#x4F60;ZF&amp;#x6765;&amp;#x5F53;&amp;#x6551;&amp;#x6D4E;&amp;#x73A9;&amp;#x4E86;&amp;#x4E48;&amp;#xFF1F;&amp;#x771F;&amp;#x4E0D;&amp;#x8981;&amp;#x8138;&amp;#xFF0C;&amp;#x6211;&amp;#x53EA;&amp;#x60F3;&amp;#x56DE;&amp;#x5E94;&amp;#x4E00;&amp;#x4E2A;&amp;#x5B57;&amp;#xFF1A;&amp;#x5478;&lt;/p&gt;
&lt;p&gt;&amp;#x56DE;&amp;#x5934;&amp;#x60F3;&amp;#x60F3;ZF&amp;#x5728;&amp;#x75AB;&amp;#x60C5;&amp;#x4E2D;&amp;#x505A;&amp;#x4E86;&amp;#x54EA;&amp;#x4E9B;&amp;#x4E8B;&amp;#xFF1A;1&amp;#x3001;&amp;#x5C01;&amp;#x5C0F;&amp;#x533A;&amp;#x5C01;&amp;#x6751;   2&amp;#x3001;2&amp;#x6708;-3&amp;#x6708;&amp;#x653F;&amp;#x5E9C;&amp;#x5784;&amp;#x65AD;&amp;#x6240;&amp;#x6709;&amp;#x53E3;&amp;#x7F69;&amp;#xFF0C;&amp;#x6C11;&amp;#x4F17;&amp;#x62BD;&amp;#x7B7E;&amp;#x53E3;&amp;#x7F69;  3&amp;#x3001;&amp;#x53D1;&amp;#x653E;&amp;#x6240;&amp;#x8C13;&amp;#x6D88;&amp;#x8D39;&amp;#x5238;&lt;/p&gt;
&lt;p&gt;&amp;#x5982;&amp;#x540C;&amp;#x5C0F;&amp;#x5B69;&amp;#x6454;&amp;#x5F97;&amp;#x4E2A;&amp;#x624B;&amp;#x811A;&amp;#x6D41;&amp;#x8840;&amp;#xFF0C;&amp;#x5BB6;&amp;#x957F;&amp;#x8BF4;&amp;#xFF0C;&amp;#x522B;&amp;#x6015;&amp;#xFF0C;&amp;#x6765;&amp;#xFF0C;&amp;#x5403;&amp;#x6839;&amp;#x68D2;&amp;#x68D2;&amp;#x7CD6;&amp;#x5C31;&amp;#x4E0D;&amp;#x75BC;&amp;#x4E86;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      &lt;p&gt;&amp;#x8FD9;&amp;#x51E0;&amp;#x5929;&amp;#x5FAE;&amp;#x4FE1;&amp;#x516C;&amp;#x4F17;&amp;#x53F7;&amp;#x5356;&amp;#x529B;&amp;#x7684;&amp;#x5BA3;&amp;#x4F20;&amp;#x201C;&amp;#x8D76;&amp;#x7D27;&amp;#x9886;&amp;
    
    </summary>
    
    
      <category term="社会" scheme="http://dj9399.github.io/tags/%E7%A4%BE%E4%BC%9A/"/>
    
  </entry>
  
  <entry>
    <title>proxmox(pve) LEDE OMV笔记</title>
    <link href="http://dj9399.github.io/post/proxmox(pve)%20LEDE%20OMV%E7%AC%94%E8%AE%B0/"/>
    <id>http://dj9399.github.io/post/proxmox(pve) LEDE OMV笔记/</id>
    <published>2020-04-02T16:00:00.000Z</published>
    <updated>2020-04-08T03:24:08.802Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x9700;&amp;#x6C42;&amp;#xFF1A;&amp;#x4E00;&amp;#x76F4;&amp;#x60F3;&amp;#x5F04;&amp;#x53F0;PVE&amp;#xFF0C;&amp;#x6682;&amp;#x65F6;&amp;#x53EA;&amp;#x9700;&amp;#x8981;LEDE&amp;#x65C1;&amp;#x8DEF;&amp;#x7531;&amp;#xFF0C;OMV&amp;#x505A;&amp;#x4E2A;NAS&lt;/p&gt;
&lt;p&gt;&amp;#x786C;&amp;#x4EF6;&amp;#xFF1A;&amp;#x4ECE;&amp;#x9644;&amp;#x8FD1;&amp;#x6536;&amp;#x5230;&amp;#x53F0;&amp;#x8FD8;&amp;#x884C;&amp;#x7684;&amp;#x5C0F;&amp;#x4E3B;&amp;#x673A;&amp;#xFF0C;&amp;#x4E8C;&amp;#x4EE3;I3&amp;#xFF0C;&amp;#x5173;&amp;#x952E;H61&amp;#x4E3B;&amp;#x677F;&amp;#x81EA;&amp;#x5E26;&amp;#x5343;&amp;#x5146;&amp;#x7F51;&amp;#x53E3;&amp;#xFF0C;30G SSD&amp;#x7684;&amp;#xFF0C;4G DDR3&amp;#xFF0C;&amp;#x81EA;&amp;#x5DF1;&amp;#x518D;&amp;#x52A0;&amp;#x6839;4G&amp;#xFF0C;&amp;#x8FD8;&amp;#x4E0D;&amp;#x9519;&amp;#xFF0C;&amp;#x5C31;&amp;#x662F;&amp;#x673A;&amp;#x7BB1;&amp;#x5927;&amp;#x4E86;&amp;#x4E00;&amp;#x70B9;&amp;#x3002;&amp;#x8FD9;&amp;#x914D;&amp;#x7F6E;&amp;#x6765;&amp;#x8DD1;PVE&amp;#x662F;&amp;#x975E;&amp;#x5E38;&amp;#x5408;&amp;#x9002;&amp;#xFF0C;&amp;#x529F;&amp;#x8017;&amp;#x4F4E;&amp;#xFF0C;&amp;#x6027;&amp;#x80FD;&amp;#x591F;&amp;#x7528;&amp;#xFF0C;&amp;#x6BD4;&amp;#x8D77;J1900 ARM&amp;#x677F;&amp;#x5F3A;&amp;#x591A;&amp;#x4E86;&amp;#xFF0C;&amp;#x65E5;&amp;#x540E;&amp;#x8FD8;&amp;#x53EF;&amp;#x4EE5;&amp;#x5347;&amp;#x5230;E3&amp;#x6216;I7CPU&amp;#xFF0C;&amp;#x5347;&amp;#x7EA7;&amp;#x7A7A;&amp;#x95F4;&amp;#x5DE8;&amp;#x5927;&lt;/p&gt;
&lt;p&gt;&amp;#x5176;&amp;#x5B83;&amp;#x8BF4;&amp;#x660E;&amp;#xFF1A;NAS&amp;#x662F;&amp;#x5229;&amp;#x7528;&amp;#x624B;&amp;#x4E0A;&amp;#x51E0;&amp;#x5757;&amp;#x8001;&amp;#x786C;&amp;#x76D8;&amp;#xFF0C;&amp;#x968F;&amp;#x65F6;&amp;#x53EF;&amp;#x80FD;&amp;#x4F1A;&amp;#x6302;&amp;#xFF0C;&amp;#x5C31;&amp;#x4E0D;&amp;#x9700;&amp;#x8981;&amp;#x505A;RAID&amp;#x3001;ZFS&amp;#x8FD9;&amp;#x4E9B;&amp;#x9AD8;&amp;#x6DF1;&amp;#x7684;&amp;#x4E1C;&amp;#x897F;&amp;#x4E86;&amp;#x3002;&amp;#x5355;&amp;#x76D8;&amp;#x5171;&amp;#x4EAB;&amp;#xFF0C;&amp;#x505A;&amp;#x597D;&amp;#x5907;&amp;#x4EFD;&amp;#xFF0C;&amp;#x505A;&amp;#x597D;&amp;#x968F;&amp;#x65F6;&amp;#x6302;&amp;#x7684;&amp;#x51C6;&amp;#x5907;&lt;/p&gt;
&lt;p&gt;&amp;#x611F;&amp;#x60F3;&amp;#xFF1A;PVE&amp;#x679C;&amp;#x7136;NB&amp;#xFF0C;&amp;#x5B89;&amp;#x88C5;&amp;#x7B80;&amp;#x5355;&amp;#xFF0C;&amp;#x9002;&amp;#x7528;&amp;#x6027;&amp;#x5F3A;&amp;#xFF0C;&amp;#x8FD9;&amp;#x4E8C;&amp;#x70B9;&amp;#x6BD4;esxi&amp;#x5F3A;&amp;#x592A;&amp;#x591A;&amp;#x3002;&amp;#x4F46;&amp;#x7A33;&amp;#x5B9A;&amp;#x6027;&amp;#x8FD8;&amp;#x662F;&amp;#x4E0D;&amp;#x53CA;esxi&amp;#xFF0C;&amp;#x5F3A;&amp;#x70C8;&amp;#x63A8;&amp;#x8350;&amp;#x5BB6;&amp;#x7528;&amp;#x53CA;&amp;#x6D4B;&amp;#x8BD5;&amp;#x7528;PVE&lt;/p&gt;
&lt;p&gt;PVE&amp;#xFF1A;&lt;a href=&quot;https://192.168.1.127:8006&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;https://192.168.1.127:8006&lt;/a&gt;&lt;br&gt;pve&amp;#x57FA;&amp;#x4E8E;Debian,&amp;#x505A;&amp;#x865A;&amp;#x62DF;&amp;#x673A;&amp;#x6700;&amp;#x5C11;&amp;#x9700;&amp;#x8981;2&amp;#x4E2A;CPU&amp;#xFF0C;2G&amp;#x5185;&amp;#x5B58;&amp;#xFF08;&amp;#x5F00;&amp;#x673A;&amp;#x5360;1G&amp;#xFF09;&amp;#xFF0C;&amp;#x5EFA;&amp;#x8BAE;&amp;#x81F3;&amp;#x5C11;4CPU&amp;#xFF0C;4G&amp;#x5185;&amp;#x5B58;&lt;br&gt;&amp;#x4E0A;&amp;#x4F20;ISO&amp;#x76EE;&amp;#x5F55;:/var/lib/vz/template/iso&lt;/p&gt;
&lt;p&gt;LEDE&amp;#xFF08;VMID:101&amp;#xFF09;:1G&amp;#x786C;&amp;#x76D8;&amp;#x8DB3;&amp;#x591F;  512&amp;#x5185;&amp;#x5B58; ip:192.168.1.124&lt;/p&gt;
&lt;p&gt;OMV&amp;#xFF08;102&amp;#xFF09;&amp;#xFF1A;ip&amp;#xFF1A;192.168.1.158&lt;br&gt;&amp;#x7CFB;&amp;#x7EDF;&amp;#x5B89;&amp;#x88C5;&amp;#x4F1A;&amp;#x72EC;&amp;#x5360;&amp;#x4E00;&amp;#x6574;&amp;#x5757;&amp;#x76D8;&amp;#xFF0C;&amp;#x5B89;&amp;#x88C5;&amp;#x65F6;&amp;#x4E00;&amp;#x5B9A;&amp;#x8981;&amp;#x63A5;&amp;#x5165;&amp;#x7F51;&amp;#x7EDC;  &amp;#x6700;&amp;#x4F4E;&amp;#x7CFB;&amp;#x7EDF;1.6G,&amp;#x5185;&amp;#x5B58;&amp;#x6D88;&amp;#x8017;160M&lt;br&gt;&amp;#x5B9E;&amp;#x9645;&amp;#x4F7F;&amp;#x7528;&amp;#x63A8;&amp;#x8350;&amp;#x5185;&amp;#x5B58;&amp;#x7ED9;2G&amp;#xFF0C;&amp;#x786C;&amp;#x76D8;8G&amp;#xFF0C;&amp;#x786C;&amp;#x76D8;&amp;#x5206;4G&amp;#x90FD;&amp;#x4E0D;&amp;#x591F;&amp;#x7528;&amp;#x9020;&amp;#x6210;&amp;#x63D2;&amp;#x4EF6;&amp;#x65E0;&amp;#x6CD5;&amp;#x66F4;&amp;#x65B0;&lt;/p&gt;
&lt;p&gt;win7&amp;#xFF08;103&amp;#xFF09;&amp;#xFF1A;ip&amp;#xFF1A;192.168.1.166&lt;/p&gt;
&lt;h1 id=&quot;pve&amp;#x5B89;&amp;#x88C5;&amp;#x914D;&amp;#x7F6E;&quot;&gt;&lt;a href=&quot;#pve&amp;#x5B89;&amp;#x88C5;&amp;#x914D;&amp;#x7F6E;&quot; class=&quot;headerlink&quot; title=&quot;pve&amp;#x5B89;&amp;#x88C5;&amp;#x914D;&amp;#x7F6E;&quot;&gt;&lt;/a&gt;pve&amp;#x5B89;&amp;#x88C5;&amp;#x914D;&amp;#x7F6E;&lt;/h1&gt;&lt;h2 id=&quot;&amp;#x5B89;&amp;#x88C5;&quot;&gt;&lt;a href=&quot;#&amp;#x5B89;&amp;#x88C5;&quot; class=&quot;headerlink&quot; title=&quot;&amp;#x5B89;&amp;#x88C5;&quot;&gt;&lt;/a&gt;&amp;#x5B89;&amp;#x88C5;&lt;/h2&gt;&lt;p&gt;&amp;#x5B89;&amp;#x88C5;&amp;#x5012;&amp;#x662F;&amp;#x8F7B;&amp;#x8F66;&amp;#x719F;&amp;#x8DEF;&amp;#xFF0C;&amp;#x4E0D;&amp;#x8FC7;&amp;#x5728;&amp;#x9009;&amp;#x62E9;&amp;#x5B89;&amp;#x88C5;&amp;#x76EE;&amp;#x5F55;&amp;#x7684;&amp;#x65F6;&amp;#x5019;&amp;#xFF0C;&amp;#x4E00;&amp;#x5B9A;&amp;#x8981;&amp;#x5206;&amp;#x914D;&amp;#x5168;&amp;#x90E8;&amp;#x78C1;&amp;#x76D8;&amp;#x7A7A;&amp;#x95F4;&amp;#xFF0C;&amp;#x5426;&amp;#x5219;&amp;#x8F83;&amp;#x96BE;&amp;#x4F7F;&amp;#x7528;&amp;#x672A;&amp;#x521B;&amp;#x5EFA;&amp;#x5206;&amp;#x533A;&amp;#x7684;&amp;#x7A7A;&amp;#x95F4;&amp;#xFF08;&amp;#x9700;&amp;#x8981;Shell&amp;gt;fdisk&amp;#xFF09;&amp;#xFF0C;&amp;#x9020;&amp;#x6210;&amp;#x6D6A;&amp;#x8D39;&amp;#x3002;&amp;#x4E4B;&amp;#x540E;&amp;#x7684;&amp;#x5B9E;&amp;#x6D4B;&amp;#x5DF2;&amp;#x786E;&amp;#x8BA4;&amp;#x865A;&amp;#x62DF;&amp;#x673A;&amp;#x78C1;&amp;#x76D8;&amp;#x662F;&amp;#x53EF;&amp;#x4EE5;&amp;#x5B58;&amp;#x653E;&amp;#x5728;PVE&amp;#x7684;&amp;#x7CFB;&amp;#x7EDF;&amp;#x76D8;&amp;#x4E0A;&amp;#x7684;&amp;#x3002;&lt;/p&gt;
&lt;h2 id=&quot;&amp;#x914D;&amp;#x7F6E;&quot;&gt;&lt;a href=&quot;#&amp;#x914D;&amp;#x7F6E;&quot; class=&quot;headerlink&quot; title=&quot;&amp;#x914D;&amp;#x7F6E;&quot;&gt;&lt;/a&gt;&amp;#x914D;&amp;#x7F6E;&lt;/h2&gt;&lt;p&gt;&amp;#x5173;&amp;#x95ED;&amp;#x8BA2;&amp;#x9605;&amp;#x63D0;&amp;#x9192;&lt;br&gt;&amp;#x6253;&amp;#x5F00;&amp;#xFF08;&amp;#x4F7F;&amp;#x7528;VIM&amp;#x6216;&amp;#x8005;nano&amp;#xFF09;&amp;#x7F16;&amp;#x8F91;/usr/share/javascript/proxmox-widget-toolkit/proxmoxlib.js&lt;br&gt;&amp;#x5C06;if(data.status!==&amp;#x2019;Active&amp;#x2019;){&amp;#x66FF;&amp;#x6362;&amp;#x4E3A;if(false){&lt;br&gt;&amp;#x7136;&amp;#x540E;&amp;#x4FDD;&amp;#x5B58;&amp;#xFF0C;&amp;#x91CD;&amp;#x542F;&amp;#x7F51;&amp;#x9875;&amp;#x670D;&amp;#x52A1;&lt;br&gt;systemctl restart pveproxy&lt;br&gt;&amp;#x7136;&amp;#x540E;CTRL+F5&amp;#x5F3A;&amp;#x5236;&amp;#x5237;&amp;#x65B0;&amp;#x7F51;&amp;#x9875;&amp;#xFF0C;&amp;#x6216;&amp;#x6E05;&amp;#x7406;&amp;#x4E00;&amp;#x4E0B;&amp;#x6D4F;&amp;#x89C8;&amp;#x5668;&amp;#x7684;&amp;#x7F13;&amp;#x5B58;&amp;#x5C31;&amp;#x597D;&amp;#x4E86;&amp;#xFF01;&lt;/p&gt;
&lt;p&gt;&amp;#x66F4;&amp;#x65B0;Debian&amp;#x5E93;&lt;br&gt;&amp;#x8BF7;&amp;#x5220;&amp;#x9664;/etc/apt/sources.list.d/pve-enterprise.list&amp;#xFF0C;&amp;#x5E76;&amp;#x4FEE;&amp;#x6539;/etc/apt/sources.list.d/pve-install-repo.list&amp;#xFF0C;&amp;#x6DFB;&amp;#x52A0;&amp;#x4E00;&amp;#x884C;deb &lt;a href=&quot;http://download.proxmox.com/debian/pve&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;http://download.proxmox.com/debian/pve&lt;/a&gt; stretch pve-no-subscription&amp;#xFF0C;&amp;#x4FDD;&amp;#x5B58;&amp;#x5373;&amp;#x53EF;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x6DFB;&amp;#x52A0;&amp;#x793E;&amp;#x533A;&amp;#x6E90;&lt;/p&gt;
&lt;p&gt;echo &amp;#x201C;deb &lt;a href=&quot;http://download.proxmox.wiki/debian/pve&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;http://download.proxmox.wiki/debian/pve&lt;/a&gt; stretch pve-no-subscription&amp;#x201D; &amp;gt;/etc/apt/sources.list.d/pve-install-repo.list&lt;/p&gt;
&lt;p&gt;&amp;#x76EE;&amp;#x524D;Proxmox&amp;#x4E2D;&amp;#x6587;&amp;#x793E;&amp;#x533A;&amp;#x6E90;&amp;#x5DF2;&amp;#x6B63;&amp;#x5F0F;&amp;#x63D0;&amp;#x4F9B;&amp;#x955C;&amp;#x50CF;&amp;#x670D;&amp;#x52A1;&amp;#xFF0C;&amp;#x955C;&amp;#x50CF;&amp;#x66F4;&amp;#x65B0;&amp;#x9891;&amp;#x7387;&amp;#x4E3A;&amp;#x6BCF;10&amp;#x5C0F;&amp;#x65F6;&amp;#xFF0C;&amp;#x955C;&amp;#x50CF;&amp;#x7AD9;&amp;#x673A;&amp;#x623F;&amp;#x5B58;&amp;#x653E;&amp;#x5728;&amp;#x6CD5;&amp;#x56FD;&amp;#x5DF4;&amp;#x9ECE;online&amp;#x673A;&amp;#x623F;&amp;#x4F7F;&amp;#x7528;&amp;#x963F;&amp;#x91CC;&amp;#x4E91;&amp;#x3001;&amp;#x534E;&amp;#x4E3A;&amp;#x4E91;&amp;#x878D;&amp;#x5408;&amp;#x63D0;&amp;#x4F9B;&amp;#x56FD;&amp;#x5185;CDN&amp;#x52A0;&amp;#x901F;&amp;#x670D;&amp;#x52A1;&amp;#x3002;&lt;br&gt;&amp;#x5730;&amp;#x5740;&lt;br&gt;&lt;a href=&quot;http://download.proxmox.wiki&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;http://download.proxmox.wiki&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x5220;&amp;#x9664;&amp;#x4F01;&amp;#x4E1A;&amp;#x6E90;&lt;br&gt;rm -rf /etc/apt/sources.list.d/pve-enterprise.list&lt;/p&gt;
&lt;p&gt;&amp;#x4E0B;&amp;#x8F7D;&amp;#x79D8;&amp;#x94A5;&lt;br&gt;wget &lt;a href=&quot;http://download.proxmox.com/debian/proxmox-ve-release-5.x.gpg&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;http://download.proxmox.com/debian/proxmox-ve-release-5.x.gpg&lt;/a&gt; -O /etc/apt/trusted.gpg.d/proxmox-ve-release-5.x.gpg&lt;/p&gt;
&lt;p&gt;&amp;#x5EFA;&amp;#x8BAE;&amp;#x540C;&amp;#x65F6;&amp;#x4F7F;&amp;#x7528;&amp;#x56FD;&amp;#x5185;debian&amp;#x6E90;&lt;br&gt;vim /etc/apt/sources.list&lt;br&gt;deb &lt;a href=&quot;http://mirrors.aliyun.com/debian/&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;http://mirrors.aliyun.com/debian/&lt;/a&gt; stretch main non-free contrib&lt;br&gt;deb-src &lt;a href=&quot;http://mirrors.aliyun.com/debian/&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;http://mirrors.aliyun.com/debian/&lt;/a&gt; stretch main non-free contrib&lt;br&gt;deb &lt;a href=&quot;http://mirrors.aliyun.com/debian-security&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;http://mirrors.aliyun.com/debian-security&lt;/a&gt; stretch/updates main&lt;br&gt;deb-src &lt;a href=&quot;http://mirrors.aliyun.com/debian-security&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;http://mirrors.aliyun.com/debian-security&lt;/a&gt; stretch/updates main&lt;br&gt;deb &lt;a href=&quot;http://mirrors.aliyun.com/debian/&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;http://mirrors.aliyun.com/debian/&lt;/a&gt; stretch-updates main non-free contrib&lt;br&gt;deb-src &lt;a href=&quot;http://mirrors.aliyun.com/debian/&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;http://mirrors.aliyun.com/debian/&lt;/a&gt; stretch-updates main non-free contrib&lt;br&gt;deb &lt;a href=&quot;http://mirrors.aliyun.com/debian/&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;http://mirrors.aliyun.com/debian/&lt;/a&gt; stretch-backports main non-free contrib&lt;br&gt;deb-src &lt;a href=&quot;http://mirrors.aliyun.com/debian/&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;http://mirrors.aliyun.com/debian/&lt;/a&gt; stretch-backports main non-free contrib&lt;br&gt;&amp;#x6700;&amp;#x540E;&amp;#x6267;&amp;#x884C;&lt;/p&gt;
&lt;p&gt;apt update&lt;br&gt;apt update&amp;amp;&amp;amp;apt dist-upgrade #&amp;#x5347;&amp;#x7EA7;pve&lt;/p&gt;
&lt;p&gt;&amp;#x521B;&amp;#x5EFA;&amp;#x865A;&amp;#x62DF;&amp;#x673A;&amp;#x786C;&amp;#x76D8;&amp;#x9009;&amp;#x62E9;SATA&lt;/p&gt;
&lt;p&gt;&amp;#x81EA;&amp;#x52A8;&amp;#x5173;&amp;#x673A;&lt;br&gt;crontab -e&lt;br&gt;55 23 &lt;em&gt; &lt;/em&gt; * /sbin/shutdown -h&lt;/p&gt;
&lt;h1 id=&quot;lede&amp;#x5B89;&amp;#x88C5;&amp;#x914D;&amp;#x7F6E;&quot;&gt;&lt;a href=&quot;#lede&amp;#x5B89;&amp;#x88C5;&amp;#x914D;&amp;#x7F6E;&quot; class=&quot;headerlink&quot; title=&quot;lede&amp;#x5B89;&amp;#x88C5;&amp;#x914D;&amp;#x7F6E;&quot;&gt;&lt;/a&gt;lede&amp;#x5B89;&amp;#x88C5;&amp;#x914D;&amp;#x7F6E;&lt;/h1&gt;&lt;p&gt;&amp;#x53C2;&amp;#x8003;&amp;#xFF1A;&amp;#x4ECE;&amp;#x96F6;&amp;#x5F00;&amp;#x59CB;&amp;#x7EC4;&amp;#x5EFA;&amp;#x4E00;&amp;#x53F0;NAS+&amp;#x8F6F;&amp;#x8DEF;&amp;#x7531;&amp;#xFF08;2&amp;#xFF09;&amp;#x2013;&lt;a href=&quot;https://lala.im/5433.html&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;https://lala.im/5433.html&lt;/a&gt;&lt;br&gt;LEDE&amp;#x7684;&amp;#x56FA;&amp;#x4EF6;&amp;#xFF1A;&lt;br&gt;&lt;a href=&quot;http://firmware.koolshare.cn/LEDE_X64_fw867/&amp;#x865A;&amp;#x62DF;&amp;#x673A;&amp;#x8F6C;&amp;#x76D8;&amp;#x6216;PE&amp;#x4E0B;&amp;#x5199;&amp;#x76D8;&amp;#x4E13;&amp;#x7528;/&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;http://firmware.koolshare.cn/LEDE_X64_fw867/&amp;#x865A;&amp;#x62DF;&amp;#x673A;&amp;#x8F6C;&amp;#x76D8;&amp;#x6216;PE&amp;#x4E0B;&amp;#x5199;&amp;#x76D8;&amp;#x4E13;&amp;#x7528;/&lt;/a&gt;&lt;br&gt;&amp;#x4E0B;&amp;#x6587;&amp;#x4EF6;&amp;#x540D;&amp;#x542B;&amp;#x6709;combined-squashfs&amp;#x7684;&amp;#x5373;&amp;#x53EF;&amp;#xFF0C;&amp;#x6211;&amp;#x8FD9;&amp;#x8FB9;&amp;#x5C31;&amp;#x76F4;&amp;#x63A5;&amp;#x767B;&amp;#x5F55;&amp;#x5230;PVE&amp;#x5185;&amp;#x4F7F;&amp;#x7528;wget&amp;#x4E0B;&amp;#x8F7D;&amp;#xFF1A;&lt;br&gt;wget &lt;a href=&quot;http://firmware.koolshare.cn/LEDE_X64_fw867/%E8%99%9A%E6%8B%9F%E6%9C%BA%E8%BD%AC%E7%9B%98%E6%88%96PE%E4%B8%8B%E5%86%99%E7%9B%98%E4%B8%93%E7%94%A8/openwrt-koolshare-mod-v2.31-r10822-50aa0525d1-x86-64-combined-squashfs.img.gz&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;http://firmware.koolshare.cn/LEDE_X64_fw867/%E8%99%9A%E6%8B%9F%E6%9C%BA%E8%BD%AC%E7%9B%98%E6%88%96PE%E4%B8%8B%E5%86%99%E7%9B%98%E4%B8%93%E7%94%A8/openwrt-koolshare-mod-v2.31-r10822-50aa0525d1-x86-64-combined-squashfs.img.gz&lt;/a&gt;&lt;br&gt;&amp;#x5C06;&amp;#x56FA;&amp;#x4EF6;&amp;#x89E3;&amp;#x538B;&amp;#x51FA;&amp;#x6765;&amp;#xFF1A;&lt;br&gt;gzip -d openwrt-koolshare-mod-v2.31-r10822-50aa0525d1-x86-64-combined-squashfs.img.gz&lt;br&gt;&amp;#x8F6C;&amp;#x6362;&amp;#x683C;&amp;#x5F0F;&amp;#x4E3A;KVM&amp;#x652F;&amp;#x6301;&amp;#x7684;qcow2:&lt;br&gt;qemu-img convert -f raw -O qcow2 openwrt-koolshare-mod-v2.31-r10822-50aa0525d1-x86-64-combined-squashfs.img vm-101-disk-0.qcow2&lt;br&gt;&amp;#x6CE8;&amp;#xFF1A;vm-101-disk-0.qcow2&amp;#xFF0C;&amp;#x5176;&amp;#x4E2D;&amp;#x7684;101&amp;#x5C31;&amp;#x662F;&amp;#x4E00;&amp;#x5F00;&amp;#x5934;&amp;#x8BA9;&amp;#x4F60;&amp;#x8BB0;&amp;#x4F4F;&amp;#x7684;VMID&amp;#x53F7;&amp;#xFF0C;&amp;#x800C;&amp;#x540E;&amp;#x9762;&amp;#x7684;disk-0&amp;#xFF0C;&amp;#x8FD9;&amp;#x91CC;&amp;#x7684;0&amp;#x6307;&amp;#x7684;&amp;#x662F;&amp;#x8FD9;&amp;#x53F0;&amp;#x865A;&amp;#x62DF;&amp;#x673A;&amp;#x7684;&amp;#x7B2C;&amp;#x4E00;&amp;#x5757;&amp;#x78C1;&amp;#x76D8;&amp;#x3002;&amp;#x56E0;&amp;#x4E3A;&amp;#x6211;&amp;#x4EEC;&amp;#x4E4B;&amp;#x524D;&amp;#x5DF2;&amp;#x7ECF;&amp;#x628A;0&amp;#x53F7;&amp;#x78C1;&amp;#x76D8;&amp;#x5220;&amp;#x4E86;&amp;#xFF0C;&amp;#x6240;&amp;#x4EE5;&amp;#x6211;&amp;#x4EEC;&amp;#x518D;&amp;#x624B;&amp;#x52A8;&amp;#x521B;&amp;#x5EFA;&amp;#x7684;&amp;#x78C1;&amp;#x76D8;&amp;#x8FD9;&amp;#x91CC;&amp;#x80AF;&amp;#x5B9A;&amp;#x662F;0&amp;#x53F7;&amp;#x3002;&lt;br&gt;&amp;#x6700;&amp;#x540E;&amp;#x5C06;&amp;#x8F6C;&amp;#x6362;&amp;#x5B8C;&amp;#x6210;&amp;#x7684;&amp;#x78C1;&amp;#x76D8;&amp;#x955C;&amp;#x50CF;&amp;#x5BFC;&amp;#x5165;&amp;#x5230;&amp;#x4E4B;&amp;#x524D;&amp;#x521B;&amp;#x5EFA;&amp;#x7684;&amp;#x865A;&amp;#x62DF;&amp;#x673A;&amp;#xFF1A;&lt;br&gt;qm importdisk 101 vm-101-disk-0.qcow2 local-lvm&lt;br&gt;&amp;#x6CE8;&amp;#xFF1A;&amp;#x8FD9;&amp;#x91CC;&amp;#x7684;101&amp;#x540C;&amp;#x7406;&amp;#x4E5F;&amp;#x662F;&amp;#x6307;&amp;#x7684;VMID&amp;#x53F7;&amp;#xFF0C;&amp;#x800C;&amp;#x540E;&amp;#x9762;&amp;#x7684;lock-lvm&amp;#x6307;&amp;#x7684;&amp;#x662F;&amp;#x4F60;&amp;#x8981;&amp;#x5C06;&amp;#x8FD9;&amp;#x4E2A;&amp;#x78C1;&amp;#x76D8;&amp;#x955C;&amp;#x50CF;&amp;#x5B58;&amp;#x653E;&amp;#x5728;&amp;#x54EA;&amp;#x91CC;&amp;#xFF0C;&amp;#x8FD9;&amp;#x4E2A;&amp;#x53EF;&amp;#x4EE5;&amp;#x5728;PVE&amp;#x7684;WEB&amp;#x754C;&amp;#x9762;&amp;#x67E5;&amp;#x770B;&amp;#x7684;&amp;#x5230;&amp;#xFF1A;&lt;br&gt;&amp;#x81F3;&amp;#x4E8E;&amp;#x79D1;&amp;#x5B66;&amp;#x4E0A;&amp;#x7F51;&amp;#x7684;&amp;#x90E8;&amp;#x5206;&amp;#xFF0C;&amp;#x5DF2;&amp;#x7ECF;&amp;#x5728;&amp;#x63D2;&amp;#x4EF6;&amp;#x4E2D;&amp;#x88AB;&amp;#x548C;&amp;#x8C10;&amp;#x4E86;&amp;#xFF0C;&amp;#x52A8;&amp;#x624B;&amp;#x7F51;&amp;#x4E0A;&amp;#x641C;&amp;#x7D22;&amp;#x4E0B;&amp;#x8F7D;&amp;#xFF0C;&amp;#x624B;&amp;#x52A8;&amp;#x4E0A;&amp;#x4F20;&amp;#x5373;&amp;#x53EF;&amp;#x89E3;&amp;#x51B3;&lt;/p&gt;
&lt;h1 id=&quot;OMV&amp;#x5B89;&amp;#x88C5;&amp;#x914D;&amp;#x7F6E;&quot;&gt;&lt;a href=&quot;#OMV&amp;#x5B89;&amp;#x88C5;&amp;#x914D;&amp;#x7F6E;&quot; class=&quot;headerlink&quot; title=&quot;OMV&amp;#x5B89;&amp;#x88C5;&amp;#x914D;&amp;#x7F6E;&quot;&gt;&lt;/a&gt;OMV&amp;#x5B89;&amp;#x88C5;&amp;#x914D;&amp;#x7F6E;&lt;/h1&gt;&lt;h2 id=&quot;&amp;#x53C2;&amp;#x8003;&quot;&gt;&lt;a href=&quot;#&amp;#x53C2;&amp;#x8003;&quot; class=&quot;headerlink&quot; title=&quot;&amp;#x53C2;&amp;#x8003;&quot;&gt;&lt;/a&gt;&amp;#x53C2;&amp;#x8003;&lt;/h2&gt;&lt;p&gt;&amp;#x5B89;&amp;#x88C5;&amp;#xFF1A;&lt;a href=&quot;https://www.chiphell.com/thread-1917683-1-1.html&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;https://www.chiphell.com/thread-1917683-1-1.html&lt;/a&gt;&lt;br&gt;&amp;#x66F4;&amp;#x65B0;&amp;#x914D;&amp;#x7F6E;&amp;#xFF1A;&lt;a href=&quot;https://www.right.com.cn/forum/thread-3049724-1-1.html&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;https://www.right.com.cn/forum/thread-3049724-1-1.html&lt;/a&gt;&lt;br&gt;ProXmoX VE &amp;#x6DFB;&amp;#x52A0;&amp;#x7269;&amp;#x7406;&amp;#x786C;&amp;#x76D8;&amp;#x5230;omv&amp;#x865A;&amp;#x62DF;&amp;#x673A;:&lt;a href=&quot;http://www.hopol.cn/2018/06/1247/&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;http://www.hopol.cn/2018/06/1247/&lt;/a&gt;&lt;/p&gt;
&lt;h2 id=&quot;&amp;#x76F4;&amp;#x901A;&amp;#x786C;&amp;#x76D8;&quot;&gt;&lt;a href=&quot;#&amp;#x76F4;&amp;#x901A;&amp;#x786C;&amp;#x76D8;&quot; class=&quot;headerlink&quot; title=&quot;&amp;#x76F4;&amp;#x901A;&amp;#x786C;&amp;#x76D8;&quot;&gt;&lt;/a&gt;&amp;#x76F4;&amp;#x901A;&amp;#x786C;&amp;#x76D8;&lt;/h2&gt;&lt;p&gt;&amp;#x76F4;&amp;#x901A;&amp;#x524D;&amp;#x5148;&amp;#x628A;102&amp;#xFF08;&amp;#x8981;&amp;#x6302;&amp;#x8F7D;&amp;#x7684;&amp;#x865A;&amp;#x62DF;&amp;#x673A;ID&amp;#xFF09;&amp;#x5173;&amp;#x95ED;&lt;br&gt;&amp;#x67E5;&amp;#x770B;&amp;#x786C;&amp;#x76D8;id&amp;#x901A;&amp;#x8FC7;ls /dev/disk/by-id(lsblk&amp;#x67E5;&amp;#x770B;&amp;#x6240;&amp;#x6709;&amp;#x786C;&amp;#x76D8;&amp;#x8BBE;&amp;#x5907;)&lt;br&gt;&amp;#x7F13;&amp;#x5B58;&amp;#x76D8;&amp;#xFF1A;&lt;br&gt;ata-ST2000VM003-1CT164_W1H37R9K    sata1    sda    QM00007&lt;br&gt;ata-ST2000VM003-1CT164_W1H3600D sata2    sdb    QM00009&lt;/p&gt;
&lt;p&gt;qm set &lt;vmid如101&gt; -sata2  /dev/disk/by-id/&amp;#x786C;&amp;#x76D8;id&lt;br&gt;qm set 102 -sata1 /dev/disk/by-id/ata-ST2000VM003-1CT164_W1H37R9K&lt;br&gt;qm set 102 -sata2 /dev/disk/by-id/ata-ST2000VM003-1CT164_W1H3600D&lt;br&gt;qm set 102 -sata3 /dev/disk/by-id/ata-ST2000NC001-1DY164_Z1E3MBXQ&lt;br&gt;&amp;#x5982;&amp;#x679C;&amp;#x8FD4;&amp;#x56DE;&amp;#x4EE5;&amp;#x4E0B;&amp;#x4FE1;&amp;#x606F;,&amp;#x8BF4;&amp;#x660E;&amp;#x5DF2;&amp;#x6210;&amp;#x529F;&amp;#x6302;&amp;#x8F7D;&lt;br&gt;update VM 102: -sata1 /dev/disk/by-id/ata-WDC_WDXXXX_XXXX_XXXX&lt;/vmid如101&gt;&lt;/p&gt;
&lt;h2 id=&quot;&amp;#x95EE;&amp;#x9898;&quot;&gt;&lt;a href=&quot;#&amp;#x95EE;&amp;#x9898;&quot; class=&quot;headerlink&quot; title=&quot;&amp;#x95EE;&amp;#x9898;&quot;&gt;&lt;/a&gt;&amp;#x95EE;&amp;#x9898;&lt;/h2&gt;&lt;p&gt;1&amp;#x3001;pve&amp;#x754C;&amp;#x9762;omv&amp;#x65E0;&amp;#x6CD5;&amp;#x5173;&amp;#x673A;&lt;br&gt;Proxmox VE &amp;#x5B89;&amp;#x88DD; VM&amp;#x4E0A;&amp;#x7684; Qemu-guest-agent&lt;br&gt;&amp;#x4F7F;&amp;#x7528; VM &amp;#x6642;&amp;#x9700;&amp;#x8981;&amp;#x4F7F;&amp;#x7528; Agent &amp;#x624D;&amp;#x53EF;&amp;#x5F9E;&amp;#x7CFB;&amp;#x7D71;&amp;#x53BB;&amp;#x8DDF; VM &amp;#x6E9D;&amp;#x901A;&lt;/p&gt;
&lt;p&gt;PVE&amp;#x4E3B;&amp;#x673A;&amp;#xFF0C;&amp;#x5BA2;&amp;#x6237;&amp;#x673A;&amp;#x201D;&amp;#x9009;&amp;#x9879;&amp;#x201D;&amp;#x4E2D;&amp;#x5F00;&amp;#x542F;&amp;#x201D;Qemu&amp;#x4EE3;&amp;#x7406;&amp;#x201D;&lt;br&gt;&amp;#x5BA2;&amp;#x6237;&amp;#x673A;linux&amp;#x7248;&amp;#x672C;&amp;#x5B89;&amp;#x88DD;&amp;#x65B9;&amp;#x5F0F;&lt;br&gt;apt-get install qemu-guest-agent -y&lt;br&gt;&amp;#x4E4B;&amp;#x540E;&amp;#x5FC5;&amp;#x9700;&amp;#x91CD;&amp;#x542F;PVE&amp;#x4E3B;&amp;#x673A;&amp;#x624D;&amp;#x80FD;&amp;#x751F;&amp;#x6548;&lt;/p&gt;
&lt;p&gt;PVE&amp;#x4E3B;&amp;#x673A;&amp;#x4E2D;&amp;#x8FDB;&amp;#x884C;Testing&amp;#xFF1A;&lt;br&gt;qm agent &lt;vmid&gt; ping&lt;/vmid&gt;&lt;/p&gt;
&lt;p&gt;&lt;del&gt;2.win7&amp;#x65E0;&amp;#x6CD5;&amp;#x8BBF;&amp;#x95EE;samba&amp;#x670D;&amp;#x52A1;&amp;#x5668;&lt;/del&gt;&lt;br&gt;&lt;del&gt;&lt;a href=&quot;https://blog.csdn.net/lizongyao/article/details/89054634&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;https://blog.csdn.net/lizongyao/article/details/89054634&lt;/a&gt;&lt;/del&gt;&lt;/p&gt;
&lt;p&gt;&lt;del&gt;3.&amp;#x6309;2&amp;#x914D;&amp;#x7F6E;&amp;#x4E4B;&amp;#x540E;&amp;#xFF0C;WIN7&amp;#x7EE7;&amp;#x7EED;&amp;#x62A5;&amp;#x9519;&amp;#x201C;&amp;#x672A;&amp;#x77E5;&amp;#x7684;&amp;#x7528;&amp;#x6237;&amp;#x540D;&amp;#x2026;&amp;#x2026;&amp;#x201D;&lt;/del&gt;&lt;br&gt;&lt;del&gt;&amp;#x4FEE;&amp;#x6539;&amp;#x914D;&amp;#x7F6E;&amp;#x6587;&amp;#x4EF6;&amp;#x201D;/etc/samba/smb.conf&amp;#x201D;&amp;#x4E2D;&amp;#x7684;&amp;#x201D;log level = 3&amp;#x201D;,&amp;#x7136;&amp;#x540E;&amp;#x89C2;&amp;#x5BDF;&amp;#x65E5;&amp;#x5FD7;&amp;#x201D;tail -f /var/log/syslog&amp;#x201D;,&lt;/del&gt;&lt;br&gt;&lt;del&gt;&amp;#x89C2;&amp;#x5BDF;&amp;#x5230;&amp;#x5982;&amp;#x4E0B;&amp;#x65E5;&amp;#x5FD7;&amp;#x8F93;&amp;#x51FA;&amp;#x4E3B;&amp;#x8981;&amp;#x62A5;&amp;#x9519;&amp;#x662F;&amp;#xFF1A;ntlm_password_check: NEITHER LanMan nor NT password supplied for user&lt;/del&gt;&lt;br&gt;&lt;del&gt;&amp;#x901A;&amp;#x8FC7;&amp;#x5728;smb.conf&amp;#x4E2D;&amp;#x8FDB;&amp;#x884C;&amp;#x8BBE;&amp;#x7F6E;&amp;#x6765;&amp;#x63A5;&amp;#x53D7;&amp;#x4E0D;&amp;#x652F;&amp;#x6301;&amp;#x7684;&amp;#x534F;&amp;#x8BAE;&amp;#xFF1A;&lt;/del&gt;&lt;br&gt;&lt;del&gt;vim /etc/samba/smb.conf&lt;/del&gt;&lt;br&gt;&lt;del&gt;&amp;#x5728;[global]&amp;#x6700;&amp;#x540E;&amp;#x52A0;&amp;#x5165;&amp;#xFF1A;&lt;/del&gt;&lt;br&gt;&lt;del&gt;lanman auth = yes&lt;/del&gt;&lt;br&gt;&lt;del&gt;ntlm auth = yes&lt;/del&gt;&lt;br&gt;&lt;del&gt;&amp;#x91CD;&amp;#x542F;&amp;#x540E;&amp;#x89E3;&amp;#x51B3;&amp;#xFF08;or&amp;#xFF1A;/etc/init.d/samba-ad-dc restart&amp;#xFF09;&lt;/del&gt;&lt;/p&gt;
&lt;p&gt;4.&amp;#x6309;&amp;#x65B9;&amp;#x6CD5;3&amp;#x914D;&amp;#x7F6E;&amp;#xFF0C;&amp;#x6BCF;&amp;#x6B21;OMV&amp;#x4FEE;&amp;#x6539;&amp;#x914D;&amp;#x7F6E;&amp;#x90FD;&amp;#x4F1A;&amp;#x8986;&amp;#x76D6;&amp;#x914D;&amp;#x7F6E;&amp;#x6587;&amp;#x4EF6;&amp;#xFF0C;&amp;#x5BFC;&amp;#x81F4;&amp;#x6BCF;&amp;#x6B21;&amp;#x90FD;&amp;#x8981;&amp;#x624B;&amp;#x52A8;&amp;#x4FEE;&amp;#x6539;&amp;#x6587;&amp;#x4EF6;&lt;br&gt;&amp;#x67E5;&amp;#x8BE2;&amp;#x662F;WIN7&amp;#x9ED8;&amp;#x8BA4;&amp;#x5173;&amp;#x95ED;&amp;#x4E86;SMB1&amp;#x548C;SMB2&amp;#xFF0C;&amp;#x624B;&amp;#x52A8;&amp;#x5F00;&amp;#x542F;&lt;br&gt;win7&amp;#x5F00;&amp;#x542F;SMB1\2:&lt;a href=&quot;https://chuill.com/post/112.html&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;https://chuill.com/post/112.html&lt;/a&gt;&lt;br&gt;&amp;#x6700;&amp;#x540E;&amp;#x5728;&amp;#x5BB6;&amp;#x4E2D;&amp;#x7535;&amp;#x8111;&amp;#x4E0A;&amp;#x6B63;&amp;#x5F0F;&amp;#x5B89;&amp;#x88C5;&amp;#x65F6;&amp;#x53D1;&amp;#x73B0;&amp;#xFF0C;&amp;#x53EA;&amp;#x8981;&amp;#x5F00;&amp;#x542F;SMB1/SMB2&amp;#xFF0C;&amp;#x95EE;&amp;#x9898;2&amp;#x3001;3&amp;#x5373;&amp;#x53EF;&amp;#x89E3;&amp;#x51B3;&lt;/p&gt;
&lt;h1 id=&quot;win7&amp;#x76F4;&amp;#x901A;&amp;#x663E;&amp;#x6838;&quot;&gt;&lt;a href=&quot;#win7&amp;#x76F4;&amp;#x901A;&amp;#x663E;&amp;#x6838;&quot; class=&quot;headerlink&quot; title=&quot;win7&amp;#x76F4;&amp;#x901A;&amp;#x663E;&amp;#x6838;&quot;&gt;&lt;/a&gt;win7&amp;#x76F4;&amp;#x901A;&amp;#x663E;&amp;#x6838;&lt;/h1&gt;&lt;p&gt;&amp;#x987A;&amp;#x624B;&amp;#x5C31;&amp;#x627E;&amp;#x4E2A;&amp;#x7CBE;&amp;#x7B80;&amp;#x8001;&amp;#x6BDB;&amp;#x5B50;&amp;#x7248;&amp;#x672C;&amp;#x6765;&amp;#x88C5;&amp;#x4E2A;WIN7&amp;#x8BD5;&amp;#x8BD5;&amp;#x76F4;&amp;#x901A;&lt;br&gt;&amp;#x53C2;&amp;#x8003;&amp;#xFF1A;&lt;a href=&quot;https://lala.im/6324.html&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;https://lala.im/6324.html&lt;/a&gt;&lt;br&gt;&amp;#x82B1;&amp;#x4E86;&amp;#x534A;&amp;#x5929;&amp;#x65F6;&amp;#x95F4;&amp;#x914D;&amp;#x7F6E;&amp;#xFF0C;&amp;#x5B89;&amp;#x88C5;&amp;#x9A71;&amp;#x52A8;&amp;#x540E;&amp;#x91CD;&amp;#x542F;&amp;#x5C31;&amp;#x84DD;&amp;#x5C4F;&amp;#xFF0C;&amp;#x5148;&amp;#x4E0D;&amp;#x8BD5;&amp;#xFF0C;&amp;#x56DE;&amp;#x6EDA;&amp;#x540E;&amp;#x6062;&amp;#x590D;&amp;#x6B63;&amp;#x5E38;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&lt;del&gt;lspci -nn | grep VGA&lt;/del&gt;&lt;br&gt;&lt;del&gt;00:02.0 VGA compatible controller [0300]: Intel Corporation Xeon E3-1200 v3/4th Gen Core Processor Integrated Graphics Controller [8086:0412] (rev 06)&lt;/del&gt;&lt;/p&gt;
&lt;p&gt;&lt;del&gt;lspci -vvv -s 00:02.0&lt;/del&gt;&lt;/p&gt;
&lt;p&gt;&lt;del&gt;echo &amp;#x201C;options vfio-pci ids=8086:0412&amp;#x201D; &amp;gt;&amp;gt; /etc/modprobe.d/vfio.conf&lt;/del&gt;&lt;/p&gt;
&lt;p&gt;&lt;del&gt;&amp;#x6253;&amp;#x5F00;&amp;#x6587;&amp;#x4EF6;  /etc/pve/qemu-server/103.conf&amp;#xFF08;&amp;#x6211;&amp;#x7684;Win10&amp;#x5728;PVE&amp;#x987A;&amp;#x5E8F;&amp;#x662F;103&amp;#xFF09;&amp;#xFF0C;&amp;#x6DFB;&amp;#x52A0;&amp;#x8FD9;&amp;#x4E24;&amp;#x884C;&amp;#x5185;&amp;#x5BB9;&amp;#x540E;&amp;#x4FDD;&amp;#x5B58;&amp;#xFF1A;&lt;/del&gt;&lt;br&gt;&lt;del&gt;args: -device vfio-pci,host=00:02.0,addr=0x18,x-igd-opregion=on&lt;/del&gt;&lt;br&gt;&lt;del&gt;vga: std&lt;/del&gt;&lt;br&gt;&lt;del&gt;img:&lt;a href=&quot;https://wp.qiniu.gxnas.com/wp-content/uploads/2019/08/5-1.png?imageView2/1/w/1200/h/604/q/90#&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;https://wp.qiniu.gxnas.com/wp-content/uploads/2019/08/5-1.png?imageView2/1/w/1200/h/604/q/90#&lt;/a&gt;&lt;/del&gt;&lt;/p&gt;
&lt;p&gt;&lt;del&gt;&amp;#x6700;&amp;#x540E;&amp;#x6DFB;&amp;#x52A0;USB&amp;#x8BBE;&amp;#x5907;&amp;#x2013;&amp;#x4F7F;&amp;#x7528;USB&amp;#x4F9B;&amp;#x5E94;&amp;#x5546;&amp;#xFF0C;&amp;#x6DFB;&amp;#x52A0;&amp;#x9F20;&amp;#x6807; &amp;#x952E;&amp;#x76D8;&lt;/del&gt;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      proxmox(pve) LEDE OMV笔记
    
    </summary>
    
    
      <category term="diy" scheme="http://dj9399.github.io/tags/diy/"/>
    
  </entry>
  
  <entry>
    <title>U盘故障维修小记</title>
    <link href="http://dj9399.github.io/post/U%E7%9B%98%E6%95%85%E9%9A%9C%E7%BB%B4%E4%BF%AE%E5%B0%8F%E8%AE%B0/"/>
    <id>http://dj9399.github.io/post/U盘故障维修小记/</id>
    <published>2020-03-10T16:00:00.000Z</published>
    <updated>2020-03-11T08:22:32.367Z</updated>
    
    <content type="html">&lt;p&gt;16&amp;#x5E74;1&amp;#x6708;&amp;#xFF0C;&amp;#x5F53;&amp;#x65F6;&amp;#x624B;&amp;#x91CC;&amp;#x6709;&amp;#x70B9;&amp;#x5C0F;&amp;#x94B1;&amp;#xFF0C;&amp;#x5C31;&amp;#x4ECE;U&amp;#x76D8;&amp;#x5C4A;&amp;#x4FE1;&amp;#x8A89;&amp;#x6700;&amp;#x597D;&amp;#x7684;ChipFancier&amp;#x4E70;&amp;#x4E86;&amp;#x5757;168&amp;#x5143;MLC 64G U&amp;#x76D8;&amp;#x3002;&amp;#x4E00;&amp;#x76F4;&amp;#x89C9;&amp;#x5F97;&amp;#x4E70;&amp;#x8D35;&amp;#x4E86;&amp;#x3002;&amp;#x76F4;&amp;#x5230;&amp;#x6700;&amp;#x8FD1;&amp;#x53D1;&amp;#x751F;&amp;#x4E86;&amp;#x6545;&amp;#x969C;&amp;#x4FDD;&amp;#x4FEE;&amp;#x624D;&amp;#x6539;&amp;#x89C2;&amp;#x2026;&amp;#x2026;&lt;br&gt;&amp;#x4E00;&amp;#x4E2A;&amp;#x6708;&amp;#x524D;U&amp;#x76D8;&amp;#x4E0D;&amp;#x80FD;&amp;#x8BFB;&amp;#x5199;&amp;#x4E86;&amp;#xFF0C;&amp;#x63D0;&amp;#x793A;&amp;#x201C;&amp;#x5199;&amp;#x4FDD;&amp;#x62A4;&amp;#x201D;&amp;#xFF0C;&amp;#x4ECE;&amp;#x7F51;&amp;#x4E0A;&amp;#x4E0B;&amp;#x5DE5;&amp;#x5177;&amp;#x8FDB;&amp;#x884C;&amp;#x91CF;&amp;#x4EA7;&amp;#x65E0;&amp;#x6CD5;&amp;#x89E3;&amp;#x51B3;&amp;#x3002;&amp;#x627E;&amp;#x4E86;&amp;#x5BA2;&amp;#x670D;&amp;#x7528;&amp;#x53D1;&amp;#x6765;&amp;#x91CF;&amp;#x4EA7;&amp;#x5DE5;&amp;#x5177;&amp;#x624D;&amp;#x641E;&amp;#x5B9A;&amp;#xFF0C;&amp;#x89E3;&amp;#x51B3;&amp;#x540E;&amp;#x53C8;&amp;#x51FA;&amp;#x73B0;&amp;#x4E86;&amp;#x65B0;&amp;#x7684;&amp;#x95EE;&amp;#x9898;&amp;#xFF1A;&amp;#x4E4B;&amp;#x524D;&amp;#x5199;&amp;#x5165;&amp;#x8BFB;&amp;#x53D6;&amp;#x901F;&amp;#x5EA6;&amp;#x5206;&amp;#x522B;&amp;#x662F;120M/150M&amp;#x5DE6;&amp;#x53F3;&amp;#xFF0C;&amp;#x73B0;&amp;#x5728;&amp;#x5199;&amp;#x5165;&amp;#x8BFB;&amp;#x53D6;&amp;#x901F;&amp;#x5EA6;&amp;#x5206;&amp;#x522B;&amp;#x624D;40M/40M&amp;#x5DE6;&amp;#x53F3;&amp;#x3002;&amp;#x7EE7;&amp;#x7EED;&amp;#x4E0E;&amp;#x5BA2;&amp;#x670D;&amp;#x6C9F;&amp;#x901A;&amp;#xFF0C;&amp;#x5224;&amp;#x65AD;&amp;#x662F;U&amp;#x76D8;&amp;#x63A5;&amp;#x53E3;&amp;#x574F;&amp;#x4E86;&amp;#xFF0C;&amp;#x53EF;&amp;#x4EE5;&amp;#x5BC4;&amp;#x8FC7;&amp;#x53BB;&amp;#x68C0;&amp;#x6D4B;&amp;#x4FDD;&amp;#x4FEE;&amp;#x7684;&amp;#x3002;&amp;#x6309;&amp;#x5730;&amp;#x5740;&amp;#x53D1;&amp;#x8FC7;&amp;#x53BB;&amp;#x540E;&amp;#xFF0C;&amp;#x8FC7;&amp;#x4E86;&amp;#x56DB;&amp;#x5929;&amp;#x6536;&amp;#x5230;&amp;#x4E86;&amp;#x56DE;&amp;#x4EF6;&amp;#xFF0C;&amp;#x4E00;&amp;#x770B;&amp;#x6574;&amp;#x4E2A;&amp;#x6362;&amp;#x65B0;&amp;#x4E86;&amp;#xFF0C;&amp;#x8FD8;&amp;#x4EE5;&amp;#x4E3A;&amp;#x7ED9;&amp;#x6362;&amp;#x4E86;&amp;#x4E2A;U&amp;#x76D8;&amp;#xFF1B;&amp;#x770B;&amp;#x4E86;&amp;#x65FA;&amp;#x65FA;&amp;#x7559;&amp;#x8A00;&amp;#x662F;&amp;#x539F;&amp;#x6765;&amp;#x7684;&amp;#x5916;&amp;#x58F3;&amp;#x78E8;&amp;#x635F;&amp;#xFF0C;&amp;#x7ED9;&amp;#x514D;&amp;#x8D39;&amp;#x6362;&amp;#x4E86;&amp;#x65B0;&amp;#x76F4;&amp;#x63D2;&amp;#x5916;&amp;#x58F3;&amp;#x3002;&amp;#x540C;&amp;#x65F6;U&amp;#x76D8;&amp;#x91CC;&amp;#x5199;&amp;#x6EE1;&amp;#x4E86;&amp;#x6D4B;&amp;#x8BD5;&amp;#x6587;&amp;#x4EF6;&amp;#xFF0C;&amp;#x770B;&amp;#x6765;&amp;#x5728;&amp;#x7EF4;&amp;#x4FEE;&amp;#x540E;&amp;#x540C;&amp;#x65F6;&amp;#x4F5C;&amp;#x4E86;&amp;#x6574;&amp;#x76D8;&amp;#x8BFB;&amp;#x5199;&amp;#x6D4B;&amp;#x8BD5;&amp;#xFF0C;&amp;#x5F88;&amp;#x4E13;&amp;#x4E1A;&amp;#x975E;&amp;#x5E38;&amp;#x68D2;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x6700;&amp;#x540E;&amp;#x603B;&amp;#x7ED3;&amp;#x4E00;&amp;#x4E0B;&amp;#xFF0C;ChipFancier&amp;#x771F;&amp;#x4E0D;&amp;#x6127;&amp;#x662F;&amp;#x4FE1;&amp;#x8A89;&amp;#x6700;&amp;#x597D;&amp;#x7684;U&amp;#x76D8;&amp;#x5546;&amp;#x5BB6;&amp;#xFF0C;U&amp;#x76D8;&amp;#x6807;&amp;#x660E;&amp;#x7EC8;&amp;#x8EAB;&amp;#x4FDD;&amp;#x4FEE;&amp;#xFF0C;&amp;#x4FDD;&amp;#x4FEE;&amp;#x670D;&amp;#x52A1;&amp;#x975E;&amp;#x5E38;&amp;#x5230;&amp;#x4F4D;&amp;#x3002;&amp;#x770B;&amp;#x4E86;&amp;#x4E0B;&amp;#x73B0;&amp;#x5728;&amp;#x7684;MLC 64G U&amp;#x76D8;&amp;#x8FD8;&amp;#x662F;&amp;#x8981;118&amp;#x5143;&amp;#xFF0C;MLC&amp;#x53EA;&amp;#x8981;&amp;#x662F;&amp;#x6B63;&amp;#x54C1;&amp;#x767D;&amp;#x7247;&amp;#x57FA;&amp;#x672C;&amp;#x4E0A;&amp;#x53EF;&amp;#x4EE5;&amp;#x7528;&amp;#x4E00;&amp;#x8F88;&amp;#x5B50;&amp;#xFF08;&amp;#x5F53;&amp;#x7136;5-10&amp;#x5E74;&amp;#x540E;64G&amp;#x4E5F;&amp;#x4F1A;&amp;#x81EA;&amp;#x7136;&amp;#x8FC7;&amp;#x65F6;&amp;#xFF0C;&amp;#x5C31;&amp;#x5047;&amp;#x8BBE;&amp;#x7528;10&amp;#x5E74;&amp;#x5427;&amp;#xFF09;&amp;#x3002;&amp;#x524D;&amp;#x63D0;&amp;#x662F;&amp;#x5546;&amp;#x5BB6;&amp;#x80FD;&amp;#x5E2E;&amp;#x4F60;&amp;#x89E3;&amp;#x51B3;&amp;#x5916;&amp;#x58F3;&amp;#x53CA;&amp;#x7535;&amp;#x8DEF;&amp;#x677F;&amp;#x78E8;&amp;#x635F;&amp;#x95EE;&amp;#x9898;&amp;#xFF0C;&amp;#x4E0B;&amp;#x6B21;&amp;#x5982;&amp;#x679C;&amp;#x6709;&amp;#x9700;&amp;#x8981;&amp;#x4E00;&amp;#x5B9A;&amp;#x8FD8;&amp;#x662F;&amp;#x4F1A;&amp;#x9009;&amp;#x4ED6;&amp;#x4EEC;&amp;#x5BB6;&amp;#xFF0C;&amp;#x6240;&amp;#x4EE5;&amp;#x53EA;&amp;#x8981;&amp;#x5546;&amp;#x5BB6;&amp;#x5F88;&amp;#x9760;&amp;#x8C31;&amp;#xFF0C;&amp;#x54EA;&amp;#x6015;&amp;#x5356;200&amp;#x5143;&amp;#x4E00;&amp;#x4E2A;&amp;#x4E5F;&amp;#x7EDD;&amp;#x5BF9;&amp;#x5F97;&amp;#x503C;&amp;#x3002;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      记一位良心商家
    
    </summary>
    
    
      <category term="外设" scheme="http://dj9399.github.io/tags/%E5%A4%96%E8%AE%BE/"/>
    
  </entry>
  
  <entry>
    <title>大典</title>
    <link href="http://dj9399.github.io/post/%E5%A4%A7%E5%85%B8/"/>
    <id>http://dj9399.github.io/post/大典/</id>
    <published>2020-03-06T16:00:00.000Z</published>
    <updated>2020-03-09T05:04:50.216Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x7EE7;09&amp;#x5E74;&amp;#x8BFB;&amp;#x8FC7;&amp;#x738B;&amp;#x529B;&amp;#x96C4;&amp;#x7684;&amp;#x300A;&amp;#x9EC4;&amp;#x7978;&amp;#x300B;&amp;#x4E4B;&amp;#x540E;&amp;#xFF0C;&amp;#x8FD9;&amp;#x5468;&amp;#x6709;&amp;#x5E78;&amp;#x8BFB;&amp;#x5230;&amp;#x300A;&amp;#x5927;&amp;#x5178;&amp;#x300B;&amp;#x3002;&amp;#x7ECF;&amp;#x8FC7;2-3&amp;#x5929;&amp;#x4E0A;&amp;#x4E0B;&amp;#x73ED;&amp;#x9A91;&amp;#x8F66;&amp;#x52A0;&amp;#x4E0A;&amp;#x5468;&amp;#x516D;&amp;#x722C;&amp;#x5C71;&amp;#x7684;&amp;#x7A7A;&amp;#x4F59;&amp;#x65F6;&amp;#x95F4;&amp;#xFF0C;&amp;#x7ED9;&amp;#x542C;&amp;#x5B8C;&amp;#x4E86;&amp;#x3002;&amp;#x5927;&amp;#x5178;&amp;#x53D1;&amp;#x8868;&amp;#x4E8E;2017&amp;#x5E74;&amp;#xFF0C;&amp;#x8FD9;&amp;#x662F;&amp;#x7BC7;&amp;#x4E2D;&amp;#x7BC7;&amp;#x5C0F;&amp;#x8BF4;&amp;#xFF0C;&amp;#x5927;&amp;#x6982;&amp;#x5185;&amp;#x5BB9;&amp;#x662F;&amp;#x67D0;&amp;#x4E2A;&amp;#x4E25;&amp;#x5BC6;&amp;#x575A;&amp;#x56FA;&amp;#x7684;&amp;#x5E1D;&amp;#x56FD;&amp;#xFF0C;&amp;#x5374;&amp;#x5728;&amp;#x4E00;&amp;#x6B21;&amp;#x6280;&amp;#x672F;&amp;#x5347;&amp;#x7EA7;&amp;#x7684;&amp;#x610F;&amp;#x5916;&amp;#x4E8B;&amp;#x4EF6;&amp;#x4E2D;&amp;#x8106;&amp;#x5F31;&amp;#x5F97;&amp;#x4E0D;&amp;#x582A;&amp;#x4E00;&amp;#x51FB;&amp;#x3002;&amp;#x901A;&amp;#x7BC7;&amp;#x8BFB;&amp;#x4E0B;&amp;#x6765;&amp;#x60C5;&amp;#x8282;&amp;#x7D27;&amp;#x51D1;&amp;#xFF0C;&amp;#x6545;&amp;#x4E8B;&amp;#x8DCC;&amp;#x5B95;&amp;#x8D77;&amp;#x4F0F;&amp;#xFF0C;&amp;#x6781;&amp;#x6709;&amp;#x610F;&amp;#x601D;&amp;#x3002;&amp;#x6BD4;&amp;#x300A;&amp;#x9EC4;&amp;#x7978;&amp;#x300B;&amp;#x8BFB;&amp;#x8D77;&amp;#x6765;&amp;#x723D;&amp;#x5FEB;&amp;#x5F88;&amp;#x591A;&amp;#xFF0C;&amp;#x53EF;&amp;#x89C6;&amp;#x4E3A;&amp;#x300A;&amp;#x9EC4;&amp;#x7978;&amp;#x300B;&amp;#x5347;&amp;#x7EA7;&amp;#x7248;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x5728;2020&amp;#x75AB;&amp;#x60C5;&amp;#x5E74;&amp;#x8BFB;&amp;#x5230;&amp;#x8FD9;&amp;#x672C;&amp;#x4E66;&amp;#x662F;&amp;#x975E;&amp;#x5E38;&amp;#x975E;&amp;#x5E38;&amp;#x6709;&amp;#x610F;&amp;#x601D;&amp;#x7684;&amp;#x4E8B;&amp;#x60C5;&amp;#xFF0C;&amp;#x539F;&amp;#x56E0;&amp;#x662F;17&amp;#x5E74;&amp;#x7684;&amp;#x300A;&amp;#x5927;&amp;#x5178;&amp;#x300B;&amp;#x5C31;&amp;#x63CF;&amp;#x5199;&amp;#x4E86;&amp;#x75AB;&amp;#x60C5;&amp;#xFF0C;&amp;#x4EE5;&amp;#x53CA;&amp;#x5E1D;&amp;#x56FD;&amp;#x5BF9;&amp;#x4E8E;&amp;#x75AB;&amp;#x60C5;&amp;#x6240;&amp;#x505A;&amp;#x7684;&amp;#x624B;&amp;#x6BB5;&amp;#x3002;&amp;#x8BFB;&amp;#x540E;&amp;#x771F;&amp;#x662F;&amp;#x592A;TM&amp;#x6709;&amp;#x8DA3;&amp;#x4E86;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      大典
    
    </summary>
    
    
      <category term="阅读" scheme="http://dj9399.github.io/tags/%E9%98%85%E8%AF%BB/"/>
    
  </entry>
  
  <entry>
    <title>口罩去哪了</title>
    <link href="http://dj9399.github.io/post/%E5%8F%A3%E7%BD%A9%E5%8E%BB%E5%93%AA%E4%BA%86/"/>
    <id>http://dj9399.github.io/post/口罩去哪了/</id>
    <published>2020-03-05T16:00:00.000Z</published>
    <updated>2020-03-06T03:34:50.461Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x4ECE;&amp;#x8FC7;&amp;#x5E74;&amp;#x5F00;&amp;#x59CB;&amp;#xFF0C;&amp;#x5404;&amp;#x5BB6;&amp;#x836F;&amp;#x5E97;&amp;#x53E3;&amp;#x7F69;&amp;#x5C31;&amp;#x5DF2;&amp;#x7ECF;&amp;#x5356;&amp;#x5B8C;&amp;#x3002;&amp;#x7F51;&amp;#x4E0A;&amp;#x65B0;&amp;#x95FB;&amp;#x8BC4;&amp;#x4F30;&amp;#x8981;&amp;#x5230;3&amp;#x6708;&amp;#x5E95;&amp;#xFF0C;&amp;#x53E3;&amp;#x7F69;&amp;#x624D;&amp;#x80FD;&amp;#x4F9B;&amp;#x5E94;&amp;#x5F97;&amp;#x4E0A;&amp;#x6240;&amp;#x6709;&amp;#x4EBA;&amp;#x3002;&amp;#x90A3;&amp;#x4E48;&amp;#x95EE;&amp;#x9898;&amp;#x5C31;&amp;#x6765;&amp;#x4E86;&amp;#xFF0C;&amp;#x4E3A;&amp;#x4EC0;&amp;#x4E48;&amp;#x4ECE;&amp;#x5E74;&amp;#x540E;&amp;#x6574;&amp;#x6574;2&amp;#x6708;&amp;#x4EFD;&amp;#x671F;&amp;#x95F4;&amp;#xFF0C;&amp;#x5C41;&amp;#x6C11;&amp;#x8FDE;&amp;#x4E00;&amp;#x4E2A;&amp;#x6B63;&amp;#x5E38;&amp;#x7684;&amp;#x53E3;&amp;#x7F69;&amp;#x90FD;&amp;#x4E70;&amp;#x4E0D;&amp;#x5230;&amp;#x5462;&amp;#xFF1F;&amp;#x5C31;&amp;#x4E4B;&amp;#x524D;&amp;#x7684;&amp;#x5E93;&amp;#x5B58;&amp;#xFF0C;&amp;#x4F9B;&amp;#x5E94;&amp;#x8FD9;&amp;#x4E9B;&amp;#x75AB;&amp;#x60C5;&amp;#x91CD;&amp;#x707E;&amp;#x533A;&amp;#xFF0C;&amp;#x4EBA;&amp;#x5747;&amp;#x6BCF;&amp;#x6708;5&amp;#x4E2A;&amp;#x4E00;&amp;#x6B21;&amp;#x6027;&amp;#x53E3;&amp;#x7F69;&amp;#x4EE5;&amp;#x5E94;&amp;#x4ED8;&amp;#x65E5;&amp;#x5E38;&amp;#x5916;&amp;#x51FA;&amp;#x662F;&amp;#x7EDD;&amp;#x5BF9;&amp;#x6709;&amp;#x7684;&amp;#xFF0C;&amp;#x53EF;&amp;#x662F;2&amp;#x6708;&amp;#x4EFD;&amp;#x90FD;&amp;#x8FC7;&amp;#x5B8C;&amp;#x4E86;&amp;#xFF0C;&amp;#x4FFA;&amp;#x4E5F;&amp;#x6CA1;&amp;#x4E70;&amp;#x5230;&amp;#x4E00;&amp;#x4E2A;&amp;#xFF0C;TAOBAO&amp;#x4E0A;&amp;#x7684;&amp;#x53E3;&amp;#x7F69;&amp;#x5355;&amp;#x88AB;&amp;#x6401;&amp;#x7F6E;&amp;#x4E86;&amp;#x4E00;&amp;#x4E2A;&amp;#x6708;&amp;#x8FD8;&amp;#x662F;&amp;#x6CA1;&amp;#x52A8;&amp;#x9759;&amp;#xFF0C;&amp;#x540C;&amp;#x4E8B;&amp;#x4E5F;&amp;#x7EB7;&amp;#x7EB7;&amp;#x5982;&amp;#x6B64;&amp;#x3002;&amp;#x53E3;&amp;#x7F69;&amp;#x53BB;&amp;#x54EA;&amp;#x4E86;&amp;#xFF1F;&amp;#x5C31;&amp;#x8BF4;&amp;#x4E2A;&amp;#x4FFA;&amp;#x4EB2;&amp;#x8EAB;&amp;#x7ECF;&amp;#x5386;&amp;#x7684;&amp;#x6545;&amp;#x4E8B;&amp;#xFF1A;&lt;/p&gt;
&lt;p&gt;&amp;#x516C;&amp;#x53F8;&amp;#x5728;&amp;#x5E74;&amp;#x540E;&amp;#x4E0A;&amp;#x73ED;&amp;#x5C31;&amp;#x5F04;&amp;#x5230;&amp;#x4E86;&amp;#x4E00;&amp;#x6279;&amp;#x4E00;&amp;#x6B21;&amp;#x6027;&amp;#x53E3;&amp;#x7F69;&amp;#x4EE5;&amp;#x53CA;&amp;#x9152;&amp;#x7CBE;&amp;#x7B49;&amp;#x7269;&amp;#x8D44;&amp;#xFF0C;&amp;#x4EE5;&amp;#x4F9B;&amp;#x5458;&amp;#x5DE5;&amp;#x4E0A;&amp;#x73ED;&amp;#x4F7F;&amp;#x7528;&amp;#x3002;&amp;#x95EE;&amp;#x4E86;&amp;#x5F97;&amp;#x77E5;&amp;#x662F;A&amp;#x51ED;&amp;#x501F;&amp;#x5728;XX&amp;#x94F6;&amp;#x884C;&amp;#x7684;&amp;#x5173;&amp;#x7CFB;&amp;#x5F04;&amp;#x5230;&amp;#x7684;&amp;#xFF0C;&amp;#x53E3;&amp;#x7F69;&amp;#x4EE5;&amp;#x5E02;&amp;#x9762;&amp;#x4EF7;5&amp;#x5143;&amp;#x5356;&amp;#x7ED9;&amp;#x516C;&amp;#x53F8;&amp;#xFF0C;&amp;#x636E;&amp;#x8BF4;&amp;#x8FD8;&amp;#x6709;&amp;#x4E0D;&amp;#x5C11;&amp;#x4EE5;&amp;#x66F4;&amp;#x9AD8;&amp;#x4EF7;5-6&amp;#x5757;&amp;#x4E0D;&amp;#x7B49;&amp;#x5356;&amp;#x7ED9;&amp;#x4E86;&amp;#x5176;&amp;#x5B83;&amp;#x670B;&amp;#x53CB;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;1&amp;#x6708;&amp;#x5E95;&amp;#x5230;2&amp;#x6708;&amp;#x7684;&amp;#x6D88;&amp;#x606F;&amp;#xFF0C;ZF&amp;#x628A;&amp;#x6240;&amp;#x6709;&amp;#x53E3;&amp;#x7F69; &amp;#x8FDE;&amp;#x53E3;&amp;#x7F69;&amp;#x5382;&amp;#x90FD;&amp;#x7ED9;&amp;#x56E4;&amp;#x4E86;&amp;#xFF0C;&amp;#x66F4;&amp;#x6709;&amp;#x65E0;&amp;#x803B;&amp;#x7684;&amp;#x6D88;&amp;#x606F;&amp;#x662F;&amp;#xFF0C;&amp;#x6D77;&amp;#x5173;&amp;#x76F4;&amp;#x63A5;&amp;#x6CA1;&amp;#x6536;&amp;#x4ECE;&amp;#x6D77;&amp;#x5916;&amp;#x5BC4;&amp;#x7ED9;&amp;#x4EB2;&amp;#x53CB;&amp;#x7684;&amp;#x53E3;&amp;#x7F69;&amp;#xFF1B;&amp;#x7ED3;&amp;#x5408;&amp;#x4FFA;&amp;#x8BF4;&amp;#x7684;&amp;#x6545;&amp;#x4E8B;&amp;#xFF0C;&amp;#x5927;&amp;#x5BB6;&amp;#x5E94;&amp;#x8BE5;&amp;#x660E;&amp;#x767D;&amp;#x53E3;&amp;#x7F69;&amp;#x53BB;&amp;#x54EA;&amp;#x4E86;&amp;#x3002;&amp;#x53E3;&amp;#x7F69;&amp;#x4E0D;&amp;#x662F;&amp;#x5B8C;&amp;#x5168;&amp;#x4E0D;&amp;#x591F;&amp;#xFF0C;&amp;#x53EA;&amp;#x662F;&amp;#x4EE5;&amp;#x6B63;&amp;#x5E38;&amp;#x4EF7;&amp;#x88AB;ZF&amp;#x5168;&amp;#x90E8;&amp;#x5F81;&amp;#x7528;&amp;#x4F9B;&amp;#x5185;&amp;#x90E8;&amp;#x4F7F;&amp;#x7528;&amp;#xFF0C;&amp;#x591A;&amp;#x4F59;&amp;#x7684;&amp;#x518D;&amp;#x4EE5;&amp;#x9AD8;&amp;#x4EF7;&amp;#x5356;&amp;#x51FA;&amp;#x3002;&amp;#x8FD9;&amp;#x5C31;&amp;#x662F;&amp;#x4E3A;&amp;#x5565;&amp;#x53E3;&amp;#x7F69;&amp;#x4ECE;&amp;#x7EBF;&amp;#x4E0B;&amp;#x836F;&amp;#x5E97;&amp;#x5230;&amp;#x7F51;&amp;#x4E0A;&amp;#x5546;&amp;#x57CE;&amp;#x90FD;&amp;#x4E70;&amp;#x4E0D;&amp;#x5230;&amp;#xFF0C;&amp;#x5374;&amp;#x4E0D;&amp;#x65AD;&amp;#x770B;&amp;#x5230;&amp;#x6709;&amp;#x5468;&amp;#x8FB9;&amp;#x670B;&amp;#x53CB;&amp;#x3001;&amp;#x7F51;&amp;#x4E0A;&amp;#x8BBA;&amp;#x575B;&amp;#x6709;&amp;#x4EBA;&amp;#x5728;&amp;#x9AD8;&amp;#x4EF7;&amp;#x8F6C;&amp;#x8BA9;&amp;#x53E3;&amp;#x7F69;&amp;#x7684;&amp;#x539F;&amp;#x56E0;&amp;#x4E86;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      口罩去哪了
    
    </summary>
    
    
      <category term="社会" scheme="http://dj9399.github.io/tags/%E7%A4%BE%E4%BC%9A/"/>
    
  </entry>
  
  <entry>
    <title>深圳的封城</title>
    <link href="http://dj9399.github.io/post/%E5%82%BB%E9%80%BC%E5%B0%81%E6%9D%91/"/>
    <id>http://dj9399.github.io/post/傻逼封村/</id>
    <published>2020-02-24T16:00:00.000Z</published>
    <updated>2020-03-02T02:55:02.639Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x4ECE;&amp;#x521D;&amp;#x516B;&amp;#x5DE6;&amp;#x53F3;&amp;#x5F00;&amp;#x59CB;&amp;#xFF0C;&amp;#x6DF1;&amp;#x5733;&amp;#x7684;&amp;#x6240;&amp;#x6709;&amp;#x57CE;&amp;#x4E2D;&amp;#x6751;&amp;#x3001;&amp;#x5C0F;&amp;#x533A;&amp;#x3001;&amp;#x529E;&amp;#x5DE5;&amp;#x697C;&amp;#x5C31;&amp;#x5F00;&amp;#x59CB;&amp;#x5168;&amp;#x90E8;&amp;#x5C01;&amp;#x9501;&amp;#xFF0C;&amp;#x800C;&amp;#x4E14;&amp;#x63AA;&amp;#x65BD;&amp;#x624B;&amp;#x6BB5;&amp;#x4E00;&amp;#x5929;&amp;#x6BD4;&amp;#x4E00;&amp;#x5929;&amp;#x4E25;&amp;#x3002;&amp;#x5E94;&amp;#x8BE5;&amp;#x662F;&amp;#x4EBA;&amp;#x624B;&amp;#x4E0D;&amp;#x591F;&amp;#xFF0C;&amp;#x53EA;&amp;#x7559;&amp;#x4E00;&amp;#x4E2A;&amp;#x51FA;&amp;#x5165;&amp;#x53E3;&amp;#xFF0C;&amp;#x627E;&amp;#x51E0;&amp;#x4E2A;&amp;#x5FD7;&amp;#x613F;&amp;#x8005;&amp;#x53CA;&amp;#x4FDD;&amp;#x5B89;&amp;#x8D1F;&amp;#x8D23;&amp;#x6D4B;&amp;#x6E29;&amp;#x548C;&amp;#x770B;&amp;#x7801;&amp;#x767B;&amp;#x8BB0;&amp;#x3002;&amp;#x4FFA;&amp;#x6240;&amp;#x4F4F;&amp;#x7684;&amp;#x57CE;&amp;#x4E2D;&amp;#x6751;&amp;#x662F;&amp;#x4E2A;&amp;#x76F4;&amp;#x5F84;2&amp;#x516C;&amp;#x91CC;&amp;#x5DE6;&amp;#x53F3;&amp;#x7684;&amp;#x57CE;&amp;#x4E2D;&amp;#x6751;&amp;#xFF0C;&amp;#x8FD9;&amp;#x4E48;&amp;#x5927;&amp;#x7684;&amp;#x57CE;&amp;#x4E2D;&amp;#x6751;&amp;#x6709;&amp;#x5341;&amp;#x51E0;&amp;#x4E2A;&amp;#x51FA;&amp;#x53E3;&amp;#xFF0C;&amp;#x73B0;&amp;#x5728;&amp;#x5168;&amp;#x90E8;&amp;#x88AB;&amp;#x5C01;&amp;#xFF0C;&amp;#x53EA;&amp;#x7559;&amp;#x4E00;&amp;#x4E2A;&amp;#x6751;&amp;#x53E3;&amp;#x51FA;&amp;#x5165;&amp;#xFF1B;&amp;#x5C01;&amp;#x5F97;&amp;#x8FD8;&amp;#x5F88;&amp;#x4E13;&amp;#x4E1A;&amp;#xFF0C;&amp;#x7C97;&amp;#x5927;&amp;#x7684;&amp;#x94C1;&amp;#x4E1D;&amp;#x7F51;&amp;#x4E0A;&amp;#x9762;&amp;#x8FD8;&amp;#x9576;&amp;#x5D4C;&amp;#x7740;&amp;#x5171;&amp;#x4EAB;&amp;#x5355;&amp;#x8F66;&amp;#x3002;&amp;#x8FDE;&amp;#x4FFA;&amp;#x8FD9;&amp;#x6837;&amp;#x7684;FQ&amp;#x8001;&amp;#x624B;&amp;#xFF0C;&amp;#x90FD;F&amp;#x4E0D;&amp;#x8FC7;&amp;#x53BB;&amp;#x3002;&amp;#x81F3;&amp;#x4E8E;&amp;#x6D4B;&amp;#x6E29;&amp;#x548C;&amp;#x770B;&amp;#x7801;&amp;#x767B;&amp;#x8BB0;&amp;#xFF0C;&amp;#x53EA;&amp;#x6709;&amp;#x6D4B;&amp;#x6E29;&amp;#x662F;&amp;#x5B9E;&amp;#x5728;&amp;#x7684;&amp;#xFF0C;&amp;#x5FAE;&amp;#x4FE1;&amp;#x626B;&amp;#x7801;&amp;#x767B;&amp;#x8BB0;&amp;#x7684;&amp;#x529F;&amp;#x80FD;&amp;#xFF0C;&amp;#x6839;&amp;#x672C;&amp;#x5C31;&amp;#x662F;&amp;#x6446;&amp;#x8BBE;&amp;#xFF0C;&amp;#x6211;&amp;#x51FA;&amp;#x5165;&amp;#x51E0;&amp;#x6B21;&amp;#x5C31;&amp;#x5DF2;&amp;#x7ECF;&amp;#x660E;&amp;#x767D;&amp;#x4E86;&amp;#x4EBA;&amp;#x592A;&amp;#x591A;&amp;#x4E86;&amp;#xFF0C;&amp;#x4ED6;&amp;#x4EEC;&amp;#x6839;&amp;#x672C;&amp;#x770B;&amp;#x4E0D;&amp;#x8FC7;&amp;#x6765;&amp;#xFF0C;&amp;#x66F4;&amp;#x522B;&amp;#x63D0;&amp;#x767B;&amp;#x8BB0;&amp;#x3002;&amp;#x53EA;&amp;#x8981;&amp;#x4F60;&amp;#x968F;&amp;#x4FBF;&amp;#x5728;&amp;#x5FAE;&amp;#x4FE1;&amp;#x5C0F;&amp;#x7A0B;&amp;#x5E8F;&amp;#x4E0A;&amp;#x586B;&amp;#x5199;&amp;#x4FE1;&amp;#x606F;&amp;#xFF0C;&amp;#x865A;&amp;#x5047;&amp;#x7684;&amp;#x4E5F;&amp;#x6CA1;&amp;#x5173;&amp;#x7CFB;&amp;#xFF0C;&amp;#x51FA;&amp;#x5165;&amp;#x7684;&amp;#x65F6;&amp;#x5019;&amp;#x4EAE;&amp;#x4E00;&amp;#x4E0B;&amp;#x5C31;OK&amp;#x3002;&lt;br&gt;&amp;#x770B;&amp;#x4E0A;&amp;#x53BB;&amp;#x8FD9;&amp;#x79CD;&amp;#x5C01;&amp;#x57CE;&amp;#x5F88;&amp;#x5B89;&amp;#x5168;&amp;#xFF0C;&amp;#x5B9E;&amp;#x9645;&amp;#x4E0A;&amp;#x51FA;&amp;#x5165;&amp;#x7684;&amp;#x57FA;&amp;#x672C;&amp;#x5C31;&amp;#x662F;&amp;#x4F4F;&amp;#x91CC;&amp;#x9762;&amp;#x7684;&amp;#x4EBA;&amp;#xFF0C;&amp;#x5C01;&amp;#x548C;&amp;#x4E0D;&amp;#x5C01;&amp;#x533A;&amp;#x522B;&amp;#x4E0D;&amp;#x5927;&amp;#xFF0C;&amp;#x66F4;&amp;#x4F55;&amp;#x51B5;&amp;#x8FD9;&amp;#x79CD;&amp;#x4E0A;&amp;#x884C;&amp;#x4E0B;&amp;#x6548;&amp;#xFF0C;&amp;#x865A;&amp;#x5047;&amp;#x7684;&amp;#x767B;&amp;#x8BB0;&amp;#x5236;&amp;#x5EA6;&amp;#x3002;&amp;#x53EA;&amp;#x6709;&amp;#x6D4B;&amp;#x6E29;&amp;#x624D;&amp;#x5B9E;&amp;#x5728;&amp;#x70B9;&amp;#xFF0C;&amp;#x7ED9;&amp;#x4EBA;&amp;#x4EEC;&amp;#x5E26;&amp;#x6765;&amp;#x7684;&amp;#x5B9E;&amp;#x9645;&amp;#x5F71;&amp;#x54CD;&amp;#x662F;&amp;#xFF1A;&lt;br&gt;1&amp;#x3001;&amp;#x51FA;&amp;#x884C;&amp;#x6781;&amp;#x4E0D;&amp;#x65B9;&amp;#x4FBF;&amp;#xFF0C;&amp;#x4EBA;&amp;#x4EEC;&amp;#x53EA;&amp;#x597D;&amp;#x5C11;&amp;#x51FA;&amp;#x884C;&amp;#xFF0C;&amp;#x8FD9;&amp;#x70B9;&amp;#x7684;&amp;#x786E;&amp;#x6709;&amp;#x52A9;&amp;#x4E8E;&amp;#x63A7;&amp;#x5236;&amp;#x75AB;&amp;#x60C5;&lt;br&gt;2&amp;#x3001;&amp;#x5468;&amp;#x56F4;&amp;#x7684;&amp;#x5546;&amp;#x5BB6;&amp;#x5012;&amp;#x4E86;&amp;#x5927;&amp;#x9709;&amp;#xFF0C;&amp;#x672C;&amp;#x6765;&amp;#x88AB;&amp;#x75AB;&amp;#x60C5;&amp;#x6298;&amp;#x817E;&amp;#x5F97;&amp;#x6CA1;&amp;#x4E86;&amp;#x751F;&amp;#x610F;&amp;#xFF0C;&amp;#x52A0;&amp;#x4E0A;&amp;#x5C01;&amp;#x57CE;&amp;#xFF0C;&amp;#x751F;&amp;#x610F;&amp;#x5168;&amp;#x9EC4;&lt;/p&gt;
&lt;p&gt;&amp;#x7B2C;&amp;#x4E00;&amp;#x5929;&amp;#x4E0A;&amp;#x73ED;&amp;#xFF0C;&amp;#x56DE;&amp;#x6765;&amp;#x65F6;&amp;#x88AB;&amp;#x62E6;&amp;#x8BF4;&amp;#x6240;&amp;#x6709;&amp;#x8F66;&amp;#x8F86;&amp;#x90FD;&amp;#x4E0D;&amp;#x8BB8;&amp;#x8FDB;&amp;#x4E86;&amp;#xFF0C;&amp;#x4E0D;&amp;#x7ED9;&amp;#x7406;&amp;#x7531;&amp;#x3002;&amp;#x6211;&amp;#x548C;&amp;#x4FDD;&amp;#x5B89;&amp;#x7406;&amp;#x8BBA;&amp;#x4E86;&amp;#x4E8C;&amp;#x5206;&amp;#x949F;&amp;#xFF0C;&amp;#x51E0;&amp;#x4E2A;&amp;#x4FDD;&amp;#x5B89;&amp;#x5C31;&amp;#x56F4;&amp;#x4E86;&amp;#x8FC7;&amp;#x6765;&amp;#xFF0C;&amp;#x7ED9;&amp;#x51FA;&amp;#x7684;&amp;#x7B54;&amp;#x590D;&amp;#x5C31;&amp;#x662F;&amp;#xFF1A;&amp;#x5355;&amp;#x8F66;&amp;#x4E0D;&amp;#x8BA9;&amp;#x8FDB;&amp;#xFF0C;&amp;#x53EA;&amp;#x80FD;&amp;#x505C;&amp;#x5916;&amp;#x9762;&amp;#x3002;&amp;#x6211;&amp;#x8BF4;&amp;#x5C71;&amp;#x5730;&amp;#x90FD;&amp;#x6CA1;&amp;#x9501;&amp;#x7684;&amp;#xFF0C;&amp;#x4ED6;&amp;#x4EEC;&amp;#x53EA;&amp;#x8BF4;&amp;#x653E;&amp;#x5916;&amp;#x9762;&amp;#xFF0C;&amp;#x4E22;&amp;#x5931;&amp;#x4ED6;&amp;#x4EEC;&amp;#x4E0D;&amp;#x8D1F;&amp;#x8D23;&amp;#x3002;SO FUCK&amp;#xFF0C;&amp;#x78E8;&amp;#x4E86;&amp;#x4E00;&amp;#x4E2A;&amp;#x5C0F;&amp;#x65F6;&amp;#xFF0C;&amp;#x6700;&amp;#x540E;&amp;#x624D;&amp;#x627E;&amp;#x5230;&amp;#x4ED6;&amp;#x4EEC;&amp;#x4E00;&amp;#x4E2A;&amp;#x9886;&amp;#x5BFC;&amp;#x8BF4;&amp;#x4E86;&amp;#x60C5;&amp;#x51B5;&amp;#x624D;&amp;#x5F97;&amp;#x4EE5;&amp;#x8FDB;&amp;#x5165;&amp;#xFF0C;&amp;#x5E76;&amp;#x4FDD;&amp;#x8BC1;&amp;#x4E4B;&amp;#x540E;&amp;#x4E0D;&amp;#x9A91;&amp;#x8F66;&amp;#x3002;&amp;#x770B;&amp;#x7740;&amp;#x6751;&amp;#x53E3;&amp;#x505C;&amp;#x653E;&amp;#x5927;&amp;#x7247;&amp;#x7684;&amp;#x5355;&amp;#x8F66; &amp;#x7535;&amp;#x52A8;&amp;#x8F66;&amp;#xFF0C;&amp;#x4EE5;&amp;#x53CA;&amp;#x5728;&amp;#x6751;&amp;#x53E3;&amp;#x7B49;&amp;#x987E;&amp;#x5BA2;&amp;#x6765;&amp;#x53D6;&amp;#x7684;&amp;#x4E00;&amp;#x8138;&amp;#x6CAE;&amp;#x4E27;&amp;#x7684;&amp;#x5FEB;&amp;#x9012;&amp;#x54E5;&amp;#xFF0C;&amp;#x9001;&amp;#x9910;&amp;#x54E5;&amp;#xFF0C;&amp;#x6211;&amp;#x4E5F;&amp;#x53EA;&amp;#x80FD;&amp;#x65E0;&amp;#x8BED;&amp;#x3002;&amp;#x78E8;&amp;#x7684;&amp;#x4E00;&amp;#x5C0F;&amp;#x65F6;&amp;#x671F;&amp;#x95F4;&amp;#xFF0C;&amp;#x8FDB;&amp;#x5165;&amp;#x4E86;&amp;#x4E09;&amp;#x8F86;&amp;#x6C7D;&amp;#x8F66;&amp;#xFF0C;&amp;#x542C;&amp;#x4FDD;&amp;#x5B89;&amp;#x62DB;&amp;#x547C;&amp;#x8A00;&amp;#x8BED;&amp;#xFF0C;&amp;#x539F;&amp;#x6765;&amp;#x662F;XX&amp;#x9886;&amp;#x5BFC;&amp;#xFF0C;XX&amp;#x9886;&amp;#x5BFC;XX&amp;#x4F84;&amp;#x5973;&lt;br&gt;&amp;#x9664;&amp;#x4E86;&amp;#x6D4B;&amp;#x6E29;&amp;#x624B;&amp;#x6BB5;&amp;#x6B63;&amp;#x5E38;&amp;#x5916;&amp;#xFF0C;&amp;#x5176;&amp;#x5B83;&amp;#x624B;&amp;#x6BB5;&amp;#x771F;&amp;#x662F;&amp;#x65E0;&amp;#x6BD4;&amp;#x6076;&amp;#x5FC3;&amp;#x3002;&amp;#x771F;&amp;#x662F;&amp;#x5E94;&amp;#x4E86;&amp;#x738B;&amp;#x5251;&amp;#x5148;&amp;#x751F;&amp;#x7684;&amp;#x90A3;&amp;#x53E5;&amp;#x8BDD;&amp;#xFF0C;&amp;#x4ED6;&amp;#x4EEC;&amp;#x505A;&amp;#x8D77;&amp;#x574F;&amp;#x4E8B;&amp;#x6765;&amp;#xFF0C;&amp;#x6EF4;&amp;#x6C34;&amp;#x4E0D;&amp;#x6F0F;&amp;#xFF0C;&amp;#x505A;&amp;#x8D77;&amp;#x6B63;&amp;#x4E8B;&amp;#x6765;&amp;#xFF0C;&amp;#x5343;&amp;#x75AE;&amp;#x767E;&amp;#x5B54;&lt;/p&gt;
&lt;p&gt;&amp;#x6751;&amp;#x53E3;&amp;#x4E00;&amp;#x89D2;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/02/25/Get3gUrhzuM7wvq.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;27&amp;#x53F7;&amp;#x66F4;&amp;#x65B0;&amp;#xFF0C;&amp;#x8DEF;&amp;#x8FC7;XX&amp;#x516C;&amp;#x56ED;&amp;#xFF0C;&amp;#x7ADF;&amp;#x7136;&amp;#x8981;&amp;#x6C42;&amp;#x4FFA;&amp;#x626B;&amp;#x63CF;&amp;#x586B;&amp;#x5355;&amp;#x7B2C;&amp;#x4E09;&amp;#x4E2A;&amp;#x7801;&amp;#xFF0C;&amp;#x548C;&amp;#x4FDD;&amp;#x5B89;&amp;#x62B1;&amp;#x6028;&amp;#xFF0C;&amp;#x4FDD;&amp;#x5B89;&amp;#x8BF4;&amp;#x5149;&amp;#x4ED6;&amp;#x4EEC;&amp;#x8FD9;&amp;#x4E00;&amp;#x5757;&amp;#x5730;&amp;#x65B9;&amp;#x5C31;&amp;#x6709;&amp;#x4E94;&amp;#x516D;&amp;#x4E2A;&amp;#x7801;&amp;#xFF0C;&amp;#x4E94;&amp;#x516D;&amp;#x4E2A;&amp;#x673A;&amp;#x6784;&amp;#x5206;&amp;#x522B;&amp;#x8D1F;&amp;#x8D23;&amp;#xFF0C;&amp;#x5404;&amp;#x4E2A;&amp;#x5B98;&amp;#x5458;&amp;#x90FD;&amp;#x5728;&amp;#x60F3;&amp;#x5C3D;&amp;#x529E;&amp;#x6CD5;&amp;#x5206;&amp;#x6E05;&amp;#x8D23;&amp;#x4EFB;&amp;#xFF0C;&amp;#x4EE5;&amp;#x4FBF;&amp;#x95EE;&amp;#x8D23;&amp;#x4FDD;&amp;#x5B98;&lt;/p&gt;
&lt;p&gt;28&amp;#x53F7;&amp;#x66F4;&amp;#x65B0;,&amp;#x665A;&amp;#x4E0A;&amp;#x518D;&amp;#x6B21;&amp;#x8DEF;&amp;#x8FC7;XX&amp;#x516C;&amp;#x56ED;&amp;#xFF0C;&amp;#x8FD9;&amp;#x6B21;&amp;#x4FDD;&amp;#x5B89;&amp;#x4E5F;&amp;#x7EC8;&amp;#x4E8E;&amp;#x5B66;&amp;#x806A;&amp;#x660E;&amp;#x4E86;&amp;#xFF0C;&amp;#x6D4B;&amp;#x4E2A;&amp;#x4F53;&amp;#x6E29;&amp;#x5C31;&amp;#x8BA9;&amp;#x8FDB;&amp;#xFF0C;&amp;#x4E0D;&amp;#x7528;&amp;#x518D;&amp;#x626B;&amp;#x90A3;&amp;#x4E2A;&amp;#x7B2C;&amp;#x4E09;&amp;#x7801;&amp;#xFF0C;&amp;#x7B2C;&amp;#x4E09;&amp;#x7801;&amp;#x7EC8;&amp;#x4E8E;&amp;#x4E5F;&amp;#x6210;&amp;#x4E3A;&amp;#x6446;&amp;#x8BBE;&lt;/p&gt;
&lt;p&gt;&amp;#x4ECE;&amp;#x65B0;&amp;#x95FB;&amp;#x6765;&amp;#x5206;&amp;#x6790;&amp;#xFF0C;&amp;#x5404;&amp;#x5730;&amp;#x5C01;&amp;#x57CE;&amp;#x786E;&amp;#x662F;&amp;#x4E3A;&amp;#x4FDD;&amp;#x5B98;&amp;#x3002;&amp;#x4ED6;&amp;#x4EEC;&amp;#x4ECE;&amp;#x6B66;&amp;#x6C49;&amp;#x4E22;&amp;#x5B98;&amp;#x4E8B;&amp;#x4EF6;&amp;#x4E2D;&amp;#x5F97;&amp;#x5230;&amp;#x7ED3;&amp;#x8BBA;&amp;#x5C31;&amp;#x662F;&amp;#xFF0C;&amp;#x7EDD;&amp;#x5BF9;&amp;#x4E0D;&amp;#x80FD;&amp;#x51FA;&amp;#x5927;&amp;#x4E8B;&amp;#xFF0C;&amp;#x800C;&amp;#x4ED6;&amp;#x4EEC;&amp;#x6700;&amp;#x5927;&amp;#x7684;&amp;#x6740;&amp;#x5668;&amp;#x5C31;&amp;#x662F;&amp;#x5C01;&amp;#x57CE;&amp;#x4E86;&amp;#xFF0C;&amp;#x4E8E;&amp;#x662F;&amp;#x5C01;&amp;#x5457;&amp;#xFF0C;&amp;#x7BA1;&amp;#x5B83;&amp;#x4EC0;&amp;#x4E48;&amp;#x7ECF;&amp;#x6D4E;&amp;#x3001;&amp;#x6C11;&amp;#x751F;&amp;#xFF0C;&amp;#x4E0D;&amp;#x51FA;&amp;#x5927;&amp;#x4E8B;&amp;#xFF0C;&amp;#x4FDD;&amp;#x4F4F;&amp;#x5B98;&amp;#x4F4D;&amp;#x5148;&amp;#x3002;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      深圳的封城
    
    </summary>
    
    
      <category term="社会" scheme="http://dj9399.github.io/tags/%E7%A4%BE%E4%BC%9A/"/>
    
  </entry>
  
  <entry>
    <title>徒步异见</title>
    <link href="http://dj9399.github.io/post/%E5%BE%92%E6%AD%A5%E5%BC%82%E8%A7%816/"/>
    <id>http://dj9399.github.io/post/徒步异见6/</id>
    <published>2020-02-21T16:00:00.000Z</published>
    <updated>2020-02-26T03:35:24.214Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x4ECA;&amp;#x5929;&amp;#x7684;&amp;#x5929;&amp;#x6C14;&amp;#x975E;&amp;#x5E38;&amp;#x4E0D;&amp;#x9519;&amp;#xFF0C;&amp;#x770B;&amp;#x5230;&amp;#x5C71;&amp;#x4E0B;&amp;#x5F00;&amp;#x4E86;&amp;#x4E0D;&amp;#x5C11;&amp;#x675C;&amp;#x9E43;&amp;#xFF0C;&amp;#x51B3;&amp;#x5B9A;&amp;#x8D70;&amp;#x5341;&amp;#x91CC;&amp;#x675C;&amp;#x9E43;&lt;/p&gt;
&lt;p&gt;&amp;#x5C0F;&amp;#x68A7;&amp;#x6850;&amp;#x9876;&amp;#x6709;&amp;#x4E8C;&amp;#x4E2A;&amp;#x9E70;&amp;#x5728;&amp;#x76D8;&amp;#x65CB;&amp;#xFF0C;&amp;#x5783;&amp;#x573E;&amp;#x624B;&amp;#x673A;&amp;#x62CD;&amp;#x4E86;&amp;#x51E0;&amp;#x5F20;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/02/25/3cPNoK5TmRinMDZ.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/02/25/NyXhjaFimucYnzD.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x5230;&amp;#x4E86;&amp;#x5341;&amp;#x91CC;&amp;#x675C;&amp;#x9E43;&amp;#xFF0C;&amp;#x675C;&amp;#x9E43;&amp;#x5DF2;&amp;#x7ECF;&amp;#x8FDB;&amp;#x5165;&amp;#x5C3E;&amp;#x671F;&amp;#x51CB;&amp;#x96F6;&amp;#x4E2D;&amp;#xFF0C;&amp;#x4E0D;&amp;#x5927;&amp;#x597D;&amp;#x770B;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/02/25/bjywEqZKk2vhRLn.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x8DEF;&amp;#x4E0A;&amp;#x4E00;&amp;#x53EA;&amp;#x53EF;&amp;#x601C;&amp;#x679C;&amp;#x5B50;&amp;#x72F8;&amp;#xFF0C;&amp;#x5DF2;&amp;#x7ECF;&amp;#x62DB;&amp;#x60F9;&amp;#x6765;&amp;#x4E0D;&amp;#x5C11;&amp;#x82CD;&amp;#x8747;&amp;#xFF0C;&amp;#x4F30;&amp;#x8BA1;&amp;#x521A;&amp;#x6B7B;&amp;#x4E00;&amp;#x5929;&amp;#x3002;&amp;#x6211;&amp;#x6015;&amp;#x662F;&amp;#x75C5;&amp;#x6B7B;&amp;#xFF0C;&amp;#x8FDC;&amp;#x8FDC;&amp;#x62CD;&amp;#x4E86;&amp;#x5F20;&amp;#x7167;&amp;#x5C31;&amp;#x8DD1;&amp;#x5F00;&amp;#x4E86;&amp;#xFF0C;&amp;#x56DE;&amp;#x5BB6;&amp;#x60F3;&amp;#x60F3;&amp;#x5E94;&amp;#x8BE5;&amp;#x662F;&amp;#x67D0;&amp;#x5403;&amp;#x8D27;&amp;#x56E0;&amp;#x4E3A;&amp;#x75AB;&amp;#x60C5;&amp;#xFF0C;&amp;#x4E0D;&amp;#x6562;&amp;#x5403;&amp;#x5C31;&amp;#x653E;&amp;#x751F;&amp;#x5230;&amp;#x5C71;&amp;#x4E0A;&amp;#x6765;&amp;#x7684;&amp;#x3002;&amp;#x6B7B;&amp;#x56E0;&amp;#x5927;&amp;#x6982;&amp;#x662F;&amp;#x751F;&amp;#x5B58;&amp;#x80FD;&amp;#x529B;&amp;#x5DEE;&amp;#xFF0C;&amp;#x6625;&amp;#x5929;&amp;#x53C8;&amp;#x6CA1;&amp;#x4EC0;&amp;#x4E48;&amp;#x679C;&amp;#x5B9E;&amp;#x5403;&amp;#x4E8E;&amp;#x662F;&amp;#x8BEF;&amp;#x98DF;&amp;#x5783;&amp;#x573E;&amp;#x3001;&amp;#x5851;&amp;#x6599;&amp;#x81F4;&amp;#x6B7B;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/02/25/Df7WtNp5XhQo9VJ.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      鹰与果子狸
    
    </summary>
    
    
      <category term="徒步" scheme="http://dj9399.github.io/tags/%E5%BE%92%E6%AD%A5/"/>
    
  </entry>
  
  <entry>
    <title>徒步异见</title>
    <link href="http://dj9399.github.io/post/%E5%BE%92%E6%AD%A5%E5%BC%82%E8%A7%815/"/>
    <id>http://dj9399.github.io/post/徒步异见5/</id>
    <published>2020-02-14T16:00:00.000Z</published>
    <updated>2020-02-26T03:33:30.367Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x4ECA;&amp;#x5929;&amp;#x7684;&amp;#x5929;&amp;#x6C14;&amp;#x4E0D;&amp;#x5927;&amp;#x597D;&amp;#xFF0C;&amp;#x6628;&amp;#x5929;&amp;#x4E0B;&amp;#x4E86;&amp;#x5927;&amp;#x534A;&amp;#x5929;&amp;#x96E8;&amp;#xFF0C;&amp;#x4E0D;&amp;#x8FC7;&amp;#x5468;&amp;#x516D;&amp;#x561B;&amp;#xFF0C;&amp;#x8FD8;&amp;#x662F;&amp;#x7167;&amp;#x4F8B;&amp;#x722C;&amp;#x5C71;&lt;/p&gt;
&lt;p&gt;&amp;#x8FDC;&amp;#x8FDC;&amp;#x7684;&amp;#x5C31;&amp;#x770B;&amp;#x5230;&amp;#x5C71;&amp;#x4E0A;&amp;#x96FE;&amp;#x6C14;&amp;#x7B3C;&amp;#x7F69;&amp;#xFF0C;&amp;#x76F8;&amp;#x4FE1;&amp;#x5C71;&amp;#x4E0A;&amp;#x96FE;&amp;#x666F;&amp;#x4E5F;&amp;#x4F1A;&amp;#x4E0D;&amp;#x9519;&amp;#xFF0C;&amp;#x4E8E;&amp;#x662F;&amp;#x51B3;&amp;#x5B9A;&amp;#x8D70;&amp;#x5C0F;&amp;#x68A7;&amp;#x6850;&amp;#x4E07;&amp;#x82B1;&amp;#x5F84;&amp;#x3002;&amp;#x5FEB;&amp;#x5230;&amp;#x5C0F;&amp;#x68A7;&amp;#x6850;&amp;#x9876;&amp;#xFF0C;&amp;#x96FE;&amp;#x6C14;&amp;#x5DF2;&amp;#x7ECF;&amp;#x5F00;&amp;#x59CB;&amp;#x5F25;&amp;#x6563;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/02/24/uCqA5QJDwSedUEN.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x5C0F;&amp;#x68A7;&amp;#x6850;&amp;#x9876;&amp;#x770B;&amp;#x770B;&amp;#x5C71;&amp;#x4E0B;&amp;#x57CE;&amp;#x5E02;&amp;#xFF0C;&amp;#x4E00;&amp;#x5927;&amp;#x534A;&amp;#x5728;&amp;#x96FE;&amp;#x6C14;&amp;#x4E2D;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/02/24/4KYMnCbscAjoqBS.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/02/24/aH3kC1RYQWfyuBd.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x5C71;&amp;#x4E0A;&amp;#x4EC5;&amp;#x6709;&amp;#x6211;&amp;#x4E00;&amp;#x4EBA;&amp;#x884C;&amp;#x8D70;&amp;#x5728;&amp;#x4E07;&amp;#x82B1;&amp;#x5F84;&amp;#xFF0C;&amp;#x5B89;&amp;#x9759;&amp;#xFF0C;&amp;#x96FE;&amp;#x6C14;&amp;#x91CD;&amp;#x5230;&amp;#x80FD;&amp;#x89C1;&amp;#x5EA6;10&amp;#x7C73;&amp;#x5DE6;&amp;#x53F3;&amp;#xFF0C;&amp;#x7A7A;&amp;#x6C14;&amp;#x7565;&amp;#x51B7;&amp;#x5E26;&amp;#x82B1;&amp;#x9999;&amp;#x6F6E;&amp;#x6E7F;&amp;#x6E05;&amp;#x65B0;&amp;#x3002;&amp;#x6211;&amp;#x4EFF;&amp;#x4F5B;&amp;#x662F;&amp;#x5728;&amp;#x6C34;&amp;#x58A8;&amp;#x753B;&amp;#x4E2D;&amp;#x884C;&amp;#x8D70;&amp;#xFF0C;&amp;#x6E05;&amp;#x51B7;&amp;#x5B81;&amp;#x9759;&amp;#xFF0C;&amp;#x4EC5;&amp;#x7528;&amp;#x6211;&amp;#x7684;&amp;#x5783;&amp;#x573E;&amp;#x624B;&amp;#x673A;&amp;#x8BB0;&amp;#x5F55;&amp;#x4E0B;&amp;#x51E0;&amp;#x526F;&amp;#x96FE;&amp;#x4E2D;&amp;#x5C71;&amp;#x666F;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/02/24/kElmyLzNFfPWOYS.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/02/24/pkZoK7D6Rn8QJq4.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/02/24/sADOHxCnq6ZEbIc.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/02/24/zhF8rGU9QOWlbsY.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/02/24/XsRLboGhtirfeaY.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x8DEF;&amp;#x8FB9;&amp;#x7684;&amp;#x690D;&amp;#x7269;&amp;#xFF0C;&amp;#x8568;&amp;#x7C7B;&amp;#x957F;&amp;#x5F97;&amp;#x975E;&amp;#x5E38;&amp;#x597D;&amp;#xFF0C;&amp;#x50CF;&amp;#x5F80;&amp;#x5E74;&amp;#x8FD9;&amp;#x4E9B;&amp;#x8568;&amp;#x5C16;&amp;#x65E9;&amp;#x88AB;&amp;#x626B;&amp;#x5C71;&amp;#x5403;&amp;#x8D27;&amp;#x7ED9;&amp;#x62E8;&amp;#x4E86;&amp;#x3002;&amp;#x6CA1;&amp;#x6709;&amp;#x5F00;&amp;#x5DE5;&amp;#xFF0C;&amp;#x8FD9;&amp;#x4E9B;&amp;#x5929;&amp;#x7684;&amp;#x7A7A;&amp;#x6C14;&amp;#x4E5F;&amp;#x683C;&amp;#x5916;&amp;#x7684;&amp;#x597D;&amp;#xFF0C;&amp;#x75AB;&amp;#x60C5;&amp;#x867D;&amp;#x7136;&amp;#x6467;&amp;#x6B8B;&amp;#x4EBA;&amp;#x7C7B;&amp;#xFF0C;&amp;#x4F46;&amp;#x5374;&amp;#x4FDD;&amp;#x62A4;&amp;#x4E86;&amp;#x5927;&amp;#x81EA;&amp;#x7136;&amp;#x3002;&amp;#x6211;&amp;#x4EEC;&amp;#x6700;&amp;#x559C;&amp;#x6B22;&amp;#x63CF;&amp;#x8FF0;&amp;#x67D0;&amp;#x4E8B;&amp;#x7269;&amp;#x662F;&amp;#x597D;&amp;#x7684;&amp;#xFF0C;&amp;#x67D0;&amp;#x4E8B;&amp;#x7269;&amp;#x662F;&amp;#x574F;&amp;#x4E86;&amp;#xFF0C;&amp;#x6362;&amp;#x4E2A;&amp;#x89D2;&amp;#x5EA6;&amp;#xFF0C;&amp;#x6839;&amp;#x672C;&amp;#x6CA1;&amp;#x6709;&amp;#x7EDD;&amp;#x5BF9;&amp;#x597D;&amp;#x7684;&amp;#x7EDD;&amp;#x5BF9;&amp;#x574F;&amp;#x7684;&amp;#x3002;&amp;#x53EA;&amp;#x6709;&amp;#x5BF9;&amp;#x4EBA;&amp;#x7C7B;&amp;#x6784;&amp;#x6210;&amp;#x5A01;&amp;#x80C1;&amp;#x7684;&amp;#x4E1C;&amp;#x897F;&amp;#xFF0C;&amp;#x5927;&amp;#x5BB6;&amp;#x90FD;&amp;#x53EB;&amp;#x5B83;&amp;#x574F;&amp;#x7684;&amp;#x3002;&amp;#x90A3;&amp;#x5BF9;&amp;#x5927;&amp;#x81EA;&amp;#x7136;&amp;#x548C;&amp;#x5730;&amp;#x7403;&amp;#x6240;&amp;#x6709;&amp;#x751F;&amp;#x7269;&amp;#x800C;&amp;#x8A00;&amp;#xFF0C;&amp;#x4EBA;&amp;#x7C7B;&amp;#x53C8;&amp;#x662F;&amp;#x597D;&amp;#x7684;&amp;#x548C;&amp;#x574F;&amp;#x7684;&amp;#x5462;&amp;#xFF1F;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/02/26/5xufKk8NYhIcHm7.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      雾中山景
    
    </summary>
    
    
      <category term="徒步" scheme="http://dj9399.github.io/tags/%E5%BE%92%E6%AD%A5/"/>
    
  </entry>
  
  <entry>
    <title>徒步异见</title>
    <link href="http://dj9399.github.io/post/%E5%BE%92%E6%AD%A5%E5%BC%82%E8%A7%814/"/>
    <id>http://dj9399.github.io/post/徒步异见4/</id>
    <published>2020-02-02T16:00:00.000Z</published>
    <updated>2020-02-24T09:13:24.898Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x8FD9;&amp;#x5468;&amp;#x91D1;&amp;#x949F;&amp;#x82B1;&amp;#x80AF;&amp;#x5B9A;&amp;#x5168;&amp;#x5F00;&amp;#x4E86;&amp;#xFF0C;&amp;#x4F8B;&amp;#x884C;&amp;#x767B;&amp;#x5C71;&amp;#x987A;&amp;#x4FBF;&amp;#x770B;&amp;#x770B;&lt;/p&gt;
&lt;p&gt;&amp;#x4E0A;&amp;#x5C71;&amp;#x4E00;&amp;#x76F4;&amp;#x662F;&amp;#x9634;&amp;#x5929;&amp;#xFF0C;&amp;#x672C;&amp;#x4F30;&amp;#x8BA1;&amp;#x662F;&amp;#x62CD;&amp;#x4E0D;&amp;#x5230;&amp;#x597D;&amp;#x7247;&amp;#x4E86;&amp;#x3002;&amp;#x975E;&amp;#x5E38;&amp;#x5E78;&amp;#x8FD0;&amp;#x7684;&amp;#x662F;&amp;#xFF0C;&amp;#x5230;&amp;#x4E86;&amp;#x8D4F;&amp;#x82B1;&amp;#x70B9;&amp;#xFF0C;&amp;#x592A;&amp;#x9633;&amp;#x7ADF;&amp;#x7136;&amp;#x51FA;&amp;#x6765;&amp;#x4E86;&amp;#x3002;&amp;#x4E8E;&amp;#x662F;&amp;#x975E;&amp;#x5E38;&amp;#x5E78;&amp;#x8FD0;&amp;#x7684;&amp;#x62CD;&amp;#x5230;&amp;#x6700;&amp;#x65B0;&amp;#x9C9C;&amp;#x6700;&amp;#x5F00;&amp;#x653E;&amp;#x7684;&amp;#x91D1;&amp;#x949F;&amp;#x82B1;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/02/24/KcriDMja89tTSlO.jpg&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/02/24/joOItAl8vHguGRB.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/02/24/3jO2alBGges8NMd.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/02/24/g5lR94LBFibU3uT.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/02/24/FEpauRvCDlNSQhs.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/02/24/DIJTo4y8Qe53hnc.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/02/24/QlFhPLB2R6XbS4A.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/02/24/1ZT7hQcLr3uBtJw.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/02/24/s9XNu8AVF6bc5de.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x95F2;&amp;#x592A;&amp;#x65E9;&amp;#xFF0C;&amp;#x53C8;&amp;#x5728;&amp;#x8FD9;&amp;#x7247;&amp;#x82B1;&amp;#x6D77;&amp;#x91CC;&amp;#x53D1;&amp;#x4E86;&amp;#x534A;&amp;#x5C0F;&amp;#x65F6;&amp;#x5446;&amp;#xFF0C;&amp;#x624D;&amp;#x5F00;&amp;#x59CB;&amp;#x4E0B;&amp;#x5C71;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/02/24/6G3iIlgzs9RmkDx.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x679C;&amp;#x7136;&amp;#x662F;&amp;#x5E78;&amp;#x8FD0;&amp;#x7684;&amp;#x4E00;&amp;#x5929;&amp;#xFF0C;&amp;#x4E0B;&amp;#x5C71;&amp;#x4E00;&amp;#x5783;&amp;#x573E;&amp;#x6876;&amp;#x8FB9;&amp;#xFF0C;&amp;#x8FDC;&amp;#x8FDC;&amp;#x53D1;&amp;#x73B0;&amp;#x4E00;&amp;#x53EA;&amp;#x9ED1;&amp;#x677E;&amp;#x9F20;&amp;#x62B1;&amp;#x7740;&amp;#x4E2A;&amp;#x7EB8;&amp;#x6876;&amp;#xFF0C;&amp;#x4F01;&amp;#x56FE;&amp;#x7FFB;&amp;#x51FA;&amp;#x5B58;&amp;#x9999;&amp;#x7684;&amp;#x4F59;&amp;#x98DF;&amp;#xFF0C;&amp;#x53EF;&amp;#x7231;&amp;#x4E4B;&amp;#x6781;&amp;#x3002;&amp;#x8FD9;&amp;#x4E9B;&amp;#x5E74;&amp;#x722C;&amp;#x68A7;&amp;#x6850;&amp;#x5C71;&amp;#x677E;&amp;#x9F20;&amp;#x6CA1;&amp;#x5C11;&amp;#x89C1;&amp;#xFF0C;&amp;#x53EF;&amp;#x5E73;&amp;#x65F6;&amp;#x722C;&amp;#x5C71;&amp;#x4EBA;&amp;#x591A;&amp;#xFF0C;&amp;#x5C31;&amp;#x7B97;&amp;#x770B;&amp;#x5230;&amp;#x9A6C;&amp;#x4E0A;&amp;#x4E5F;&amp;#x88AB;&amp;#x65C1;&amp;#x4EBA;&amp;#x5413;&amp;#x8DD1;&amp;#xFF0C;&amp;#x6211;&amp;#x4E00;&amp;#x52A8;&amp;#x4E0D;&amp;#x52A8;&amp;#x8FDC;&amp;#x8FDC;&amp;#x770B;&amp;#x7740;&amp;#xFF0C;&amp;#x987A;&amp;#x624B;&amp;#x62CD;&amp;#x7167;&amp;#xFF0C;&amp;#x4E00;&amp;#x3001;&amp;#x4E8C;&amp;#x5206;&amp;#x949F;&amp;#x540E;&amp;#x5B83;&amp;#x7EC8;&amp;#x4E8E;&amp;#x653E;&amp;#x5F03;&amp;#xFF0C;&amp;#x53C8;&amp;#x8DD1;&amp;#x56DE;&amp;#x4E86;&amp;#x6811;&amp;#x4E1B;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/02/24/ebnfuLB24CHW7Ym.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x4E0B;&amp;#x5C71;&amp;#x4ECE;&amp;#x4ED9;&amp;#x6E56;&amp;#x56DE;&amp;#xFF0C;&amp;#x6EE1;&amp;#x56ED;&amp;#x7684;&amp;#x559C;&amp;#x5E86;&amp;#x4ECA;&amp;#x5E74;&amp;#x6015;&amp;#x662F;&amp;#x53EA;&amp;#x6709;&amp;#x5185;&amp;#x90E8;&amp;#x73AF;&amp;#x536B;&amp;#x5DE5;&amp;#x4EBA;&amp;#x5F97;&amp;#x89C1;&amp;#x4E86;&amp;#xFF0C;&amp;#x56E0;&amp;#x4E3A;&amp;#x75AB;&amp;#x60C5;&amp;#xFF0C;&amp;#x4ED9;&amp;#x6E56;&amp;#x65E9;&amp;#x95ED;&amp;#x56ED;&amp;#x4E86;&amp;#x3002;&amp;#x56E0;&amp;#x4E3A;&amp;#x95ED;&amp;#x56ED;&amp;#xFF0C;&amp;#x6211;&amp;#x4E5F;&amp;#x6CA1;&amp;#x6CD5;&amp;#x7EE7;&amp;#x7EED;&amp;#x8F6C;&amp;#x8F6C;&amp;#xFF0C;&amp;#x76F4;&amp;#x63A5;&amp;#x56DE;&amp;#x5BB6;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/02/24/AYCv6RSNW2LDIng.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      金钟花 盛开
    
    </summary>
    
    
      <category term="徒步" scheme="http://dj9399.github.io/tags/%E5%BE%92%E6%AD%A5/"/>
    
  </entry>
  
  <entry>
    <title>骑行水库绿道</title>
    <link href="http://dj9399.github.io/post/%E9%AA%91%E8%A1%8C%E6%B0%B4%E5%BA%93%E7%BB%BF%E9%81%93/"/>
    <id>http://dj9399.github.io/post/骑行水库绿道/</id>
    <published>2020-01-29T16:00:00.000Z</published>
    <updated>2020-02-16T08:57:33.292Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x6700;&amp;#x8FD1;&amp;#x75AB;&amp;#x60C5;&amp;#x8D8A;&amp;#x6765;&amp;#x8D8A;&amp;#x91CD;&amp;#xFF0C;&amp;#x6DF1;&amp;#x5733;&amp;#x56F4;&amp;#x7684;&amp;#x4E5F;&amp;#x662F;&amp;#x8D8A;&amp;#x6765;&amp;#x8D8A;&amp;#x4E25;&amp;#xFF0C;&amp;#x4ED9;&amp;#x6E56;&amp;#x516C;&amp;#x56ED;&amp;#x65E9;&amp;#x5C31;&amp;#x88AB;&amp;#x5C01;&amp;#x4E86;&amp;#x3002;&amp;#x5B9E;&amp;#x5728;&amp;#x662F;&amp;#x95F7;&amp;#x5F97;&amp;#x614C;&amp;#xFF0C;&amp;#x521A;&amp;#x597D;&amp;#x4ECA;&amp;#x5929;&amp;#x5929;&amp;#x6C14;&amp;#x662F;&amp;#x975E;&amp;#x5E38;&amp;#x597D;&amp;#xFF0C;&amp;#x60F3;&amp;#x51FA;&amp;#x53BB;&amp;#x9A91;&amp;#x534A;&amp;#x5929;&amp;#xFF0C;&amp;#x5C31;&amp;#x53BB;&amp;#x6C34;&amp;#x5E93;&amp;#x7EFF;&amp;#x9053;&amp;#x9A91;&amp;#x9A91;&amp;#x5427;&amp;#x3002;&amp;#x8DEF;&amp;#x4E0A;&amp;#x9047;&amp;#x5230;&amp;#x884C;&amp;#x4EBA;&amp;#x4E00;&amp;#x5171;&amp;#x4E5F;&amp;#x624D;10&amp;#x4E2A;&amp;#xFF0C;&amp;#x4EBA;&amp;#x4EBA;&amp;#x90FD;&amp;#x6234;&amp;#x53E3;&amp;#x7F69;&amp;#xFF0C;&amp;#x5C31;&amp;#x6211;&amp;#x4E00;&amp;#x4E2A;&amp;#x5728;&amp;#x6237;&amp;#x5916;&amp;#x8131;&amp;#x7740;&amp;#x53E3;&amp;#x7F69;&amp;#xFF0C;&amp;#x54C8;&amp;#x54C8;&amp;#x3002;&amp;#x5929;&amp;#x6C14;&amp;#x7684;&amp;#x786E;&amp;#x7ED9;&amp;#x529B;&amp;#xFF0C;&amp;#x8FDE;&amp;#x6C34;&amp;#x90FD;&amp;#x662F;&amp;#x901A;&amp;#x900F;&amp;#x7684;&amp;#x84DD;&amp;#x8272;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/02/16/quNEmj8YRcGTDBC.jpg&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/02/16/6ujIMgDTPQv975O.jpg&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x53EF;&amp;#x60DC;&amp;#x53BB;&amp;#x68A7;&amp;#x6850;&amp;#x5C71;&amp;#x7EFF;&amp;#x9053;&amp;#x4E2D;&amp;#x9014;&amp;#x6709;&amp;#x4FDD;&amp;#x5B89;&amp;#x8BBE;&amp;#x7F6E;&amp;#x8DEF;&amp;#x969C;&amp;#x5B88;&amp;#x51FA;&amp;#x8DEF;&amp;#x53E3;&amp;#xFF0C;&amp;#x95EE;&amp;#x4E86;&amp;#x4E0D;&amp;#x7ED9;&amp;#x8FC7;&amp;#x3002;&amp;#x53EA;&amp;#x597D;&amp;#x539F;&amp;#x8DEF;&amp;#x8FD4;&amp;#x56DE;&amp;#xFF0C;&amp;#x6015;&amp;#x56DE;&amp;#x5BB6;&amp;#x592A;&amp;#x65E9;&amp;#x5C31;&amp;#x5728;&amp;#x6C34;&amp;#x5E93;&amp;#x53D1;&amp;#x5446;&amp;#x534A;&amp;#x5C0F;&amp;#x65F6;&amp;#xFF0C;&amp;#x518D;&amp;#x62C9;&amp;#x4F38;&amp;#x953B;&amp;#x70BC;&amp;#x534A;&amp;#x4E2A;&amp;#x5C0F;&amp;#x65F6;&amp;#xFF0C;&amp;#x6652;&amp;#x8DB3;&amp;#x4E86;&amp;#x592A;&amp;#x9633;&amp;#x624D;&amp;#x6162;&amp;#x6162;&amp;#x60A0;&amp;#x60A0;&amp;#x9A91;&amp;#x56DE;&amp;#x5BB6;&amp;#x505A;&amp;#x996D;&amp;#x5403;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/02/16/oqR3QG8NrbDuLps.jpg&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/02/16/xqFl2gMITcBNjL4.jpg&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      骑行水库绿道
    
    </summary>
    
    
      <category term="骑行" scheme="http://dj9399.github.io/tags/%E9%AA%91%E8%A1%8C/"/>
    
  </entry>
  
  <entry>
    <title>徒步异见</title>
    <link href="http://dj9399.github.io/post/%E5%BE%92%E6%AD%A5%E5%BC%82%E8%A7%813/"/>
    <id>http://dj9399.github.io/post/徒步异见3/</id>
    <published>2020-01-24T16:00:00.000Z</published>
    <updated>2020-02-16T02:45:32.224Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x75AB;&amp;#x60C5;&amp;#x7684;&amp;#x7F18;&amp;#x6545;&amp;#xFF0C;&amp;#x57FA;&amp;#x672C;&amp;#x5929;&amp;#x5929;&amp;#x5728;&amp;#x5BB6;&amp;#x5446;&amp;#x7740;&amp;#x3002;&amp;#x4E0A;&amp;#x5468;&amp;#x770B;&amp;#x8FC7;&amp;#x91D1;&amp;#x949F;&amp;#x82B1;&amp;#xFF0C;&amp;#x4F30;&amp;#x8BA1;&amp;#x91D1;&amp;#x949F;&amp;#x82B1;&amp;#x8FD9;&amp;#x51E0;&amp;#x5929;&amp;#x5E94;&amp;#x8BE5;&amp;#x5F00;&amp;#x4E86;&amp;#xFF0C;&amp;#x4E8E;&amp;#x662F;&amp;#x4F8B;&amp;#x884C;&amp;#x767B;&amp;#x5C71;&amp;#x53BB;&amp;#x770B;&amp;#x770B;&lt;/p&gt;
&lt;p&gt;&amp;#x5230;&amp;#x8FBE;&amp;#x7535;&amp;#x89C6;&amp;#x5854;&amp;#xFF0C;&amp;#x5929;&amp;#x6C14;&amp;#x8FD8;&amp;#x662F;&amp;#x9634;&amp;#x6C89;&amp;#x7740;&amp;#x3002;&amp;#x8FD9;&amp;#x79CD;&amp;#x5929;&amp;#x6C14;&amp;#x624B;&amp;#x673A;&amp;#x662F;&amp;#x62CD;&amp;#x4E0D;&amp;#x51FA;&amp;#x597D;&amp;#x7167;&amp;#x7247;&amp;#x6765;&amp;#xFF0C;&amp;#x6CA1;&amp;#x5173;&amp;#x7CFB;&amp;#xFF0C;&amp;#x4E3B;&amp;#x8981;&amp;#x76EE;&amp;#x7684;&amp;#x662F;&amp;#x767B;&amp;#x5C71;&amp;#x52A0;&amp;#x4E0A;&amp;#x770B;&amp;#x82B1;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/02/16/2hGFkgdnyIHpCsA.jpg&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x679C;&amp;#x7136;&amp;#x91D1;&amp;#x949F;&amp;#x82B1;&amp;#x5DF2;&amp;#x7ECF;&amp;#x5F00;&amp;#x4E86;&amp;#x5C0F;&amp;#x90E8;&amp;#x5206;&amp;#xFF0C;&amp;#x6CA1;&amp;#x5F00;&amp;#x7684;&amp;#x4ECD;&amp;#x662F;&amp;#x82B1;&amp;#x9AA8;&amp;#x6735;&lt;img src=&quot;https://i.loli.net/2020/02/16/RvoE3JbWf9iPhs7.jpg&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/02/16/YSyUPB3O2RrZ9h5.jpg&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x4EE5;&amp;#x4E0B;&amp;#x79CD;&amp;#x5728;&amp;#x767B;&amp;#x5C71;&amp;#x9053;&amp;#x65C1;&amp;#xFF0C;&amp;#x660E;&amp;#x663E;&amp;#x662F;&amp;#x4EBA;&amp;#x5DE5;&amp;#x79CD;&amp;#x690D;&amp;#xFF0C;&amp;#x7ECF;&amp;#x8FC7;&amp;#x65BD;&amp;#x80A5;&amp;#x540E;&amp;#xFF0C;&amp;#x957F;&amp;#x5F97;&amp;#x66F4;&amp;#x4E3A;&amp;#x5065;&amp;#x58EE;&amp;#xFF0C;&amp;#x82B1;&amp;#x5F00;&amp;#x5F97;&amp;#x66F4;&amp;#x8302;&amp;#x76DB;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/02/16/Tn5at3DROJS2b4I.jpg&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/02/16/1oHdrJmaC7AKWUD.jpg&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/02/16/8OgTFeAVEyqjUku.jpg&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/02/16/1PRn9uIdekayhtB.jpg&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x5C71;&amp;#x8336;&amp;#x82B1;&amp;#x82B1;&amp;#x671F;&amp;#x957F;&amp;#xFF0C;&amp;#x4E00;&amp;#x76F4;&amp;#x5728;&amp;#x5F00;&amp;#x7740;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/02/16/rpcP574s9gmOU1J.jpg&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/02/16/OCyWv9GRMnkcofX.jpg&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2020/02/16/wBlyFSND1G4ijcz.jpg&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      徒步异见-金钟花
    
    </summary>
    
    
      <category term="徒步" scheme="http://dj9399.github.io/tags/%E5%BE%92%E6%AD%A5/"/>
    
  </entry>
  
  <entry>
    <title>徒步异见</title>
    <link href="http://dj9399.github.io/post/%E5%BE%92%E6%AD%A5%E5%BC%82%E8%A7%812/"/>
    <id>http://dj9399.github.io/post/徒步异见2/</id>
    <published>2020-01-17T16:00:00.000Z</published>
    <updated>2020-01-20T03:51:48.401Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x8FD9;&amp;#x5468;&amp;#x7684;&amp;#x5F92;&amp;#x6B65;&amp;#x6709;&amp;#x4E9B;&amp;#x795E;&amp;#x5947;&amp;#xFF0C;&amp;#x8FD9;&amp;#x4E5F;&amp;#x662F;&amp;#x5E74;&amp;#x524D;&amp;#x7684;&amp;#x6700;&amp;#x540E;&amp;#x4E00;&amp;#x6B21;&amp;#x5F92;&amp;#x6B65;&amp;#x4E86;&lt;br&gt;1&amp;#x3001;&amp;#x4E0A;&amp;#x5468;&amp;#x6389;&amp;#x4E86;&amp;#x4E00;&amp;#x4EF6;&amp;#x76AE;&amp;#x80A4;&amp;#x8863;&amp;#xFF0C;&amp;#x8FD9;&amp;#x6B21;&amp;#x5728;&amp;#x534A;&amp;#x5C71;&amp;#x4E00;&amp;#x4E2A;&amp;#x6811;&amp;#x6869;&amp;#x4E0A;&amp;#x627E;&amp;#x5230;&amp;#x4E86;&amp;#xFF0C;&amp;#x660E;&amp;#x663E;&amp;#x662F;&amp;#x597D;&amp;#x5FC3;&amp;#x4EBA;&amp;#x58EB;&amp;#x505A;&amp;#x7684;&lt;br&gt;2&amp;#x3001;&amp;#x524D;&amp;#x51E0;&amp;#x6B21;&amp;#x770B;&amp;#x5230;&amp;#x57CE;&amp;#x5E02;&amp;#x4E00;&amp;#x7247;&amp;#x7070;&amp;#x7EA2;&amp;#x96FE;&amp;#x973E;&amp;#xFF0C;&amp;#x8FD9;&amp;#x5468;&amp;#x5DF2;&amp;#x7ECF;&amp;#x6D88;&amp;#x5931;&amp;#xFF0C;&amp;#x5E94;&amp;#x8BE5;&amp;#x662F;&amp;#x73E0;&amp;#x4E09;&amp;#x89D2;&amp;#x5DE5;&amp;#x5382;&amp;#x653E;&amp;#x5047;&amp;#x7684;&amp;#x7F18;&amp;#x6545;&lt;br&gt;&amp;#x4E0A;&amp;#x5468;&amp;#x770B;&amp;#x5230;&amp;#x7684;&lt;br&gt;&lt;img src=&quot;https://i.loli.net/2020/01/20/6Fz3WrQYR7Hak8C.png&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;3&amp;#x3001;&amp;#x9047;&amp;#x5230;&amp;#x4E00;&amp;#x5927;&amp;#x59D0;&amp;#xFF0C;&amp;#x7ADF;&amp;#x7136;&amp;#x8FDE;&amp;#x6C34;&amp;#x90FD;&amp;#x4E0D;&amp;#x5E26;&amp;#x722C;&amp;#x5C71;&amp;#xFF0C;&amp;#x804A;&amp;#x4E86;&amp;#x4E0B;&amp;#x662F;&amp;#x5728;&amp;#x5BB6;&amp;#x770B;&amp;#x62A4;&amp;#x75C5;&amp;#x4EBA;&amp;#xFF0C;&amp;#x987A;&amp;#x8DEF;&amp;#x804A;&amp;#x4E86;&amp;#x804A;&amp;#x533B;&amp;#x7597;&amp;#x554A;&amp;#x4EBA;&amp;#x751F;&amp;#x554A;&lt;/p&gt;
&lt;p&gt;&amp;#x8FD9;&amp;#x6B21;&amp;#x7684;&amp;#x5F92;&amp;#x6B65;&amp;#x5F88;&amp;#x8212;&amp;#x670D;&amp;#xFF0C;&amp;#x7A7A;&amp;#x6C14;&amp;#x597D;&amp;#x6E29;&amp;#x5EA6;&amp;#x6B63;&amp;#x597D;&amp;#xFF0C;&amp;#x5C0F;&amp;#x68A7;&amp;#x6850;&amp;#x4E0A;&amp;#x7684;&amp;#x5C71;&amp;#x82B1;&amp;#x5F00;&amp;#x5F97;&amp;#x4E5F;&amp;#x6B63;&amp;#x597D;&amp;#xFF0C;&amp;#x53BB;&amp;#x7EA2;&amp;#x82B1;&amp;#x5F84;&amp;#x8D70;&amp;#x4E86;&amp;#x4E00;&amp;#x5708;&amp;#x540E;&amp;#x5C31;&amp;#x4E0B;&amp;#x4ED9;&amp;#x6E56;&amp;#xFF0C;&amp;#x4ECE;&amp;#x65E9;&amp;#x4E0A;9&amp;#x70B9;30&amp;#x4E0A;&amp;#x5C71;&amp;#x4E00;&amp;#x76F4;&amp;#x8D70;&amp;#x5230;&amp;#x4E0B;&amp;#x5348;&amp;#x5FEB;5&amp;#x70B9;&amp;#x624D;&amp;#x56DE;&amp;#x5230;&amp;#x5BB6;&lt;br&gt;&amp;#x4E0A;&amp;#x5468;&amp;#x7684;&amp;#x7EA2;&amp;#x82B1;&lt;br&gt;&lt;img src=&quot;https://i.loli.net/2020/01/20/rLZ9USQnwiu3mpx.png&quot; alt=&quot;&quot;&gt;&lt;br&gt;&amp;#x8FD9;&amp;#x5468;&amp;#x7684;&amp;#x7EA2;&amp;#x82B1;&amp;#x8C22;&amp;#x4E86;&amp;#x4E00;&amp;#x534A;&amp;#xFF0C;&amp;#x5C71;&amp;#x6797;&amp;#x5730;&amp;#x9762;&amp;#x4E00;&amp;#x7247;&amp;#x82B1;&amp;#x74E3;&amp;#xFF0C;&amp;#x5F88;&amp;#x662F;&amp;#x597D;&amp;#x770B;&lt;br&gt;&lt;img src=&quot;https://i.loli.net/2020/01/20/S8uIM9JmYW3h756.jpg&quot; alt=&quot;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x4ED9;&amp;#x6E56;&amp;#x7A81;&amp;#x9047;&amp;#x5927;&amp;#x91CF;&amp;#x98DE;&amp;#x9E1F;&amp;#x76D8;&amp;#x65CB;&amp;#xFF0C;&amp;#x539F;&amp;#x6765;&amp;#x53C8;&amp;#x6709;&amp;#x4EBA;&amp;#x5728;&amp;#x653E;&amp;#x751F;&amp;#xFF0C;&amp;#x56DB;&amp;#x5468;&amp;#x624D;&amp;#x56F4;&amp;#x6EE1;&amp;#x4E86;&amp;#x6355;&amp;#x98DF;&amp;#x6C34;&amp;#x9E1F;&amp;#xFF0C;&amp;#x5FC3;&amp;#x4E2D;&amp;#x6697;&amp;#x89C9;&amp;#x6ED1;&amp;#x7A3D;&amp;#x3002;&amp;#x4E70;&amp;#x6765;&amp;#x4EBA;&amp;#x5DE5;&amp;#x7E41;&amp;#x6B96;&amp;#x6CA1;&amp;#x6709;&amp;#x91CE;&amp;#x5916;&amp;#x751F;&amp;#x5B58;&amp;#x80FD;&amp;#x529B;&amp;#x7684;&amp;#x5C0F;&amp;#x52A8;&amp;#x7269;&amp;#x6765;&amp;#x653E;&amp;#x751F;&amp;#xFF0C;&amp;#x653E;&amp;#x751F;&amp;#x540E;&amp;#x53C8;&amp;#x88AB;&amp;#x4EBA;&amp;#x6355;&amp;#x56DE;&amp;#x51FA;&amp;#x552E;&amp;#xFF0C;&amp;#x6216;&amp;#x88AB;&amp;#x5929;&amp;#x654C;&amp;#x6355;&amp;#x83B7;&amp;#xFF0C;&amp;#x6216;&amp;#x7206;&amp;#x6B7B;&amp;#x4E8E;&amp;#x91CE;&amp;#x5916;&amp;#x3002;&amp;#x4F60;&amp;#x5F97;&amp;#x5230;&amp;#x4E00;&amp;#x4E1D;&amp;#x5FC3;&amp;#x91CC;&amp;#x7684;&amp;#x5E73;&amp;#x5B89;&amp;#xFF0C;&amp;#x5374;&amp;#x751F;&amp;#x6210;&amp;#x4E00;&amp;#x7FA4;&amp;#x5904;&amp;#x4E8E;&amp;#x70BC;&amp;#x72F1;&amp;#x8F6E;&amp;#x56DE;&amp;#x7684;&amp;#x5C0F;&amp;#x52A8;&amp;#x7269;&amp;#x3002;&amp;#x6211;&amp;#x591A;&amp;#x6B21;&amp;#x548C;&amp;#x5F92;&amp;#x6B65;&amp;#x597D;&amp;#x53CB;&amp;#x58F0;&amp;#x660E;&amp;#x8FC7;&amp;#x8FD9;&amp;#x4E2A;&amp;#x602A;&amp;#x5708;&amp;#xFF0C;&amp;#x5374;&amp;#x4ECE;&amp;#x672A;&amp;#x5199;&amp;#x4E0B;&amp;#x6765;&amp;#xFF0C;&amp;#x8FD9;&amp;#x6B21;&amp;#x6B63;&amp;#x597D;&amp;#x8865;&amp;#x4E0A;&amp;#x3002;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      徒步异见
    
    </summary>
    
    
      <category term="徒步" scheme="http://dj9399.github.io/tags/%E5%BE%92%E6%AD%A5/"/>
    
  </entry>
  
  <entry>
    <title>树莓派监控</title>
    <link href="http://dj9399.github.io/post/%E6%A0%91%E8%8E%93%E6%B4%BE%E7%9B%91%E6%8E%A7/"/>
    <id>http://dj9399.github.io/post/树莓派监控/</id>
    <published>2020-01-11T16:00:00.000Z</published>
    <updated>2020-01-20T03:59:22.373Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x7A81;&amp;#x7136;&amp;#x60F3;&amp;#x6298;&amp;#x78E8;&amp;#x4E0B;&amp;#xFF0C;&amp;#x4E8E;&amp;#x662F;&amp;#x67E5;&amp;#x4E86;&amp;#x4E00;&amp;#x4E0B;&amp;#xFF0C;&amp;#x6811;&amp;#x8393;&amp;#x6D3E;&amp;#x9002;&amp;#x7528;&amp;#x7684;CSI&amp;#x6444;&amp;#x50CF;&amp;#x5934;&amp;#x6700;&amp;#x4FBF;&amp;#x5B9C;&amp;#xFF0C;&amp;#x624D;20&amp;#x5757;&amp;#xFF0C;&amp;#x7CFB;&amp;#x7EDF;&amp;#x4E5F;&amp;#x6709;&amp;#x5F00;&amp;#x6E90;&amp;#x7684;motionEyeOS&amp;#xFF0C;&amp;#x770B;&amp;#x4E86;&amp;#x4E0B;&amp;#x5DF2;&amp;#x7ECF;&amp;#x5F88;&amp;#x6210;&amp;#x719F;&amp;#x4E86;&lt;br&gt;&amp;#x4E8E;&amp;#x662F;&amp;#x6709;&amp;#x4E86;&amp;#x4EE5;&amp;#x4E0B;&amp;#x9700;&amp;#x6C42;&amp;#xFF1A;&amp;#x5F53;&amp;#x4E0D;&amp;#x5728;&amp;#x623F;&amp;#x95F4;&amp;#x65F6;&amp;#xFF0C;&amp;#x5BF9;&amp;#x623F;&amp;#x95F4;&amp;#x8FDB;&amp;#x884C;&amp;#x52A8;&amp;#x4F5C;&amp;#x6355;&amp;#x6349;&amp;#x5E76;&amp;#x62CD;&amp;#x7167;&amp;#xFF0C;&amp;#x6700;&amp;#x597D;&amp;#x80FD;&amp;#x4E0A;&amp;#x4F20;&amp;#x90AE;&amp;#x4EF6;&amp;#x6216;&amp;#x7F51;&amp;#x76D8;&amp;#x3002;&amp;#x6BD5;&amp;#x7ADF;&amp;#x6625;&amp;#x8282;&amp;#x8981;&amp;#x6765;&amp;#x4E86;&lt;br&gt;&amp;#x6DD8;&amp;#x5B9D;&amp;#x5165;&amp;#x624B;OV5647 500&amp;#x4E07;&amp;#x50CF;&amp;#x7D20; &amp;#x5149;&amp;#x5708;2.9 &amp;#x89C6;&amp;#x89D2; 75&amp;#x5EA6; &amp;#x6700;&amp;#x9AD8;&amp;#x652F;&amp;#x6301;1080P &amp;#x5176;&amp;#x5B9E;&amp;#x753B;&amp;#x8D28;&amp;#x8FD8;&amp;#x4E0D;&amp;#x5230;720&amp;#xFF0C;&amp;#x4E0D;&amp;#x8FC7;&amp;#x4FBF;&amp;#x5B9C;&amp;#x591F;&amp;#x7528;&amp;#xFF0C;&amp;#x52A0;&amp;#x90AE;&amp;#x8D39;32&amp;#x5230;&amp;#x624B;&lt;br&gt;&amp;#x5B89;&amp;#x88C5;&amp;#x597D;motionEyeOS&amp;#x7CFB;&amp;#x7EDF;&amp;#x540E;&amp;#xFF0C;&amp;#x542F;&amp;#x52A8;&amp;#x63D0;&amp;#x793A;&amp;#x8981;&amp;#x6709;&amp;#x7F51;&amp;#x7EDC;&amp;#xFF0C;&amp;#x56E0;&amp;#x6CA1;&amp;#x6709;&amp;#x591A;&amp;#x4F59;&amp;#x7684;&amp;#x7F51;&amp;#x7EBF;&amp;#xFF0C;&amp;#x53EA;&amp;#x597D;&amp;#x624B;&amp;#x5199;SD&amp;#x5361;&amp;#x4E2D;&amp;#x7684;wpa_supplicant.conf&amp;#x4EE5;&amp;#x8FDE;&amp;#x63A5;WIFI&lt;br&gt;&amp;#x9ED8;&amp;#x8BA4;&amp;#x7528;&amp;#x6237;&amp;#x540D;&amp;#x4E3A;&amp;#x201C;admin&amp;#x201D;&amp;#xFF0C;&amp;#x7A7A;&amp;#x767D;&amp;#x5BC6;&amp;#x7801;&amp;#xFF0C;&amp;#x76F4;&amp;#x63A5;&amp;#x5C31;&amp;#x80FD;&amp;#x8BC6;&amp;#x522B;&amp;#x5230;&amp;#x6444;&amp;#x50CF;&amp;#x5934;&amp;#xFF0C;&amp;#x65B9;&amp;#x4FBF;&lt;br&gt;&amp;#x8BBF;&amp;#x95EE;WEB&amp;#x5F88;&amp;#x6D41;&amp;#x7545;&amp;#xFF0C;&amp;#x5168;&amp;#x82F1;&amp;#x6587;&amp;#x4F46;&amp;#x4E0D;&amp;#x96BE;&amp;#xFF0C;&amp;#x82B1;&amp;#x4E86;&amp;#x4E00;&amp;#x5C0F;&amp;#x65F6;&amp;#x57FA;&amp;#x672C;&amp;#x914D;&amp;#x7F6E;&amp;#x597D;&amp;#x4E86;&amp;#x52A8;&amp;#x4F5C;&amp;#x6355;&amp;#x6349;&amp;#x3002;&amp;#x4E0A;&amp;#x4F20;&amp;#x7F51;&amp;#x76D8;&amp;#x53EA;&amp;#x652F;&amp;#x6301;GOOGLE&amp;#x548C;DROPBOX&amp;#xFF0C;&amp;#x5BB6;&amp;#x91CC;&amp;#x8DEF;&amp;#x7531;&amp;#x6CA1;&amp;#x5E26;XX&amp;#xFF0C;&amp;#x53EA;&amp;#x597D;&amp;#x653E;&amp;#x5F03;&amp;#x3002;&amp;#x90AE;&amp;#x4EF6;&amp;#x62A5;&amp;#x8B66;&amp;#x914D;&amp;#x7F6E;&amp;#x4E86;SINA&amp;#x548C;163&amp;#x90FD;&amp;#x6D4B;&amp;#x8BD5;&amp;#x5931;&amp;#x8D25;&amp;#xFF0C;&amp;#x5148;&amp;#x653E;&amp;#x5F03;&amp;#xFF0C;&amp;#x91C7;&amp;#x7528;&amp;#x6700;&amp;#x7B80;&amp;#x5355;&amp;#x65B9;&amp;#x5F0F;&amp;#xFF1A;&amp;#x7167;&amp;#x7247;&amp;#x4FDD;&amp;#x5B58;&amp;#x672C;&amp;#x5730;SD&amp;#x5361;&lt;br&gt;&amp;#x7B80;&amp;#x5355;&amp;#x603B;&amp;#x7ED3;&amp;#xFF1A;&amp;#x82B1;&amp;#x8D39;32&amp;#x5F97;&amp;#x5230;&amp;#x4E00;&amp;#x4E2A;&amp;#x53EF;&amp;#x4EE5;&amp;#x52A8;&amp;#x6001;&amp;#x76D1;&amp;#x63A7;&amp;#x623F;&amp;#x95F4;&amp;#x5E76;&amp;#x53EF;&amp;#x5347;&amp;#x7EA7;&amp;#x6269;&amp;#x5C55;&amp;#xFF0C;&amp;#x8FD8;&amp;#x662F;&amp;#x6EE1;&amp;#x4E0D;&amp;#x9519;&amp;#x7684;&amp;#xFF0C;&amp;#x81F3;&amp;#x5C11;&amp;#x6BD4;&amp;#x8D77;&amp;#x5E02;&amp;#x9762;&amp;#x4E0A;&amp;#x540C;&amp;#x7C7B;200&amp;#x5143;&amp;#x4E0A;&amp;#x4E0B;&amp;#x7684;&amp;#x4EA7;&amp;#x54C1;&amp;#xFF0C;&amp;#x8981;&amp;#x5B9E;&amp;#x60E0;&amp;#x591A;&amp;#x4E86;&amp;#x3002;&amp;#x8BA9;&amp;#x6211;&amp;#x518D;&amp;#x6B21;&amp;#x89C1;&amp;#x8BC6;&amp;#x4E86;&amp;#x5F00;&amp;#x6E90;&amp;#x7684;&amp;#x5A01;&amp;#x529B;&lt;br&gt;&amp;#x76F8;&amp;#x5173;&amp;#x914D;&amp;#x7F6E;&amp;#x8BB0;&amp;#x5F55;&amp;#xFF1A;&lt;br&gt;wpa_supplicant.conf&amp;#xFF1A;&lt;br&gt;country=CN&lt;br&gt;ctrl_interface=DIR=/var/run/wpa_supplicant GROUP=netdev&lt;br&gt;update_config=1&lt;/p&gt;
&lt;p&gt;network={&lt;br&gt;ssid=&amp;#x201D;&amp;#x4F60;WIFI&amp;#x201D;&lt;br&gt;key_mgmt=WPA-PSK&lt;br&gt;psk=&amp;#x201D;&amp;#x4F60;WIFI&amp;#x5BC6;&amp;#x7801;&amp;#x201D;&lt;br&gt;}&lt;/p&gt;
&lt;p&gt;motionEyeOS&amp;#x4ECD;&amp;#x9700;&amp;#x8981;&amp;#x7F51;&amp;#x7EDC;&amp;#x8FDE;&amp;#x63A5;&amp;#x624D;&amp;#x80FD;&amp;#x6B63;&amp;#x5E38;&amp;#x8FD0;&amp;#x884C;&amp;#xFF1B;&amp;#x5982;&amp;#x679C;&amp;#x60A8;&amp;#x771F;&amp;#x7684;&amp;#x4E0D;&amp;#x60F3;/&amp;#x4E0D;&amp;#x9700;&amp;#x8981;&amp;#x4E00;&amp;#x4E2A;&amp;#xFF0C;&lt;br&gt;&amp;#x8BF7;&amp;#x8BBE;&amp;#x7F6E;/&lt;a href=&quot;http://data/etc/os.conf&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;data/etc/os.conf&lt;/a&gt; &amp;#x4E2D;os_networkless&amp;#x4E3A;true&amp;#xFF0C;&amp;#x5982;&amp;#x4E0D;&amp;#x80FD;&amp;#x4FEE;&amp;#x6539;&amp;#xFF0C;&amp;#x5219;&amp;#x4F7F;&amp;#x7528;/boot/os.conf&amp;#x8BBE;&amp;#x7F6E;&lt;br&gt;Why do I get Read-only file system when trying to edit a file&amp;#xFF1A;mount -o remount,rw /etc&lt;br&gt;experct settings&amp;#x4E2D;&amp;#x6539;&amp;#x4E3A;NTP&amp;#xFF0C;&amp;#x4F7F;&amp;#x7528;&amp;#x56FD;&amp;#x5185;NTP&amp;#x670D;&amp;#x52A1;&amp;#x5668;&amp;#xFF1A;&lt;a href=&quot;http://ntp1.aliyun.com/&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;ntp1.aliyun.com&lt;/a&gt;&lt;br&gt;/etc/proftpd.conf&lt;br&gt;/etc/samba/smb.conf&lt;br&gt;EDITOR=nano crontab -e&lt;br&gt;30 19 &lt;em&gt; &lt;/em&gt; *  /sbin/halt now&lt;/p&gt;
&lt;p&gt;&amp;#x53C2;&amp;#x8003;&amp;#x8D44;&amp;#x6599;&amp;#xFF1A;&lt;br&gt;1&amp;#x3001;&amp;#x5B98;&amp;#x65B9;WIKI&lt;br&gt;2&amp;#x3001;&lt;a href=&quot;http://shumeipai.nxez.com/2019/04/17/raspberry-pi-zero-w-cctv-camera-with-motioneyeos.html&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;http://shumeipai.nxez.com/2019/04/17/raspberry-pi-zero-w-cctv-camera-with-motioneyeos.html&lt;/a&gt;  &lt;/p&gt;
</content>
    
    <summary type="html">
    
      树莓派监控motionEyeOS
    
    </summary>
    
    
      <category term="diy" scheme="http://dj9399.github.io/tags/diy/"/>
    
      <category term="树莓派" scheme="http://dj9399.github.io/tags/%E6%A0%91%E8%8E%93%E6%B4%BE/"/>
    
  </entry>
  
  <entry>
    <title>zf干了些什么</title>
    <link href="http://dj9399.github.io/post/zf%E5%B9%B2%E4%BA%86%E4%BA%9B%E4%BB%80%E4%B9%88/"/>
    <id>http://dj9399.github.io/post/zf干了些什么/</id>
    <published>2019-12-18T16:00:00.000Z</published>
    <updated>2020-04-10T07:32:42.199Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x738B;&amp;#x5251;&amp;#x8FD9;&amp;#x671F;&amp;#x8282;&amp;#x76EE;&amp;#x8BF4;&amp;#x5F97;&amp;#x592A;&amp;#x68D2;&amp;#x4E86;&amp;#xFF0C;&amp;#x5F52;&amp;#x7EB3;&amp;#x4E86;&amp;#x8FD9;&amp;#x4E9B;&amp;#x5E74;zf&amp;#x7684;&amp;#x8822;&amp;#x653F;&amp;#x7B56;&amp;#xFF0C;&amp;#x4FFA;&amp;#x4E0D;&amp;#x7531;&amp;#x505A;&amp;#x4E86;&amp;#x7BC7;&amp;#x7B14;&amp;#x8BB0;&lt;br&gt;1&amp;#x3001;&amp;#x5E72;&amp;#x9884;&amp;#x5E02;&amp;#x573A;&amp;#xFF0C;&amp;#x94B3;&amp;#x5236;&amp;#x5E02;&amp;#x573A;&lt;br&gt;&amp;#x5982;&amp;#xFF1A;&amp;#x5404;&amp;#x79CD;&amp;#x5BA1;&amp;#x67E5;&amp;#x3001;&amp;#x7F51;&amp;#x7EA6;&amp;#x8F66;&amp;#xFF0C;&amp;#x6D88;&amp;#x706D;&amp;#x7ADE;&amp;#x4E89;&amp;#xFF0C;&amp;#x65B9;&amp;#x4FBF;&amp;#x7BA1;&amp;#x7406;&amp;#xFF0C;&amp;#x65B9;&amp;#x4FBF;&amp;#x635E;&amp;#x597D;&amp;#x5904;&lt;br&gt;2&amp;#x3001;&amp;#x5784;&amp;#x65AD;&amp;#x4E0A;&amp;#x6E38;&amp;#x8D44;&amp;#x6E90;&amp;#x3001;&amp;#x4EA7;&amp;#x4E1A;&amp;#xFF0C;&lt;br&gt;&amp;#x5982;&amp;#x7164;&amp;#x70AD;&amp;#x3001;&amp;#x94C1;&amp;#x77FF;&amp;#x3001;&amp;#x94A2;&lt;br&gt;3&amp;#x3001;&amp;#x8BA9;&amp;#x56FD;&amp;#x4F01;&amp;#x4E0D;&amp;#x65AD;&amp;#x5408;&amp;#x5E76;&amp;#xFF0C;&amp;#x524A;&amp;#x51CF;&amp;#x5E02;&amp;#x573A;&amp;#x7ADE;&amp;#x4E89;&amp;#xFF0C;&amp;#x4EE5;&amp;#x83B7;&amp;#x53D6;&amp;#x66F4;&amp;#x5927;&amp;#x5229;&amp;#x6DA6;&lt;br&gt;&amp;#x540C;&amp;#x65F6;&amp;#x5229;&amp;#x7528;&amp;#x5404;&amp;#x79CD;&amp;#x8BF4;&amp;#x8F9E;&amp;#x501F;&amp;#x53E3;&amp;#x5982;&amp;#x964D;&amp;#x5E93;&amp;#x5B58;&amp;#x3001;&amp;#x6D88;&amp;#x706D;&amp;#x843D;&amp;#x540E;&amp;#x751F;&amp;#x4EA7;&amp;#x80FD;&amp;#x529B;&amp;#x3001;&amp;#x73AF;&amp;#x4FDD;&amp;#x3001;&amp;#x6D88;&amp;#x9632;&amp;#x7B49;&amp;#x5F85;&amp;#x4E0D;&amp;#x65AD;&amp;#x8BA9;&amp;#x5904;&amp;#x4E8E;&amp;#x7B2C;&amp;#x4E00;&amp;#x4EA7;&amp;#x4E1A;&amp;#x7684;&amp;#x5C0F;&amp;#x4F01;&amp;#x4E1A;&amp;#x6D88;&amp;#x5931;&lt;br&gt;4&amp;#x3001;&amp;#x4EA7;&amp;#x4E1A;&amp;#x653F;&amp;#x7B56;&lt;br&gt;&amp;#x5229;&amp;#x7528;&amp;#x8865;&amp;#x8D34;&amp;#xFF0C;&amp;#x8FDB;&amp;#x884C;&amp;#x9A97;&amp;#x8865;&amp;#x8D2A;&amp;#x8150;&amp;#x3002;17&amp;#x5E74;&amp;#x5230;18&amp;#x5E74;&amp;#xFF0C;&amp;#x5404;&amp;#x7EA7;&amp;#x653F;&amp;#x5E9C;&amp;#x8865;&amp;#x8D34;&amp;#x589E;&amp;#x52A0;&amp;#x4E86;&amp;#x4E09;&amp;#x500D;&amp;#xFF0C;&amp;#x4ECE;&amp;#x6765;&amp;#x6CA1;&amp;#x6709;&amp;#x5177;&amp;#x4F53;&amp;#x6570;&amp;#x636E;&amp;#x3002;90%&amp;#x8865;&amp;#x8D34;&amp;#x8FDB;&amp;#x5165;&amp;#x5B98;&amp;#x5458;&amp;#x4E2A;&amp;#x4EBA;&amp;#x8170;&amp;#x5305;&amp;#xFF0C;&lt;br&gt;5&amp;#x3001;&amp;#x653F;&amp;#x5E9C;&amp;#x6295;&amp;#x8D44;&lt;br&gt;&amp;#x5373;&amp;#x653F;&amp;#x5E9C;&amp;#x6210;&amp;#x7ACB;&amp;#x6BCD;&amp;#x57FA;&amp;#x91D1;&amp;#xFF0C;&amp;#x4ECE;&amp;#x6E90;&amp;#x5934;&amp;#x5F00;&amp;#x59CB;&amp;#x63A7;&amp;#x5236;&amp;#x4F18;&amp;#x79C0;&amp;#x521D;&amp;#x521B;&amp;#x4F01;&amp;#x4E1A;&lt;br&gt;6&amp;#x3001;&amp;#x6DF7;&amp;#x6539;&lt;br&gt;&amp;#x8BA9;&amp;#x79C1;&amp;#x4F01;&amp;#x6295;&amp;#x8D44;&amp;#x56FD;&amp;#x4F01;&amp;#xFF0C;&amp;#x540C;&amp;#x65F6;&amp;#x628A;&amp;#x79C1;&amp;#x4F01;&amp;#x4EBA;&amp;#x5458;&amp;#x62C9;&amp;#x62E2;&amp;#x8FDB;&amp;#x6765;&amp;#xFF0C;&amp;#x505A;&amp;#x601D;&amp;#x60F3;&amp;#x5DE5;&amp;#x4F5C;&amp;#xFF0C;&amp;#x76EE;&amp;#x7684;&amp;#x5728;&amp;#x4E8E;&amp;#x5148;&amp;#x628A;&amp;#x4F18;&amp;#x79C0;&amp;#x5927;&amp;#x578B;&amp;#x79C1;&amp;#x4F01;&amp;#x548C;&amp;#x56FD;&amp;#x4F01;&amp;#x7ED1;&amp;#x5B9A;&amp;#xFF0C;&amp;#x8FDB;&amp;#x800C;&amp;#x63A7;&amp;#x5236;&amp;#x79C1;&amp;#x4F01;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      zf干了些什么，把zg经济搞到今天的田地
    
    </summary>
    
    
      <category term="社会" scheme="http://dj9399.github.io/tags/%E7%A4%BE%E4%BC%9A/"/>
    
  </entry>
  
  <entry>
    <title>再提低欲望</title>
    <link href="http://dj9399.github.io/post/%E5%86%8D%E6%8F%90%E4%BD%8E%E6%AC%B2%E6%9C%9B/"/>
    <id>http://dj9399.github.io/post/再提低欲望/</id>
    <published>2019-12-14T16:00:00.000Z</published>
    <updated>2019-12-16T03:03:08.667Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x6700;&amp;#x8FD1;&amp;#x5728;&amp;#x770B;&amp;#x4E00;&amp;#x4F4D;&amp;#x65B0;&amp;#x664B;&amp;#x4E09;&amp;#x548C;&amp;#x5927;&amp;#x795E;&amp;#x201D;&amp;#x65E7;&amp;#x771F;&amp;#x778E;&amp;#x54D4;&amp;#x54D4;&amp;#x201D;&amp;#x7CFB;&amp;#x5217;&amp;#x89C6;&amp;#x9891;&amp;#xFF0C;&amp;#x5F88;&amp;#x6709;&amp;#x610F;&amp;#x601D;&amp;#x3002;&amp;#x6628;&amp;#x665A;&amp;#x770B;&amp;#x4E86;&amp;#x4E00;&amp;#x90E8;&amp;#x300A;&amp;#x8BF4;&amp;#x4E00;&amp;#x4E0B;&amp;#x5F88;&amp;#x591A;&amp;#x516C;&amp;#x53F8;&amp;#x90FD;&amp;#x5B58;&amp;#x5728;&amp;#x7684;&amp;#x201C;&amp;#x7578;&amp;#x5F62;&amp;#x88C1;&amp;#x5458;&amp;#x201D;&amp;#x300B;&amp;#xFF0C;&amp;#x611F;&amp;#x53F9;&amp;#x539F;&amp;#x6765;&amp;#x4ED6;&amp;#x5DF2;&amp;#x7ECF;32&amp;#x5C81;&amp;#xFF0C;&amp;#x4ED6;&amp;#x5BF9;&amp;#x5DE5;&amp;#x4F5C;&amp;#x751F;&amp;#x6D3B;&amp;#x7684;&amp;#x770B;&amp;#x6CD5;&amp;#x548C;&amp;#x6211;&amp;#x4E00;&amp;#x6837;&amp;#xFF0C;&amp;#x63D0;&amp;#x5021;&amp;#x4F4E;&amp;#x6B32;&amp;#x671B;&amp;#xFF0C;&amp;#x501F;&amp;#x7740;&amp;#x8FD9;&amp;#x70B9;&amp;#x611F;&amp;#x53F9; &amp;#x5C31;&amp;#x5199;&amp;#x4E86;&amp;#x70B9;&amp;#x81EA;&amp;#x5DF1;&amp;#x7684;&amp;#x60F3;&amp;#x6CD5;&amp;#x3002;&amp;#x7ED3;&amp;#x679C;&amp;#x53D1;&amp;#x73B0;&amp;#x8BC4;&amp;#x8BBA;&amp;#x88AB;&amp;#x5451;&amp;#xFF0C;&amp;#x4E0D;&amp;#x77E5;&amp;#x201C;&amp;#x4F4E;&amp;#x6B32;&amp;#x671B;&amp;#x201D;&amp;#x6210;&amp;#x4E86;&amp;#x654F;&amp;#x611F;&amp;#x8BCD;&amp;#x5462;&amp;#x8FD8;&amp;#x662F;&amp;#x4E60;&amp;#x60EF;&amp;#x6027;&amp;#x7981;&amp;#x8BC4;&amp;#x3002;&amp;#x5E72;&amp;#x8106;&amp;#x8865;&amp;#x5168;&amp;#x5199;&amp;#x5728;&amp;#x81EA;&amp;#x5DF1;BLOG&amp;#x4E0A;&amp;#xFF0C;&amp;#x5173;&amp;#x4E8E;&amp;#x4F4E;&amp;#x6B32;&amp;#x671B;&amp;#x7684;&amp;#x770B;&amp;#x6CD5;&lt;/p&gt;
&lt;p&gt;&amp;#x4E5F;&amp;#x8BB8;&amp;#x662F;&amp;#x4ECE;&amp;#x5C0F;&amp;#x5C31;&amp;#x8FC7;&amp;#x60EF;&amp;#x4E86;&amp;#x7A77;&amp;#x65E5;&amp;#x5B50;&amp;#xFF0C;&amp;#x4FFA;&amp;#x6162;&amp;#x6162;&amp;#x5C31;&amp;#x653E;&amp;#x5F03;&amp;#x4E86;&amp;#x5E74;&amp;#x9752;&amp;#x65F6;&amp;#x90A3;&amp;#x79CD;&amp;#x8FFD;&amp;#x9010;&amp;#x9AD8;&amp;#x5DE5;&amp;#x8D44;&amp;#x9AD8;&amp;#x7269;&amp;#x8D44;&amp;#x4EAB;&amp;#x53D7;&amp;#xFF0C;&amp;#x9AD8;&amp;#x538B;&amp;#x529B;&amp;#x9AD8;&amp;#x5F3A;&amp;#x5EA6;&amp;#x7684;996&amp;#x5B66;&amp;#x4E60;+&amp;#x5DE5;&amp;#x4F5C;&amp;#x751F;&amp;#x6D3B;&amp;#xFF0C;&amp;#x5728;&amp;#x4E00;&amp;#x4E2A;&amp;#x5927;&amp;#x90FD;&amp;#x5E02;&amp;#xFF0C;&amp;#x8FC7;&amp;#x5F97;&amp;#x8D8A;&amp;#x6765;&amp;#x8D8A;&amp;#x50CF;&amp;#x4E2A;&amp;#x9690;&amp;#x8005;&amp;#x3002;&amp;#x5DE5;&amp;#x8D44;&amp;#x5F88;&amp;#x4F4E;&amp;#xFF0C;&amp;#x65E0;&amp;#x6240;&amp;#x8C13;&amp;#xFF0C;&amp;#x56E0;&amp;#x4E3A;&amp;#x6BD4;&amp;#x8F83;&amp;#x6E05;&amp;#x95F2;&amp;#xFF0C;&amp;#x6709;&amp;#x5927;&amp;#x91CF;&amp;#x65F6;&amp;#x95F4;&amp;#x8FDB;&amp;#x884C;&amp;#x4E0B;&amp;#x53A8;&amp;#xFF0C;&amp;#x9605;&amp;#x8BFB;&amp;#xFF0C;&amp;#x5B66;&amp;#x4E60;&amp;#xFF0C;&amp;#x73A9;&amp;#x6E38;&amp;#x620F;&amp;#xFF0C;&amp;#x505A;&amp;#x771F;&amp;#x6B63;&amp;#x611F;&amp;#x5174;&amp;#x8DA3;&amp;#x7684;&amp;#x4E8B;&amp;#xFF0C;&amp;#x4E5F;&amp;#x771F;&amp;#x6B63;&amp;#x7684;&amp;#x627E;&amp;#x56DE;&amp;#x4E86;&amp;#x751F;&amp;#x6D3B;&amp;#x7684;&amp;#x5FEB;&amp;#x4E50;&amp;#x3002;&amp;#x5728;&amp;#x9646;&amp;#x7EED;&amp;#x8BFB;&amp;#x4E86;&amp;#x514B;&amp;#x91CC;&amp;#x5E0C;&amp;#x90A3;&amp;#x7A46;&amp;#x63D0;&amp;#x51E0;&amp;#x672C;&amp;#x4E66;&amp;#x3001;&amp;#x300A;&amp;#x65AD;&amp;#x820D;&amp;#x79BB;&amp;#x300B;&amp;#x3001;&amp;#x300A;&amp;#x74E6;&amp;#x5C14;&amp;#x767B;&amp;#x6E56;&amp;#x300B;&amp;#x4E4B;&amp;#x540E;&amp;#xFF0C;&amp;#x4E86;&amp;#x89E3;&amp;#x539F;&amp;#x6765;&amp;#x5916;&amp;#x56FD;&amp;#x5927;&amp;#x795E;&amp;#x4E5F;&amp;#x662F;&amp;#x63A8;&amp;#x8350;&amp;#x8FD9;&amp;#x79CD;&amp;#x751F;&amp;#x6D3B;&amp;#x554A;&amp;#xFF0C;&amp;#x4E5F;&amp;#x4E3A;&amp;#x4FFA;&amp;#x7684;&amp;#x751F;&amp;#x6D3B;&amp;#x65B9;&amp;#x5F0F;&amp;#x627E;&amp;#x5230;&amp;#x4E86;&amp;#x601D;&amp;#x60F3;&amp;#x4F9D;&amp;#x636E;&amp;#xFF0C;&amp;#x4FFA;&amp;#x8FC7;&amp;#x7684;&amp;#x65E5;&amp;#x5B50;&amp;#x53EB;&amp;#x65AD;&amp;#x820D;&amp;#x79BB;&amp;#xFF08;&amp;#x9AD8;&amp;#x5927;&amp;#x4E0A;&amp;#xFF09;&amp;#xFF0C;&amp;#x4E0D;&amp;#x53EB;&amp;#x7A77;LOW B&lt;/p&gt;
&lt;p&gt;&amp;#x5BB6;&amp;#x6709;&amp;#x94B1;&amp;#x6709;&amp;#x77FF;&amp;#x6216;&amp;#x516C;&amp;#x52A1;&amp;#x5458;&amp;#x9886;&amp;#x5BFC;&amp;#x8BF7;&amp;#x7EE7;&amp;#x7EED;&amp;#x6362;&amp;#x623F;&amp;#x5B50;&amp;#x8F66;&amp;#x5B50;&amp;#x5973;&amp;#x4EBA;&amp;#xFF0C;&amp;#x4F4E;&amp;#x6B32;&amp;#x671B;&amp;#x53EA;&amp;#x9002;&amp;#x7528;&amp;#x4E8E;&amp;#x8001;&amp;#x767E;&amp;#x59D3;&amp;#xFF0C;&amp;#x539F;&amp;#x56E0;&amp;#x5982;&amp;#x4E0B;&amp;#xFF1A;&lt;/p&gt;
&lt;p&gt;1&amp;#x3001;&amp;#x5929;&amp;#x671D;&amp;#x9636;&amp;#x5C42;&amp;#x56FA;&amp;#x5316;&amp;#xFF0C;&amp;#x4F4E;&amp;#x5C42;&amp;#x8001;&amp;#x767E;&amp;#x59D3;&amp;#x7684;&amp;#x4ED8;&amp;#x51FA;&amp;#x548C;&amp;#x6536;&amp;#x83B7;&amp;#x4E0D;&amp;#x6210;&amp;#x6B63;&amp;#x6BD4;&lt;br&gt;&amp;#x5728;&amp;#x6CB9;&amp;#x7BA1;&amp;#x4E0A;&amp;#xFF0C;&amp;#x5728;&amp;#x65B0;&amp;#x95FB;&amp;#x4E0A;&amp;#xFF0C;&amp;#x5728;&amp;#x8BC4;&amp;#x4EF7;&amp;#x4E0A;&amp;#x4FFA;&amp;#x770B;&amp;#x51FA;&amp;#x4E00;&amp;#x6761;&amp;#x5B9A;&amp;#x7406;&amp;#xFF0C;&amp;#x90A3;&amp;#x4E9B;&amp;#x8D70;&amp;#x51FA;&amp;#x56FD;&amp;#x95E8;&amp;#x5728;&amp;#x56FD;&amp;#x5916;&amp;#x53D1;&amp;#x5C55;&amp;#x7684;&amp;#x8001;&amp;#x5B9E;&amp;#x52E4;&amp;#x5FEB;&amp;#x4EBA;&amp;#x7ECF;&amp;#x8FC7;&amp;#x5341;&amp;#x591A;&amp;#x5E74;&amp;#x8270;&amp;#x82E6;&amp;#x52AA;&amp;#x529B;&amp;#x90FD;&amp;#x80FD;&amp;#x5728;&amp;#x5F53;&amp;#x5730;&amp;#x8FC7;&amp;#x4E0A;&amp;#x767D;&amp;#x9886;&amp;#x7EA7;&amp;#x5BCC;&amp;#x88D5;&amp;#x751F;&amp;#x6D3B;&amp;#xFF08;&amp;#x4E0D;&amp;#x5F97;&amp;#x4E0D;&amp;#x4F69;&amp;#x670D;&amp;#x56FD;&amp;#x4EBA;&amp;#x7684;&amp;#x52E4;&amp;#x52B3;&amp;#xFF09;&amp;#x3002;&amp;#x671D;&amp;#x5185;&amp;#xFF0C;&amp;#x6211;&amp;#x53EA;&amp;#x80FD;&amp;#x8BF4;&amp;#x5475;&amp;#x5475;&amp;#x4E86;&amp;#xFF0C;&amp;#x8FDC;&amp;#x7684;&amp;#x4E0D;&amp;#x8BF4;&amp;#xFF0C;&amp;#x8EAB;&amp;#x8FB9;&amp;#x5C31;&amp;#x6709;&amp;#x597D;&amp;#x51E0;&amp;#x4E2A;&amp;#x4E00;&amp;#x8F88;&amp;#x5B50;&amp;#x8F9B;&amp;#x82E6;&amp;#x7684;&amp;#x4EB2;&amp;#x621A;&amp;#x3001;&amp;#x524D;&amp;#x8F88;&amp;#xFF0C;60&amp;#x591A;&amp;#x5C81;&amp;#x8FD8;&amp;#x5728;&amp;#x52B3;&amp;#x52A8;&amp;#xFF0C;&amp;#x6761;&amp;#x4EF6;&amp;#x597D;&amp;#x4E9B;&amp;#x7684;&amp;#x4E5F;&amp;#x5C31;&amp;#x662F;&amp;#x4E8C;&amp;#x5957;&amp;#x623F;&amp;#xFF0C;&amp;#x52A0;20&amp;#x4E07;&amp;#x5B58;&amp;#x6B3E;&amp;#x6837;&amp;#x5B50;&amp;#xFF0C;&amp;#x4ECD;&amp;#x7136;&amp;#x8FC7;&amp;#x7740;&amp;#x7EE7;&amp;#x7EED;&amp;#x52B3;&amp;#x52A8;&amp;#x52A0;&amp;#x7B80;&amp;#x6734;&amp;#x7684;&amp;#x751F;&amp;#x6D3B;&lt;/p&gt;
&lt;p&gt;2&amp;#x3001;&amp;#x6BCF;&amp;#x4E2A;&amp;#x4EBA;&amp;#x6700;&amp;#x4F4E;&amp;#x5FC5;&amp;#x987B;&amp;#x54C1;&amp;#x53EA;&amp;#x662F;&amp;#x4E00;&amp;#x7897;&amp;#x996D;&amp;#x3001;&amp;#x4E00;&amp;#x74F6;&amp;#x6C34;&amp;#x3001;&amp;#x4E00;&amp;#x5F20;&amp;#x8349;&amp;#x5E2D;&amp;#x800C;&amp;#x5DF2;&amp;#xFF0C;&amp;#x4EE5;&amp;#x76EE;&amp;#x524D;&amp;#x751F;&amp;#x4EA7;&amp;#x529B;&amp;#x53EA;&amp;#x9700;&amp;#x8981;&amp;#x5C11;&amp;#x91CF;&amp;#x52B3;&amp;#x52A8;&amp;#x5373;&amp;#x53EF;&amp;#x83B7;&amp;#x53D6;&amp;#x5230;&amp;#x597D;&amp;#x5F97;&amp;#x591A;&amp;#x7684;&amp;#x5FC5;&amp;#x987B;&amp;#x54C1;&amp;#xFF0C;&amp;#x7EE7;&amp;#x7EED;&amp;#x4E3A;&amp;#x5FC5;&amp;#x987B;&amp;#x54C1;&amp;#x548C;&amp;#x975E;&amp;#x5FC5;&amp;#x987B;&amp;#x54C1;&amp;#x4ED8;&amp;#x51FA;&amp;#x8FC7;&amp;#x591A;&amp;#x4E0D;&amp;#x503C;&lt;/p&gt;
&lt;p&gt;3&amp;#x3001;&amp;#x4F4E;&amp;#x6B32;&amp;#x671B;&amp;#x80FD;&amp;#x8BA9;&amp;#x4F60;&amp;#x7A7A;&amp;#x51FA;&amp;#x66F4;&amp;#x591A;&amp;#x65F6;&amp;#x95F4;&amp;#x53BB;&amp;#x505A;&amp;#x90A3;&amp;#x4E9B;&amp;#x4F60;&amp;#x771F;&amp;#x6B63;&amp;#x611F;&amp;#x5174;&amp;#x8DA3;&amp;#x7684;&amp;#x4E8B;&amp;#x60C5;&lt;br&gt;&amp;#x6709;&amp;#x65F6;&amp;#x95F4;&amp;#x4E5F;&amp;#x610F;&amp;#x5473;&amp;#x7740;&amp;#x4F60;&amp;#x80FD;&amp;#x6709;&amp;#x66F4;&amp;#x591A;&amp;#x65F6;&amp;#x95F4;&amp;#x53BB;&amp;#x4EAB;&amp;#x53D7;&amp;#x6587;&amp;#x5B66;&amp;#x3001;&amp;#x7535;&amp;#x5F71;&amp;#x3001;&amp;#x97F3;&amp;#x4E50;&amp;#x3001;&amp;#x6E38;&amp;#x620F;&amp;#x2026;&amp;#x2026;&amp;#x5728;&amp;#x5929;&amp;#x671D;&amp;#x6700;&amp;#x5927;&amp;#x7684;&amp;#x798F;&amp;#x5229;&amp;#x5C31;&amp;#x662F;&amp;#x514D;&amp;#x8D39;&amp;#x4E0B;&amp;#x8F7D;&amp;#xFF1B;&amp;#x6709;&amp;#x65F6;&amp;#x95F4;&amp;#x4E5F;&amp;#x610F;&amp;#x5473;&amp;#x7740;&amp;#x4F60;&amp;#x53EF;&amp;#x4EE5;&amp;#x7528;&amp;#x6700;&amp;#x5C11;&amp;#x4EE3;&amp;#x4EF7;&amp;#x53BB;&amp;#x81EA;&amp;#x5DF1;DIY&amp;#x53BB;&amp;#x7EC4;&amp;#x88C5;&amp;#x81EA;&amp;#x5DF1;&amp;#x559C;&amp;#x6B22;&amp;#x7684;&amp;#x4E1C;&amp;#x897F;&amp;#xFF0C;&amp;#x6BD4;&amp;#x5982;&amp;#x4FFA;&amp;#x7684;&amp;#x4E50;&amp;#x8DA3;&amp;#x4E4B;&amp;#x4E00;&amp;#x662F;&amp;#x9A91;&amp;#x8F66;&amp;#xFF0C;&amp;#x4FFA;&amp;#x53C8;&amp;#x6CA1;&amp;#x94B1;&amp;#xFF0C;&amp;#x600E;&amp;#x4E48;&amp;#x529E;&amp;#xFF0C;&amp;#x4E8E;&amp;#x662F;&amp;#x95F2;&amp;#x9C7C;&amp;#x5165;&amp;#x4E2A;&amp;#x534A;&amp;#x4EF7;&amp;#x8F66;&amp;#xFF0C;&amp;#x6709;&amp;#x95EE;&amp;#x9898;&amp;#x60F3;&amp;#x5347;&amp;#x7EA7;&amp;#x5168;&amp;#x81EA;&amp;#x5DF1;&amp;#x6298;&amp;#x817E;&amp;#xFF1B;&amp;#x5982;&amp;#x679C;&amp;#x4FFA;&amp;#x518D;&amp;#x7A77;&amp;#xFF0C;&amp;#x53BB;&amp;#x68C0;&amp;#x51E0;&amp;#x90E8;&amp;#x7834;&amp;#x5355;&amp;#x8F66;&amp;#x81EA;&amp;#x5DF1;&amp;#x7EC4;&amp;#x6210;&amp;#x4E00;&amp;#x8F86;&amp;#xFF0C;&amp;#x540C;&amp;#x6837;&amp;#x5176;&amp;#x4E50;&amp;#x65E0;&amp;#x7A77;&amp;#x3002;&amp;#x4F46;&amp;#x5982;&amp;#x679C;&amp;#x4F60;&amp;#x8BF4;&amp;#x4F60;&amp;#x7684;&amp;#x4E50;&amp;#x8DA3;&amp;#x5C31;&amp;#x662F;&amp;#x8981;&amp;#x82B1;&amp;#x94B1;&amp;#xFF0C;&amp;#x90A3;&amp;#x60A8;&amp;#x8BF7;&amp;#x7EE7;&amp;#x7EED;&amp;#x8D5A;&amp;#x94B1;&amp;#x3002;&amp;#x5929;&amp;#x671D;&amp;#x4EBA;&amp;#x6C11;99%&amp;#x65E0;&amp;#x601D;&amp;#x60F3;&amp;#xFF0C;&amp;#x65E0;&amp;#x4FE1;&amp;#x4EF0;&amp;#xFF0C;&amp;#x5411;&amp;#x94B1;&amp;#x770B;&amp;#xFF0C;&amp;#x4E5F;&amp;#x8BB8;&amp;#x4F60;&amp;#x80FD;&amp;#x5728;&amp;#x8FD9;&amp;#x4E00;&amp;#x8FC7;&amp;#x7A0B;&amp;#x56DE;&amp;#x5F52;1%&amp;#xFF0C;&amp;#x627E;&amp;#x56DE;&amp;#x4F60;&amp;#x7684;&amp;#x4FE1;&amp;#x4EF0;&amp;#xFF0C;&amp;#x627E;&amp;#x5230;&amp;#x4F60;&amp;#x7684;&amp;#x601D;&amp;#x60F3;&amp;#x4F53;&amp;#x7CFB;&lt;/p&gt;
&lt;p&gt;4&amp;#x3001;&amp;#x5982;&amp;#x679C;&amp;#x5168;&amp;#x4F53;&amp;#x8001;&amp;#x767E;&amp;#x59D3;&amp;#x90FD;&amp;#x8FDB;&amp;#x5165;&amp;#x4F4E;&amp;#x6B32;&amp;#x671B;&amp;#x7684;&amp;#x751F;&amp;#x6D3B;&amp;#xFF0C;&amp;#x5FC5;&amp;#x662F;&amp;#x4E0B;&amp;#x6B21;&amp;#x793E;&amp;#x4F1A;&amp;#x5927;&amp;#x53D8;&amp;#x9769;&amp;#x7684;&amp;#x65F6;&amp;#x671F;&amp;#xFF0C;&amp;#x8FD9;&amp;#x79CD;&amp;#x5E73;&amp;#x9759;&amp;#x7684;&amp;#x53D8;&amp;#x9769;&amp;#xFF0C;&amp;#x6050;&amp;#x6015;&amp;#x662F;&amp;#x6240;&amp;#x6709;&amp;#x6C11;&amp;#x4E3B;&amp;#x4EBA;&amp;#x58EB;&amp;#x6240;&amp;#x671F;&amp;#x76FC;&amp;#x7684;&lt;/p&gt;
&lt;p&gt;&amp;#x4F4E;&amp;#x6B32;&amp;#x671B;&amp;#x53EA;&amp;#x662F;&amp;#x4E00;&amp;#x4E2A;&amp;#x53D6;&amp;#x820D;&amp;#x95EE;&amp;#x9898;&amp;#xFF0C;&amp;#x4E0D;&amp;#x662F;&amp;#x8981;&amp;#x4F60;&amp;#x653E;&amp;#x5F03;&amp;#x6240;&amp;#x6709;&amp;#x975E;&amp;#x5FC5;&amp;#x987B;&amp;#x54C1;&amp;#xFF0C;&amp;#x4E0D;&amp;#x662F;&amp;#x8BF4;&amp;#x4F60;&amp;#x522B;&amp;#x53BB;&amp;#x5DE5;&amp;#x4F5C;&amp;#xFF1B;&amp;#x53EA;&amp;#x662F;&amp;#x9009;&amp;#x62E9;&amp;#x4E00;&amp;#x4E2A;&amp;#x4E0D;&amp;#x90A3;&amp;#x4E48;&amp;#x7D2F;&amp;#x7684;&amp;#x5DE5;&amp;#x4F5C;&amp;#xFF0C;&amp;#x9009;&amp;#x62E9;&amp;#x7528;&amp;#x66F4;&amp;#x591A;&amp;#x7A7A;&amp;#x4F59;&amp;#x65F6;&amp;#x95F4;&amp;#x505A;&amp;#x81EA;&amp;#x5DF1;&amp;#x771F;&amp;#x6B63;&amp;#x559C;&amp;#x6B22;&amp;#x7684;&amp;#x4E8B;&amp;#x3002;&amp;#x76F8;&amp;#x4FE1;&amp;#x4FFA;&amp;#xFF0C;&amp;#x5728;&amp;#x8FD9;&amp;#x4E2A;&amp;#x8FC7;&amp;#x7A0B;&amp;#x4E2D;&amp;#x4F60;&amp;#x4F1A;&amp;#x8D8A;&amp;#x6765;&amp;#x8D8A;&amp;#x6E05;&amp;#x6670;&amp;#x7684;&amp;#x8BA4;&amp;#x8BC6;&amp;#x771F;&amp;#x6B63;&amp;#x7684;&amp;#x4F60;&amp;#xFF0C;&amp;#x653E;&amp;#x5F03;&amp;#x4E0D;&amp;#x9700;&amp;#x8981;&amp;#x7684;&amp;#x4E1C;&amp;#x897F;&amp;#xFF0C;&amp;#x4EAB;&amp;#x53D7;&amp;#x771F;&amp;#x6B63;&amp;#x7684;&amp;#x4E50;&amp;#x8DA3;&lt;/p&gt;
&lt;p&gt;&amp;#x5173;&amp;#x4E8E;&amp;#x53CD;&amp;#x9A73;&amp;#xFF1A;&amp;#x8BF4;&amp;#x5230;&amp;#x5E95;&amp;#x4F60;&amp;#x60F3;&amp;#x8FC7;&amp;#x4EC0;&amp;#x4E48;&amp;#x751F;&amp;#x6D3B;&amp;#x53EA;&amp;#x662F;&amp;#x4F60;&amp;#x7684;&amp;#x4E8B;&amp;#x60C5;&amp;#x800C;&amp;#x5DF2;&amp;#xFF0C;&amp;#x5F53;&amp;#x4F60;&amp;#x53CD;&amp;#x9A73;&amp;#x65F6;&amp;#x8BF7;&amp;#x8BA4;&amp;#x51C6;&amp;#xFF1A;&amp;#x4F5C;&amp;#x8005;&amp;#x5C31;&amp;#x662F;&amp;#x4E00;&amp;#x4E2A;&amp;#x7A77; LOW B&lt;/p&gt;
</content>
    
    <summary type="html">
    
      再提低欲望
    
    </summary>
    
    
      <category term="心境" scheme="http://dj9399.github.io/tags/%E5%BF%83%E5%A2%83/"/>
    
  </entry>
  
  <entry>
    <title>营养学笔记</title>
    <link href="http://dj9399.github.io/post/%E8%90%A5%E5%85%BB%E5%AD%A6%E7%AC%94%E8%AE%B0/"/>
    <id>http://dj9399.github.io/post/营养学笔记/</id>
    <published>2019-12-09T16:00:00.000Z</published>
    <updated>2019-12-10T02:49:43.467Z</updated>
    
    <content type="html">&lt;p&gt;&lt;a href=&quot;https://www.icourse163.org/course/WHU-490001&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;https://www.icourse163.org/course/WHU-490001&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;9&amp;#x6708;&amp;#x4EFD;&amp;#x65E0;&amp;#x610F;&amp;#x4E2D;&amp;#x770B;&amp;#x5230;&amp;#x7684;&amp;#xFF0C;&amp;#x6B63;&amp;#x597D;&amp;#x60F3;&amp;#x4E86;&amp;#x89E3;&amp;#xFF0C;&amp;#x82B1;&amp;#x4E86;&amp;#x4E8C;&amp;#x3001;&amp;#x4E09;&amp;#x5929;&amp;#x7A7A;&amp;#x4F59;&amp;#x65F6;&amp;#x95F4;&amp;#x770B;&amp;#x5B8C;&amp;#x3002;&amp;#x89C6;&amp;#x9891;&amp;#x5176;&amp;#x5B9E;&amp;#x975E;&amp;#x5E38;&amp;#x65E0;&amp;#x804A;&amp;#xFF0C;&amp;#x8001;&amp;#x5E08;&amp;#x4ECE;&amp;#x5934;&amp;#x5230;&amp;#x5C3E;&amp;#x5C31;&amp;#x662F;&amp;#x8BFB;PPT&amp;#xFF0C;&amp;#x4EE5;&amp;#x4E0B;&amp;#x662F;&amp;#x5F53;&amp;#x65F6;&amp;#x8BB0;&amp;#x5F55;&amp;#x7684;&amp;#x7B14;&amp;#x8BB0;&amp;#xFF0C;&amp;#x8FD8;&amp;#x662F;&amp;#x6709;&amp;#x70B9;&amp;#x7528;&amp;#x7684;&lt;/p&gt;
&lt;p&gt;&amp;#x7B2C;&amp;#x4E00;&amp;#x7AE0; &amp;#x751F;&amp;#x6D3B;&amp;#x4E2D;&amp;#x7684;&amp;#x8425;&amp;#x517B;&amp;#x5B66;&lt;br&gt;&amp;#x7B2C;&amp;#x4E00;&amp;#x8282; &amp;#x98DF;&amp;#x7269;&amp;#x7684;&amp;#x8425;&amp;#x517B;&amp;#x4EF7;&amp;#x503C;&amp;#x4E0E;&amp;#x996E;&amp;#x98DF;&amp;#x642D;&amp;#x914D;&lt;br&gt;&amp;#x4E00;&amp;#x3001;&amp;#x690D;&amp;#x7269;&amp;#x6027;&amp;#x98DF;&amp;#x7269;&amp;#x7684;&amp;#x8425;&amp;#x517B;&amp;#x4EF7;&amp;#x503C;&amp;#xFF0C;&amp;#x5BCC;&amp;#x542B;&amp;#x78B3;&amp;#x6C34;&amp;#x5316;&amp;#x5408;&amp;#x7269;&amp;#x3001;&amp;#x7EF4;&amp;#x751F;&amp;#x7D20;&amp;#x548C;&amp;#x77FF;&amp;#x7269;&amp;#x8D28;&amp;#x3002;&amp;#x8C37;&amp;#x7C7B;&amp;#xFF0C;&amp;#x6211;&amp;#x56FD;&amp;#x4EE5;&amp;#x8C37;&amp;#x7C7B;&amp;#x4E3A;&amp;#x4E3B;&amp;#x98DF;&amp;#xFF0C;&amp;#x98DF;&amp;#x7269;60%&amp;#x7684;&amp;#x80FD;&amp;#x91CF;&amp;#x548C;50%&amp;#x7684;&amp;#x86CB;&amp;#x767D;&amp;#x8D28;&amp;#x6765;&amp;#x81EA;&amp;#x8C37;&amp;#x7C7B;&amp;#xFF0C;&amp;#x8C37;&amp;#x7C7B;&amp;#x542B;70%&amp;#x4EE5;&amp;#x4E0A;&amp;#x78B3;&amp;#x6C34;&amp;#x5316;&amp;#x5408;&amp;#x7269;&amp;#xFF0C;8-12%&amp;#x86CB;&amp;#x767D;&amp;#x8D28;&amp;#xFF0C;&amp;#x8102;&amp;#x7C7B;0.4-4%&amp;#xFF0C;&amp;#x7389;&amp;#x7C73;&amp;#x542B;&amp;#x91CF;&amp;#x8F83;&amp;#x9AD8;&amp;#xFF0C;&amp;#x7EF4;&amp;#x751F;&amp;#x7D20;&amp;#xFF0C;&amp;#x4EE5;B&amp;#x65CF;&amp;#x7EF4;&amp;#x751F;&amp;#x7D20;&amp;#x4E3A;&amp;#x4E3B;&amp;#xFF0C;&amp;#x77FF;&amp;#x7269;&amp;#x8D28;1.5-3%&amp;#xFF1B;&amp;#x77FF;&amp;#x7269;&amp;#x8D28;&amp;#x548C;&amp;#x7EF4;&amp;#x751F;&amp;#x7D20;&amp;#x4E3B;&amp;#x8981;&amp;#x5206;&amp;#x9875;&amp;#x5728;&amp;#x8C37;&amp;#x7C7B;&amp;#x7684;&amp;#x8C37;&amp;#x76AE;&amp;#x548C;&amp;#x7CCA;&amp;#x7C89;&amp;#x5C42;&amp;#xFF0C;&amp;#x52A0;&amp;#x5DE5;&amp;#x7CBE;&amp;#x5EA6;&amp;#x8D8A;&amp;#x9AD8;&amp;#xFF0C;&amp;#x635F;&amp;#x5931;&amp;#x8D8A;&amp;#x5927;&amp;#x3002;&amp;#x8C46;&amp;#x7C7B;&amp;#xFF0C;&amp;#x5927;&amp;#x8C46;&amp;#x7C7B;&amp;#xFF08;&amp;#x9EC4;&amp;#x8C46;&amp;#x3001;&amp;#x9752;&amp;#x8C46;&amp;#x3001;&amp;#x9ED1;&amp;#x8C46;&amp;#x7B49;&amp;#xFF09;&amp;#xFF0C;&amp;#x6742;&amp;#x8C46;&amp;#x7C7B;&amp;#xFF08;&amp;#x7EA2;&amp;#x8C46;&amp;#x3001;&amp;#x7EFF;&amp;#x8C46;&amp;#xFF09;&amp;#x3002;&amp;#x5927;&amp;#x8C46;&amp;#x7C7B;&amp;#xFF1A;&amp;#x5E72;&amp;#x5927;&amp;#x8C46;&amp;#xFF0C;&amp;#x86CB;&amp;#x767D;&amp;#x8D28;&amp;#x542B;&amp;#x91CF;&amp;#x7EA6;30-40%&amp;#xFF0C;&amp;#x672A;&amp;#x52A0;&amp;#x5DE5;&amp;#x5927;&amp;#x8C46;&amp;#xFF0C;&amp;#x86CB;&amp;#x767D;&amp;#x8D28;&amp;#x6D88;&amp;#x5316;&amp;#x7387;&amp;#x516C;65%&amp;#xFF0C;&amp;#x542B;&amp;#x4E0D;&amp;#x9971;&amp;#x548C;&amp;#x8102;&amp;#x80AA;&amp;#x9178;&amp;#xFF0C;&amp;#x78B3;&amp;#x6C34;&amp;#x5316;&amp;#x5408;&amp;#x7269;34%&amp;#xFF0C;&amp;#x4E3B;&amp;#x8981;&amp;#x4E3A;&amp;#x673A;&amp;#x4F53;&amp;#x96BE;&amp;#x4EE5;&amp;#x5438;&amp;#x6536;&amp;#x5229;&amp;#x7528;&amp;#x7684;&amp;#x7EA4;&amp;#x7EF4;&amp;#x7D20;&amp;#x548C;&amp;#x4F4E;&amp;#x805A;&amp;#x7CD6;&amp;#x3002;&amp;#x6742;&amp;#x8C46;&amp;#x7C7B;&amp;#xFF1A;&amp;#x4E0E;&amp;#x8C37;&amp;#x7C7B;&amp;#x76F8;&amp;#x4F3C;&amp;#xFF0C;60%&amp;#x4EE5;&amp;#x4E0A;&amp;#x78B3;&amp;#x6C34;&amp;#x5316;&amp;#x5408;&amp;#x7269;&amp;#xFF0C;20-25%&amp;#x86CB;&amp;#x767D;&amp;#x8D28;&amp;#xFF0C;2%&amp;#x77FF;&amp;#x7269;&amp;#x8D28;&amp;#x3002;&amp;#x852C;&amp;#x83DC;&amp;#x7C7B;&amp;#xFF0C;&amp;#x662F;&amp;#x81B3;&amp;#x98DF;&amp;#x7EA4;&amp;#x7EF4;&amp;#x548C;&amp;#x7EF4;&amp;#x751F;&amp;#x7D20;&amp;#x4E3B;&amp;#x8981;&amp;#x6765;&amp;#x6E90;&amp;#xFF0C;&amp;#x53F6;&amp;#x83DC;&amp;#x7C7B;&amp;#xFF0C;&amp;#x6839;&amp;#x830E;&amp;#x7C7B;&amp;#xFF0C;&amp;#x83CC;&amp;#x85FB;&amp;#x7C7B;&amp;#xFF0C;20%&amp;#x86CB;&amp;#x767D;&amp;#x8D28;&amp;#x3002;&amp;#x6C34;&amp;#x679C;&amp;#x7C7B;&amp;#xFF0C;&amp;#x4E3B;&amp;#x8981;&amp;#x63D0;&amp;#x4F9B;&amp;#x7EF4;&amp;#x751F;&amp;#x7D20;&amp;#x3001;&amp;#x77FF;&amp;#x7269;&amp;#x8D28;&amp;#x548C;&amp;#x751F;&amp;#x7269;&amp;#x6D3B;&amp;#x6027;&amp;#x7269;&amp;#x8D28;&amp;#xFF0C;&amp;#x98CE;&amp;#x5E72;&amp;#x540E;&amp;#x7EF4;&amp;#x751F;&amp;#x7D20;&amp;#x964D;&amp;#x4F4E;&amp;#x3002;&amp;#x575A;&amp;#x679C;&amp;#x7C7B;&amp;#xFF0C;&amp;#x56E0;&amp;#x8102;&amp;#x80AA;&amp;#x542B;&amp;#x91CF;&amp;#x8F83;&amp;#x9AD8;&amp;#xFF0C;&amp;#x6613;&amp;#x88AB;&amp;#x6C27;&amp;#x5316;&amp;#xFF0C;&amp;#x5E94;&amp;#x5E72;&amp;#x71E5;&amp;#x9634;&amp;#x51C9;&amp;#x5BC6;&amp;#x5C01;&amp;#x4FDD;&amp;#x5B58;&amp;#x3002;&lt;br&gt;&amp;#x4E8C;&amp;#x3001;&amp;#x52A8;&amp;#x7269;&amp;#x6027;&amp;#x98DF;&amp;#x7269;&amp;#x7684;&amp;#x8425;&amp;#x517B;&amp;#x4EF7;&amp;#x503C;&amp;#xFF0C;&amp;#x755C;&amp;#x79BD;&amp;#x8089;&amp;#x7C7B;&amp;#xFF0C;10-20%&amp;#x86CB;&amp;#x767D;&amp;#x8D28;&amp;#xFF0C;&amp;#x5438;&amp;#x6536;&amp;#x7387;&amp;#x6BD4;&amp;#x690D;&amp;#x7269;&amp;#x9AD8;&amp;#xFF0C;&amp;#x8102;&amp;#x7C7B;&amp;#xFF0C;&amp;#x755C;&amp;#x8089;&amp;#x4E3B;&amp;#x8981;&amp;#x662F;&amp;#x9971;&amp;#x548C;&amp;#x8102;&amp;#x80AA;&amp;#x9178;&amp;#xFF0C;&amp;#x80C6;&amp;#x56FA;&amp;#x9187;&amp;#x8F83;&amp;#x9AD8;&amp;#xFF0C;&amp;#x4E0D;&amp;#x5B9C;&amp;#x8FC7;&amp;#x591A;&amp;#x6444;&amp;#x5165;&amp;#xFF0C;&amp;#x79BD;&amp;#x8089;&amp;#x4E3B;&amp;#x8981;&amp;#x662F;&amp;#x4E0D;&amp;#x9971;&amp;#x548C;&amp;#x8102;&amp;#x80AA;&amp;#x9178;&amp;#x3002;&amp;#x94C1;&amp;#x542B;&amp;#x91CF;&amp;#x4EE5;&amp;#x732A;&amp;#x809D; &amp;#x9E2D;&amp;#x809D; &amp;#x8840; &amp;#x6700;&amp;#x4E30;&amp;#x5BCC;&amp;#x3002;&amp;#x86CB;&amp;#x7C7B;&amp;#xFF0C;12%&amp;#x86CB;&amp;#x767D;&amp;#x8D28;&amp;#xFF0C;&amp;#x5438;&amp;#x6536;&amp;#x7387;&amp;#x6700;&amp;#x9AD8;&amp;#xFF0C;&amp;#x751F;&amp;#x86CB;&amp;#x6E05;&amp;#x4E2D;&amp;#x542B;&amp;#x6709;&amp;#x6297;&amp;#x751F;&amp;#x7269;&amp;#x7D20;&amp;#x86CB;&amp;#x767D;&amp;#xFF0C;&amp;#x6545;&amp;#x4E0D;&amp;#x53EF;&amp;#x751F;&amp;#x98DF;&amp;#x3002;&amp;#x9C7C;&amp;#x7C7B;15-20%&amp;#x86CB;&amp;#x767D;&amp;#x8D28;&amp;#xFF0C;&amp;#x5438;&amp;#x5316;&amp;#x7387;&amp;#x9AD8;&amp;#x3002;&amp;#x4E73;&amp;#x7C7B;&amp;#xFF0C;1-3%&amp;#x86CB;&amp;#x767D;&amp;#x8D28;&amp;#xFF08;&amp;#x725B;&amp;#x4E73;&amp;#x6700;&amp;#x9AD8;&amp;#xFF09;&amp;#xFF0C;&amp;#x5438;&amp;#x6536;&amp;#x7387;&amp;#x9AD8;&amp;#xFF0C;&amp;#x725B;&amp;#x4E73;&amp;#x542B;&amp;#x6709;&amp;#x51E0;&amp;#x4E4E;&amp;#x6240;&amp;#x6709;&amp;#x7684;&amp;#x7EF4;&amp;#x751F;&amp;#x7D20;&lt;br&gt;&amp;#x4E09;&amp;#x3001;&amp;#x98DF;&amp;#x7269;&amp;#x7684;&amp;#x642D;&amp;#x914D;&lt;br&gt;&amp;#x86CB;&amp;#x767D;&amp;#x8D28;&amp;#xFF0C;&amp;#x80FD;&amp;#x91CF;&amp;#xFF08;&amp;#x78B3;&amp;#x6C34;&amp;#x5316;&amp;#x5408;&amp;#x7269;&amp;#xFF09;&amp;#xFF0C;&amp;#x7EF4;&amp;#x751F;&amp;#x7D20;&amp;#x548C;&amp;#x77FF;&amp;#x7269;&amp;#x8D28;&amp;#xFF0C;&amp;#x5BF9;&amp;#x5E94;&amp;#xFF1A;&lt;br&gt;&amp;#x9E21;&amp;#x9C7C;&amp;#x8089;&amp;#x86CB;&amp;#xFF0C;&amp;#x4E3B;&amp;#x98DF;&amp;#xFF0C;&amp;#x852C;&amp;#x83DC;&amp;#x6C34;&amp;#x679C;&lt;/p&gt;
&lt;p&gt;&amp;#x7B2C;&amp;#x4E8C;&amp;#x8282; &amp;#x5730;&amp;#x65B9;&amp;#x7F8E;&amp;#x98DF;&amp;#x4E0E;&amp;#x996E;&amp;#x98DF;&amp;#x642D;&amp;#x914D;&lt;br&gt;&amp;#x8C46;&amp;#x6D46;+&amp;#x6CB9;&amp;#x6761;+&amp;#x9E21;&amp;#x86CB;&amp;#xFF1A;&amp;#x7F3A;&amp;#x5C11;&amp;#x7EF4;&amp;#x751F;&amp;#x7D20;&amp;#x548C;&amp;#x81B3;&amp;#x98DF;&amp;#x7EA4;&amp;#x7EF4;&amp;#xFF0C;&amp;#x6CB9;&amp;#x6761;&amp;#x7ECF;&amp;#x9AD8;&amp;#x6E29;&amp;#x4EA7;&amp;#x751F;&lt;br&gt;&amp;#x7F8E;&amp;#x62C9;&amp;#x5FB7;&amp;#x53CD;&amp;#x5E94;&amp;#xFF08;&amp;#x70E7;&amp;#x70E4;&amp;#xFF09;&lt;br&gt;&amp;#x997A;&amp;#x5B50; &amp;#x5305;&amp;#x5B50; &amp;#x8425;&amp;#x517B;&amp;#x6BD4;&amp;#x8F83;&amp;#x5747;&amp;#x8861;&lt;/p&gt;
&lt;p&gt;&amp;#x7B2C;&amp;#x4E09;&amp;#x8282; &amp;#x4E16;&amp;#x754C;&amp;#x7F8E;&amp;#x98DF;&amp;#x4E0E;&amp;#x996E;&amp;#x98DF;&amp;#x642D;&amp;#x914D;&lt;br&gt;&amp;#x6CD5;&amp;#x56FD;&amp;#xFF1A;&amp;#x65E9;&amp;#x9910; &amp;#x4E3B;&amp;#x98DF;&amp;#x9762;&amp;#x5305; &amp;#x996E;&amp;#x54C1;&amp;#x725B;&amp;#x5976; &amp;#x4E2D;&amp;#x9910; &amp;#x524D;&amp;#x9910;&amp;#x6C99;&amp;#x62C9; &amp;#x4E3B;&amp;#x83DC; &amp;#x8089;&amp;#x83DC; &amp;#x666E;&amp;#x7F57;&amp;#x65FA;&amp;#x65AF;&amp;#x7096;&amp;#x83DC; &amp;#x540E;&amp;#x83DC; &amp;#x5976;&amp;#x916A; &amp;#x751C;&amp;#x70B9;&amp;#xFF0C;&amp;#x5206;&amp;#x9910;&amp;#x5236;&lt;br&gt;&amp;#x65E5;&amp;#x672C;&amp;#x996E;&amp;#x98DF;&amp;#x6587;&amp;#x5316;&amp;#x7684;&amp;#x6700;&amp;#x5927;&amp;#x7279;&amp;#x8272;&amp;#x662F;&amp;#x201C;&amp;#x751F;&amp;#x201D;&amp;#x548C;&amp;#x201C;&amp;#x9C9C;&amp;#x201D;&amp;#x3002;&amp;#x91CD;&amp;#x89C6;&amp;#x98DF;&amp;#x6750;&amp;#x7684;&amp;#x201C;&amp;#x539F;&amp;#x5473;&amp;#x201D;&amp;#xFF1A;&amp;#x65E5;&amp;#x672C;&amp;#x6599;&amp;#x7406;&amp;#x7279;&amp;#x8272;&amp;#xFF1A;&amp;#x6E05;&amp;#x6DE1;&amp;#x3001;&amp;#x4E0D;&amp;#x6CB9;&amp;#x81A9;&amp;#x3001;&amp;#x7CBE;&amp;#x81F4;&amp;#x3001;&amp;#x8425;&amp;#x517B;&amp;#xFF1B;&amp;#x5E76;&amp;#x7740;&amp;#x91CD;&amp;#x89C6;&amp;#x89C9;&amp;#x3001;&amp;#x5473;&amp;#x89C9;&amp;#x4E0E;&amp;#x5668;&amp;#x76BF;&amp;#x7684;&amp;#x642D;&amp;#x914D;&amp;#x3002;&amp;#x5206;&amp;#x9910;&amp;#x5236;&lt;/p&gt;
&lt;p&gt;&amp;#x7B2C;&amp;#x56DB;&amp;#x8282; &amp;#x517B;&amp;#x751F;&amp;#x4FDD;&amp;#x5065;&amp;#x4E0E;&amp;#x996E;&amp;#x98DF;&amp;#x8BEF;&amp;#x533A;&lt;br&gt;&amp;#x836F;&amp;#x5E97;&amp;#x7684;&amp;#x7EF4;&amp;#x751F;&amp;#x7D20;&amp;#x6709;&amp;#x4E24;&amp;#x79CD;&amp;#xFF0C;&amp;#x4ED6;&amp;#x4EEC;&amp;#x6709;&amp;#x5DEE;&amp;#x522B;&amp;#x5417;&amp;#xFF1F;&lt;br&gt;&amp;#x5DEE;&amp;#x522B;&amp;#x662F;&amp;#x6709;&amp;#x7684;&amp;#x3002;&amp;#x4FDD;&amp;#x5065;&amp;#x98DF;&amp;#x54C1;&amp;#x7684;&amp;#x7EF4;&amp;#x751F;&amp;#x7D20;&amp;#xFF0C;&amp;#x5176;&amp;#x6807;&amp;#x51C6;&amp;#x662F;&amp;#x4FDD;&amp;#x5065;&amp;#x98DF;&amp;#x54C1;&amp;#xFF1B;&amp;#x51E0;&amp;#x5757;&amp;#x94B1;&amp;#x4E00;&amp;#x74F6;&amp;#x7684;&amp;#x666E;&amp;#x901A;&amp;#x7EF4;&amp;#x751F;&amp;#x7D20;&amp;#xFF0C;&amp;#x662F;&amp;#x56FD;&amp;#x836F;&amp;#x51C6;&amp;#x5B57;&amp;#xFF0C;&amp;#x836F;&amp;#x7269;&amp;#x7684;&amp;#x751F;&amp;#x4EA7;&amp;#x6807;&amp;#x51C6;&amp;#x6BD4;&amp;#x4FDD;&amp;#x5065;&amp;#x98DF;&amp;#x54C1;&amp;#x8981;&amp;#x4E25;&amp;#x683C;&amp;#x5F97;&amp;#x591A;&amp;#xFF0C;&amp;#x5982;&amp;#x751F;&amp;#x4EA7;&amp;#x7EBF;&amp;#x7684;&amp;#x89C4;&amp;#x683C;&amp;#x3001;&amp;#x65E0;&amp;#x83CC;&amp;#x6807;&amp;#x51C6;&amp;#x3001;&amp;#x539F;&amp;#x6750;&amp;#x6599;&amp;#x6807;&amp;#x51C6;&amp;#x7B49;&amp;#x8981;&amp;#x6BD4;&amp;#x4FDD;&amp;#x5065;&amp;#x98DF;&amp;#x54C1;&amp;#x9AD8;&amp;#x5F97;&amp;#x591A;&amp;#x3002;&lt;br&gt;&amp;#x7EAF;&amp;#x5929;&amp;#x7136; &amp;#x96F6;&amp;#x6DFB;&amp;#x52A0;&amp;#x7684;&amp;#x98DF;&amp;#x54C1; &amp;#x4E0D;&amp;#x4E00;&amp;#x5B9A;&amp;#x5C31;&amp;#x5168;&amp;#x90E8;&amp;#x5B89;&amp;#x5168;&amp;#xFF0C;&amp;#x5982;&amp;#x56DB;&amp;#x5B63;&amp;#x8C46; &amp;#x6BD2;&amp;#x8611;&amp;#x83C7;&amp;#xFF1B;&amp;#x50CF;&amp;#x86CB;&amp;#x7CD5;&amp;#x6DFB;&amp;#x52A0;&amp;#x6297;&amp;#x6C27;&amp;#x5316;&amp;#x5242;&amp;#x3001;&amp;#x9632;&amp;#x8150;&amp;#x5242;&amp;#x540E;&amp;#xFF0C;&amp;#x624D;&amp;#x4E0D;&amp;#x5BB9;&amp;#x6613;&amp;#x88AB;&amp;#x7EC6;&amp;#x83CC;&amp;#x6ECB;&amp;#x751F;&amp;#xFF0C;&amp;#x4FDD;&amp;#x5B58;&amp;#x957F;&amp;#x4E45;&amp;#xFF1B;&amp;#x6709;&amp;#x7684;&amp;#x98DF;&amp;#x54C1;&amp;#x672C;&amp;#x8EAB;&amp;#x5C31;&amp;#x6709;&amp;#x6297;&amp;#x7EC6;&amp;#x83CC;&amp;#xFF0C;&amp;#x5982;&amp;#x8702;&amp;#x871C;&amp;#x3001;&amp;#x871C;&amp;#x996F;&amp;#xFF0C;&amp;#x5176;&amp;#x9AD8;&amp;#x7CD6;&amp;#x53EF;&amp;#x4EE5;&amp;#x6291;&amp;#x5236;&amp;#x7EC6;&amp;#x83CC;&amp;#xFF1B;&amp;#x997C;&amp;#x5E72; &amp;#x9762;&amp;#x6761;&amp;#x65E0;&amp;#x6C34;&amp;#x6297;&amp;#x83CC;&amp;#xFF1B;&amp;#x6CE1;&amp;#x83DC;&amp;#x9178;&amp;#x5EA6;&amp;#x9AD8;&amp;#x6297;&amp;#x83CC;&lt;br&gt;&amp;#x4E0E;&amp;#x5176;&amp;#x6574;&amp;#x5929;&amp;#x7422;&amp;#x78E8;&amp;#x96F6;&amp;#x6DFB;&amp;#x52A0;&amp;#x3001;&amp;#x7EAF;&amp;#x5929;&amp;#x7136;&amp;#xFF0C;&amp;#x4E0D;&amp;#x5982;&amp;#x4FDD;&amp;#x6301;&amp;#x6BCF;&amp;#x5929;&amp;#x7684;&amp;#x81B3;&amp;#x98DF;&amp;#x5747;&amp;#x8861;&amp;#xFF0C;&amp;#x5F00;&amp;#x5F00;&amp;#x5FC3;&amp;#x5FC3;&amp;#x5730;&amp;#x4EAB;&amp;#x53D7;&amp;#x98DF;&amp;#x54C1;&amp;#x3002;&amp;#x98DF;&amp;#x54C1;&amp;#x6DFB;&amp;#x52A0;&amp;#x5242;&amp;#x5728;&amp;#x89C4;&amp;#x5B9A;&amp;#x7684;&amp;#x4F7F;&amp;#x7528;&amp;#x8303;&amp;#x56F4;&amp;#x548C;&amp;#x4F7F;&amp;#x7528;&amp;#x5242;&amp;#x91CF;&amp;#x4E0B;&amp;#x5BF9;&amp;#x5065;&amp;#x5EB7;&amp;#x662F;&amp;#x6CA1;&amp;#x6709;&amp;#x5371;&amp;#x5BB3;&amp;#x7684;&amp;#x3002;&lt;br&gt;&amp;#x6C34;&amp;#x679C;&amp;#x4EC0;&amp;#x4E48;&amp;#x65F6;&amp;#x5019;&amp;#x5403;&amp;#x90FD;&amp;#x53EF;&amp;#x4EE5;&amp;#xFF0C;&amp;#x5982;&amp;#x679C;&amp;#x6709;&amp;#x80C3;&amp;#x75C5;&amp;#xFF0C;&amp;#x7A7A;&amp;#x8179;&amp;#x5403;&amp;#x6C34;&amp;#x679C;&amp;#x6613;&amp;#x5BFC;&amp;#x81F4;&amp;#x80A0;&amp;#x80C3;&amp;#x4E0D;&amp;#x9002;&lt;br&gt;&amp;#x559D;&amp;#x9152;&amp;#x8138;&amp;#x7EA2;&amp;#x662F;&amp;#x7531;&amp;#x4E8E;&amp;#x4F53;&amp;#x5185;&amp;#x4E59;&amp;#x919B;&amp;#x5806;&amp;#x79EF;&amp;#x8FC7;&amp;#x591A;&amp;#xFF0C;&amp;#x6709;&amp;#x7814;&amp;#x7A76;&amp;#x559D;&amp;#x9152;&amp;#x8138;&amp;#x7EA2;&amp;#x7684;&amp;#x4EBA;&amp;#x98DF;&amp;#x9053;&amp;#x764C;&amp;#x53D1;&amp;#x75C5;&amp;#x98CE;&amp;#x9669;&amp;#x8981;&amp;#x9AD8;8-16&amp;#x500D;&lt;br&gt;&amp;#x9AD8;&amp;#x7EA4;&amp;#x997C;&amp;#x5E72;&amp;#xFF0C;&amp;#x5176;&amp;#x4E3B;&amp;#x8981;&amp;#x6210;&amp;#x5206;&amp;#x662F;&amp;#x7CBE;&amp;#x767D;&amp;#x9762;&amp;#x7C89;&amp;#xFF0C;&amp;#x5373;&amp;#x4F7F;&amp;#x662F;&amp;#x771F;&amp;#x6B63;&amp;#x7684;&amp;#x9AD8;&amp;#x7EA4;&amp;#x542B;&amp;#x7C97;&amp;#x7CAE;&amp;#x8F83;&amp;#x591A;&amp;#x7684;&amp;#x997C;&amp;#x5E72;&amp;#xFF0C;&amp;#x4E5F;&amp;#x4F1A;&amp;#x52A0;&amp;#x5165;&amp;#x5927;&amp;#x91CF;&amp;#x8102;&amp;#x80AA;&amp;#x9178;&amp;#x6765;&amp;#x9165;&amp;#x5316;&amp;#x7EA4;&amp;#x7EF4;&lt;/p&gt;
&lt;p&gt;&amp;#x7B2C;&amp;#x4E8C;&amp;#x7AE0; &amp;#x4E00;&amp;#x751F;&amp;#x7684;&amp;#x8425;&amp;#x517B;&lt;br&gt;&amp;#x7B2C;&amp;#x4E00;&amp;#x8282; &amp;#x4E00;&amp;#x751F;&amp;#x7684;&amp;#x8425;&amp;#x517B;&lt;br&gt;&amp;#x7B2C;&amp;#x4E8C;&amp;#x8282; &amp;#x8EAB;&amp;#x4F53;&amp;#x4E0E;&amp;#x98DF;&amp;#x7269;&lt;br&gt;&amp;#x5FC5;&amp;#x9700;&amp;#x8425;&amp;#x517B;&amp;#x7D20;&lt;br&gt;&amp;#x2022;&amp;#x673A;&amp;#x4F53;&amp;#x9700;&amp;#x8981;&amp;#xFF0C;&amp;#x4F46;&amp;#x4E0D;&amp;#x80FD;&amp;#x81EA;&amp;#x8EAB;&amp;#x5408;&amp;#x6210;&amp;#xFF0C;&amp;#x53EA;&amp;#x80FD;&amp;#x901A;&amp;#x8FC7;&amp;#x98DF;&amp;#x7269;&amp;#x83B7;&amp;#x53D6;&amp;#x7684;&amp;#x8425;&amp;#x517B;&amp;#x7D20;&amp;#x3002;&amp;#x5305;&amp;#x62EC;&amp;#xFF1A;&amp;#x6C34;&amp;#x3001;&amp;#x90E8;&amp;#x5206;&amp;#x8102;&amp;#x80AA;&amp;#x9178;&amp;#xFF08;&amp;#x8102;&amp;#x80AA;&amp;#xFF09;&amp;#x3001;&amp;#x90E8;&amp;#x5206;&amp;#x78B3;&amp;#x6C34;&amp;#x5316;&amp;#x5408;&amp;#x7269;&amp;#xFF08;&amp;#x81B3;&amp;#x98DF;&amp;#x7EA4;&amp;#x7EF4;&amp;#xFF09;&amp;#x3001;&amp;#x90E8;&amp;#x5206;&amp;#x6C28;&amp;#x57FA;&amp;#x9178;&amp;#xFF08;&amp;#x86CB;&amp;#x767D;&amp;#x8D28;&amp;#xFF09;&amp;#x3001;&amp;#x51E0;&amp;#x4E4E;&amp;#x6240;&amp;#x6709;&amp;#x7684;&amp;#x7EF4;&amp;#x751F;&amp;#x7D20;&amp;#x548C;&amp;#x6240;&amp;#x6709;&amp;#x7684;&amp;#x77FF;&amp;#x7269;&amp;#x8D28;&amp;#x3002;&lt;br&gt;&amp;#x9760;&amp;#x81B3;&amp;#x98DF;&amp;#x8865;&amp;#x5145;&amp;#x5242;&amp;#xFF1A;Soylent&lt;/p&gt;
&lt;p&gt;&amp;#x7B2C;&amp;#x4E09;&amp;#x8282; &amp;#x98DF;&amp;#x7269;&amp;#x9009;&amp;#x62E9;&amp;#x7684;&amp;#x6311;&amp;#x6218;&lt;br&gt;&amp;#x7B2C;&amp;#x56DB;&amp;#x8282; &amp;#x8425;&amp;#x517B;&amp;#x5B66;&amp;#x7684;&amp;#x79D1;&amp;#x5B66;&amp;#x6027;&lt;br&gt;&amp;#x7B2C;&amp;#x4E94;&amp;#x8282; &amp;#x5982;&amp;#x4F55;&amp;#x89E3;&amp;#x8BFB;&amp;#x8425;&amp;#x517B;&amp;#x5B66;&lt;/p&gt;
&lt;p&gt;&amp;#x7B2C;&amp;#x4E09;&amp;#x7AE0; &amp;#x8425;&amp;#x517B;&amp;#x5B66;&amp;#x76F8;&amp;#x5173;&amp;#x5DE5;&amp;#x5177;&lt;br&gt;&amp;#x7B2C;&amp;#x4E00;&amp;#x8282; &amp;#x81B3;&amp;#x98DF;&amp;#x53C2;&amp;#x8003;&amp;#x6444;&amp;#x5165;&amp;#x91CF;&lt;br&gt;1941&amp;#x5E74;&amp;#xFF0C;&amp;#x7F8E;&amp;#x56FD;&amp;#x56FD;&amp;#x5BB6;&amp;#x7814;&amp;#x7A76;&amp;#x9662;(NRC)&amp;#x5236;&amp;#x8BA2;&amp;#x4E86;&amp;#x7F8E;&amp;#x56FD;&amp;#x7B2C;&amp;#x4E00;&amp;#x4E2A;&amp;#x63A8;&amp;#x8350;&amp;#x7684;&amp;#x81B3;&amp;#x98DF;&amp;#x8425;&amp;#x517B;&amp;#x7D20;&amp;#x4F9B;&amp;#x7ED9;&amp;#x91CF;&lt;br&gt;(Recommended Daily Intake, RDA)&amp;#x3002;&lt;br&gt;&amp;#x2022; 2. 1997&amp;#x5E74;&amp;#xFF0C;&amp;#x4E3A;&amp;#x6269;&amp;#x5C55;RDA&amp;#x7684;&amp;#x6307;&amp;#x5BFC;&amp;#x8303;&amp;#x56F4;&amp;#xFF0C;&amp;#x7F8E;&amp;#x56FD;&amp;#x533B;&amp;#x5B66;&amp;#x7814;&amp;#x7A76;&amp;#x6240;&amp;#x548C;&amp;#x7F8E;&amp;#x56FD;&amp;#x56FD;&amp;#x5BB6;&amp;#x7814;&amp;#x7A76;&amp;#x9662;&amp;#xFF0C;&amp;#x5728;RDA&lt;br&gt;&amp;#x57FA;&amp;#x7840;&amp;#x4E0A;&amp;#xFF0C;&amp;#x5F15;&amp;#x5165;&amp;#x81B3;&amp;#x98DF;&amp;#x53C2;&amp;#x8003;&amp;#x6444;&amp;#x5165;&amp;#x91CF; (Dietary Reference Intakes&amp;#xFF0C;DRIs), DRIs&amp;#x662F;&amp;#x4E00;&amp;#x7EC4;&amp;#x6BCF;&amp;#x65E5;&lt;br&gt;&amp;#x5E73;&amp;#x5747;&amp;#x81B3;&amp;#x98DF;&amp;#x8425;&amp;#x517B;&amp;#x7D20;&amp;#x6444;&amp;#x5165;&amp;#x91CF;&amp;#x7684;&amp;#x53C2;&amp;#x8003;&amp;#x503C;&amp;#xFF0C;&amp;#x5305;&amp;#x62EC;5&amp;#x9879;&amp;#x5185;&amp;#x5BB9;&amp;#xFF1A;&lt;br&gt;&amp;#x5E73;&amp;#x5747;&amp;#x9700;&amp;#x8981;&amp;#x91CF;(Estimated Average Requirements, EAR)&lt;br&gt;&amp;#x63A8;&amp;#x8350;&amp;#x6444;&amp;#x5165;&amp;#x91CF;(Recommended Dietary Allowances, RNI)&lt;br&gt;&amp;#x9002;&amp;#x5B9C;&amp;#x6444;&amp;#x5165;&amp;#x91CF;(Adequate Intake, AI)&lt;br&gt;&amp;#x53EF;&amp;#x8010;&amp;#x53D7;&amp;#x6700;&amp;#x9AD8;&amp;#x6444;&amp;#x5165;&amp;#x91CF;(Tolerable upper intake levels , UL)&lt;br&gt;&amp;#x5B8F;&amp;#x91CF;&amp;#x8425;&amp;#x517B;&amp;#x7D20;&amp;#x53EF;&amp;#x63A5;&amp;#x53D7;&amp;#x8303;&amp;#x56F4;( Acceptable Macronutrient Distribution Ranges, AMDR)&lt;br&gt;&amp;#x5BF9;&amp;#x4E8E;&amp;#x666E;&amp;#x901A;&amp;#x4EBA;&amp;#xFF0C;&amp;#x6309;&amp;#x63A8;&amp;#x8350;&amp;#x6216;&amp;#x9002;&amp;#x5B9C;&amp;#x5373;&amp;#x53EF;&lt;/p&gt;
&lt;p&gt;&amp;#x7B2C;&amp;#x4E8C;&amp;#x8282; &amp;#x81B3;&amp;#x98DF;&amp;#x6307;&amp;#x5357;&amp;#x548C;&amp;#x81B3;&amp;#x98DF;&amp;#x5B9D;&amp;#x5854;&lt;br&gt;&amp;#x4E2D;&amp;#x56FD;&amp;#x5C45;&amp;#x6C11;&amp;#x81B3;&amp;#x98DF;&amp;#x6307;&amp;#x5357; 2007&amp;#x7248;&lt;br&gt; 1&amp;#x3001;&amp;#x98DF;&amp;#x7269;&amp;#x591A;&amp;#x6837;&amp;#xFF0C;&amp;#x8C37;&amp;#x7C7B;&amp;#x4E3A;&amp;#x4E3B;&amp;#xFF0C;&amp;#x7C97;&amp;#x7EC6;&amp;#x642D;&amp;#x914D;&amp;#xFF1B;&lt;br&gt; 2&amp;#x3001;&amp;#x591A;&amp;#x5403;&amp;#x852C;&amp;#x83DC;&amp;#x6C34;&amp;#x679C;&amp;#x548C;&amp;#x85AF;&amp;#x7C7B;&amp;#xFF1B;&lt;br&gt; 3&amp;#x3001;&amp;#x6BCF;&amp;#x5929;&amp;#x5403;&amp;#x5976;&amp;#x7C7B;&amp;#x3001;&amp;#x5927;&amp;#x8C46;&amp;#x6216;&amp;#x5176;&amp;#x5236;&amp;#x54C1;&amp;#xFF1B;&lt;br&gt; 4&amp;#x3001;&amp;#x5E38;&amp;#x5403;&amp;#x9002;&amp;#x91CF;&amp;#x7684;&amp;#x9C7C;&amp;#x3001;&amp;#x79BD;&amp;#x3001;&amp;#x86CB;&amp;#x548C;&amp;#x7626;&amp;#x8089;&amp;#xFF1B; &amp;#xFC; 5&amp;#x3001;&amp;#x51CF;&amp;#x5C11;&amp;#x70F9;&amp;#x8C03;&amp;#x6CB9;&amp;#x7528;&amp;#x91CF;&amp;#xFF0C;&amp;#x5403;&amp;#x6E05;&amp;#x6DE1;&amp;#x5C11;&amp;#x76D0;&amp;#x81B3;&amp;#x98DF;&amp;#xFF1B;&lt;br&gt; 6&amp;#x3001;&amp;#x98DF;&amp;#x4E0D;&amp;#x8FC7;&amp;#x91CF;&amp;#xFF0C;&amp;#x5929;&amp;#x5929;&amp;#x8FD0;&amp;#x52A8;&amp;#xFF0C;&amp;#x4FDD;&amp;#x6301;&amp;#x5065;&amp;#x5EB7;&amp;#x4F53;&amp;#x91CD;&amp;#xFF1B;&lt;br&gt; 7&amp;#x3001;&amp;#x4E09;&amp;#x9910;&amp;#x5206;&amp;#x914D;&amp;#x8981;&amp;#x5408;&amp;#x7406;&amp;#xFF0C;&amp;#x96F6;&amp;#x98DF;&amp;#x8981;&amp;#x9002;&amp;#x5F53;&amp;#xFF1B;&lt;br&gt; 8&amp;#x3001;&amp;#x6BCF;&amp;#x5929;&amp;#x8DB3;&amp;#x91CF;&amp;#x996E;&amp;#x6C34;&amp;#xFF0C;&amp;#x5408;&amp;#x7406;&amp;#x9009;&amp;#x62E9;&amp;#x996E;&amp;#x6599;&amp;#xFF1B;&lt;br&gt; 9&amp;#x3001;&amp;#x5982;&amp;#x996E;&amp;#x9152;&amp;#x5E94;&amp;#x9650;&amp;#x91CF;&amp;#xFF1B;&lt;br&gt; 10&amp;#x3001;&amp;#x5403;&amp;#x65B0;&amp;#x9C9C;&amp;#x536B;&amp;#x751F;&amp;#x7684;&amp;#x98DF;&amp;#x7269;&amp;#x3002;&lt;br&gt;&amp;#x4E2D;&amp;#x56FD;&amp;#x5C45;&amp;#x6C11;&amp;#x81B3;&amp;#x98DF;&amp;#x5B9D;&amp;#x5854;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://i.loli.net/2019/10/16/5WTvcCbAO4Fh673.png&quot; alt=&quot;&quot;&gt;&lt;br&gt;&amp;#x81B3;&amp;#x98DF;&amp;#x5B9D;&amp;#x5854;&lt;br&gt;&amp;#x5854;&amp;#x5E95;&amp;#xFF1A; &amp;#x8C37;&amp;#x7C7B;&amp;#x85AF;&amp;#x7C7B;&amp;#x53CA;&amp;#x6742;&amp;#x8C46; 250-400&amp;#x514B;&amp;#xFF0C;&amp;#x6C34;1200&amp;#x6BEB;&amp;#x5347;&lt;br&gt;&amp;#x7B2C;&amp;#x4E8C;&amp;#x5C42;&amp;#xFF1A;&amp;#x852C;&amp;#x83DC;&amp;#x7C7B;300-500&amp;#x514B;&amp;#xFF1B; &amp;#x6C34;&amp;#x679C;&amp;#x7C7B;200-400&amp;#x514B;&lt;br&gt;&amp;#x7B2C;&amp;#x4E09;&amp;#x6B21;&amp;#xFF1A; &amp;#x755C;&amp;#x79BD;&amp;#x8089;&amp;#x7C7B; 50-75&amp;#x514B;&amp;#xFF1B; &amp;#x9C7C;&amp;#x867E;&amp;#x7C7B; 50-100&amp;#x514B;&amp;#xFF1B;&amp;#x86CB;&amp;#x7C7B; 25-50&amp;#x514B;&lt;br&gt;&amp;#x7B2C;&amp;#x56DB;&amp;#x5C42;&amp;#xFF1A; &amp;#x5976;&amp;#x7C7B;&amp;#xFF1A; 300&amp;#x514B;&amp;#xFF1B; &amp;#x5927;&amp;#x8C46;&amp;#x7C7B;&amp;#x53CA;&amp;#x575A;&amp;#x679C; 30-50&amp;#x514B;&lt;br&gt;&amp;#x7B2C;&amp;#x4E94;&amp;#x5C42;&amp;#xFF1A; &amp;#x6CB9; 25-30&amp;#x514B;&amp;#xFF1B;&amp;#x76D0; 6&amp;#x514B;&lt;br&gt;&amp;#x6210;&amp;#x5E74;&amp;#x4EBA;&amp;#x5E94;&amp;#x6BCF;&amp;#x5468;2.5&amp;#x5C0F;&amp;#x65F6;&amp;#x4E2D;&amp;#x7B49;&amp;#x5F3A;&amp;#x5EA6;&amp;#x7684;&amp;#x4F53;&amp;#x529B;&amp;#x6D3B;&amp;#x52A8;&amp;#x91CF;&amp;#x3002;&lt;br&gt;&amp;#x8425;&amp;#x517B;&amp;#x7D20;&amp;#x5BC6;&amp;#x5EA6;&amp;#xFF1A;&amp;#x6307;&amp;#x98DF;&amp;#x7269;&amp;#x5728;&amp;#x65E2;&amp;#x5B9A;&amp;#x80FD;&amp;#x91CF;&amp;#x57FA;&amp;#x7840;&amp;#x4E0A;&amp;#x6240;&amp;#x63D0;&amp;#x4F9B;&amp;#x7684;&amp;#x8425;&amp;#x517B;&amp;#x7D20;&amp;#x7684;&amp;#x542B;&amp;#x91CF;&amp;#xFF0C;&amp;#x4E00;&amp;#x822C;&amp;#x4EE5;100&amp;#x5343;&amp;#x5361;&amp;#xFF08;Kcal&amp;#xFF09;&amp;#x4E3A;&amp;#x57FA;&amp;#x7840;&amp;#x3002;&lt;br&gt;&amp;#x4E00;&amp;#x822C;&amp;#x800C;&amp;#x8A00;&amp;#xFF0C;&amp;#x672A;&amp;#x7ECF;&amp;#x52A0;&amp;#x5DE5;&amp;#x7684;&amp;#x3001;&amp;#x6216;&amp;#x52A0;&amp;#x5DE5;&amp;#x5EA6;&amp;#x4E0D;&amp;#x9AD8;&amp;#x7684;&amp;#x98DF;&amp;#x7269;&amp;#x662F;&amp;#x66F4;&amp;#x597D;&amp;#x7684;&amp;#x9009;&amp;#x62E9;&amp;#xFF1A;&lt;br&gt;&amp;#x52A0;&amp;#x5DE5;&amp;#x4F1A;&amp;#x635F;&amp;#x5931;&amp;#x4E00;&amp;#x90E8;&amp;#x5206;&amp;#x7684;&amp;#x7EF4;&amp;#x751F;&amp;#x7D20;&amp;#x548C;&amp;#x77FF;&amp;#x7269;&amp;#x8D28;&amp;#xFF1B;&amp;#x52A0;&amp;#x5DE5;&amp;#x98DF;&amp;#x54C1;&amp;#x4F1A;&amp;#x6DFB;&amp;#x52A0;&amp;#x7CD6;&amp;#x6216;&amp;#x8102;&amp;#x80AA;&amp;#xFF0C;&amp;#x4F7F;&amp;#x80FD;&amp;#x91CF;&amp;#x589E;&amp;#x52A0;&amp;#xFF0C;&amp;#x6700;&amp;#x7EC8;&amp;#x5BFC;&amp;#x81F4;&amp;#x8425;&amp;#x517B;&amp;#x7D20;&amp;#x5BC6;&amp;#x5EA6;&amp;#x964D;&amp;#x4F4E;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x7B2C;&amp;#x4E09;&amp;#x8282; &amp;#x81B3;&amp;#x98DF;&amp;#x8BC4;&amp;#x4EF7;&lt;/p&gt;
&lt;p&gt;&amp;#x7B2C;&amp;#x56DB;&amp;#x8282; &amp;#x98DF;&amp;#x8C31;&amp;#x8BBE;&amp;#x8BA1;&lt;/p&gt;
&lt;p&gt;&amp;#x7B2C;&amp;#x4E94;&amp;#x8282; &amp;#x98DF;&amp;#x7269;&amp;#x6210;&amp;#x5206;&amp;#x8868;&amp;#x4E0E;&amp;#x8425;&amp;#x517B;&amp;#x6807;&amp;#x7B7E;&lt;/p&gt;
&lt;p&gt;&amp;#x7B2C;&amp;#x56DB;&amp;#x7AE0; &amp;#x795E;&amp;#x5947;&amp;#x7684;&amp;#x8EAB;&amp;#x4F53;&lt;br&gt;&amp;#x7B2C;&amp;#x4E00;&amp;#x8282; &amp;#x4EBA;&amp;#x4F53;&amp;#x7ED3;&amp;#x6784;&amp;#x4E0E;&amp;#x5FC3;&amp;#x8840;&amp;#x7BA1;&amp;#x7CFB;&amp;#x7EDF;&lt;br&gt;&amp;#x7B2C;&amp;#x4E8C;&amp;#x8282; &amp;#x514D;&amp;#x75AB;&amp;#x7CFB;&amp;#x7EDF;&lt;br&gt;&amp;#x6D88;&amp;#x5316;&amp;#x7CFB;&amp;#x7EDF;&lt;/p&gt;
&lt;p&gt;&amp;#x7B2C;&amp;#x4E94;&amp;#x7AE0; &amp;#x7EF4;&amp;#x6301;&amp;#x751F;&amp;#x547D;&amp;#x7684;&amp;#x8425;&amp;#x517B;&amp;#x7D20;&amp;#xFF08;&amp;#x4E00;&amp;#xFF09;&lt;br&gt;5.2 &amp;#x78B3;&amp;#x6C34;&amp;#x5316;&amp;#x5408;&amp;#x7269;&amp;#x57FA;&amp;#x7840;&lt;br&gt;&amp;#x78B3;&amp;#x6C34;&amp;#x5316;&amp;#x5408;&amp;#x7269;: &amp;#x7EFF;&amp;#x8272;&amp;#x690D;&amp;#x7269;&amp;#x5229;&amp;#x7528;&amp;#x6C22;&amp;#x3001;&amp;#x6C27;&amp;#x3001;&amp;#x78B3;&amp;#x5728;&amp;#x5149;&amp;#x5408;&amp;#x4F5C;&amp;#x7528;&amp;#x4E0B;&amp;#x5408;&amp;#x6210;&amp;#xFF1B;&amp;#x9664;&amp;#x4E86;&amp;#x725B;&amp;#x5976;&amp;#xFF08;&amp;#x4E73;&amp;#x7CD6;&amp;#xFF09;&amp;#xFF0C;&amp;#x4EBA;&amp;#x7C7B;&amp;#x7684;&amp;#x78B3;&amp;#x6C34;&amp;#x5316;&amp;#x5408;&amp;#x7269;&amp;#x51E0;&amp;#x4E4E;&amp;#x5747;&amp;#x6765;&amp;#x81EA;&amp;#x690D;&amp;#x7269;&amp;#x3002;&lt;br&gt;&amp;#x78B3;&amp;#x6C34;&amp;#x5316;&amp;#x5408;&amp;#x7269;&amp;#x529F;&amp;#x80FD;:&lt;br&gt;1&amp;#x3001;&amp;#x63D0;&amp;#x4F9B;&amp;#x80FD;&amp;#x91CF;&amp;#xFF1B;&amp;#x6BCF;&amp;#x514B;&amp;#x78B3;&amp;#x6C34;&amp;#x5316;&amp;#x5408;&amp;#x7269;&amp;#x63D0;&amp;#x4F9B;4&amp;#x5343;&amp;#x5361;&amp;#x80FD;&amp;#x91CF;&amp;#x3002;&lt;br&gt;2&amp;#x3001;&amp;#x6784;&amp;#x6210;&amp;#x7EC4;&amp;#x7EC7;&amp;#x7ED3;&amp;#x6784;&amp;#x53CA;&amp;#x751F;&amp;#x7406;&amp;#x6D3B;&amp;#x6027;&amp;#x7269;&amp;#x8D28;&amp;#xFF1A;&amp;#x4EE5;&amp;#x7CD6;&amp;#x8102;&amp;#x3001;&amp;#x7CD6;&amp;#x86CB;&amp;#x767D;&amp;#x3001;&amp;#x86CB;&amp;#x767D;&amp;#x591A;&amp;#x7CD6;&amp;#x7684;&amp;#x5F62;&amp;#x5F0F;&amp;#x53C2;&amp;#x4E0E;&amp;#x7EC6;&amp;#x80DE;&amp;#x819C;&amp;#x3001;&amp;#x7EC6;&amp;#x80DE;&amp;#x8D28;&amp;#x548C;&amp;#x7EC6;&amp;#x80DE;&amp;#x95F4;&amp;#x8D28;&amp;#x7684;&amp;#x6784;&amp;#x5EFA;&amp;#xFF1B;&amp;#x6784;&amp;#x6210;&amp;#x8F6F;&amp;#x9AA8;&amp;#x3001;&amp;#x9AA8;&amp;#x9ABC;&amp;#x3001;&amp;#x89D2;&amp;#x819C;&amp;#x3001;&amp;#x73BB;&amp;#x7483;&amp;#x4F53;&amp;#x7684;&amp;#x7EC4;&amp;#x6210;&amp;#x6210;&amp;#x5206;&amp;#xFF1B;&amp;#x6784;&amp;#x6210;&amp;#x91CD;&amp;#x8981;&amp;#x7684;&amp;#x751F;&amp;#x7406;&amp;#x6D3B;&amp;#x6027;&amp;#x7269;&amp;#x8D28;&amp;#x5982;&amp;#x6297;&amp;#x4F53;&amp;#x3001;&amp;#x9176;&amp;#x3001;&amp;#x6FC0;&amp;#x7D20;&amp;#x7B49;&amp;#x3002;&lt;br&gt;3&amp;#x3001;&amp;#x8C03;&amp;#x8282;&amp;#x8840;&amp;#x7CD6;&amp;#xFF1A;&amp;#x8840;&amp;#x7CD6;&amp;#x6C34;&amp;#x5E73;&amp;#x53D7;&amp;#x98DF;&amp;#x7269;&amp;#x78B3;&amp;#x6C34;&amp;#x5316;&amp;#x5408;&amp;#x7269;&amp;#x7684;&amp;#x542B;&amp;#x91CF;&amp;#x3001;&amp;#x7C7B;&amp;#x578B;&amp;#x3001;&amp;#x6444;&amp;#x5165;&amp;#x7684;&amp;#x603B;&amp;#x91CF;&amp;#x7B49;&amp;#x7684;&amp;#x5F71;&amp;#x54CD;&amp;#x3002;&lt;br&gt;4&amp;#x3001;&amp;#x8282;&amp;#x7EA6;&amp;#x86CB;&amp;#x767D;&amp;#x8D28;&amp;#xFF1A;&amp;#x5F53;&amp;#x78B3;&amp;#x6C34;&amp;#x5316;&amp;#x5408;&amp;#x7269;&amp;#x4E0D;&amp;#x8DB3;&amp;#x65F6;&amp;#xFF0C;&amp;#x673A;&amp;#x4F53;&amp;#x4E3A;&amp;#x6EE1;&amp;#x8DB3;&amp;#x5BF9;&amp;#x8461;&amp;#x8404;&amp;#x7CD6;&amp;#x7684;&amp;#x9700;&amp;#x8981;&amp;#xFF0C;&amp;#x901A;&amp;#x8FC7;&amp;#x7CD6;&amp;#x539F;&amp;#x5F02;&amp;#x751F;&amp;#x4F5C;&amp;#x7528;&amp;#x4EA7;&amp;#x751F;&amp;#x8461;&amp;#x8404;&amp;#x7CD6;&amp;#xFF0C;&amp;#x4E0D;&amp;#x9700;&amp;#x8981;&amp;#x52A8;&amp;#x7528;&amp;#x86CB;&amp;#x767D;&amp;#x8D28;&amp;#xFF1B;&lt;br&gt;5&amp;#x3001;&amp;#x6297;&amp;#x751F;&amp;#x916E;&amp;#x4F5C;&amp;#x7528;&amp;#xFF1A;&amp;#x81B3;&amp;#x98DF;&amp;#x78B3;&amp;#x6C34;&amp;#x5316;&amp;#x5408;&amp;#x7269;&amp;#x4E0D;&amp;#x8DB3;&amp;#x65F6;&amp;#xFF0C;&amp;#x8349;&amp;#x9170;&amp;#x4E59;&amp;#x9178;&amp;#x4E0D;&amp;#x8DB3;&amp;#xFF1B;&amp;#x8102;&amp;#x80AA;&amp;#x4F9B;&amp;#x80FD;&amp;#x65F6;&amp;#x4E0D;&amp;#x80FD;&amp;#x5F7B;&amp;#x5E95;&amp;#x6C27;&amp;#x5316;&amp;#x800C;&amp;#x4EA7;&amp;#x751F;&amp;#x8FC7;&amp;#x591A;&amp;#x916E;&amp;#x4F53;&amp;#x3002;&amp;#x81B3;&amp;#x98DF;&amp;#x4E2D;&amp;#x5145;&amp;#x8DB3;&amp;#x7684;&amp;#x78B3;&amp;#x6C34;&amp;#x5316;&amp;#x5408;&amp;#x7269;&amp;#x53EF;&amp;#x4EE5;&amp;#x907F;&amp;#x514D;&amp;#x8FD9;&amp;#x79CD;&amp;#x60C5;&amp;#x51B5;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;5.3 &amp;#x78B3;&amp;#x6C34;&amp;#x5316;&amp;#x5408;&amp;#x7269;&amp;#x7684;&amp;#x6D88;&amp;#x5316;&amp;#x548C;&amp;#x5438;&amp;#x6536;&lt;br&gt;&amp;#x673A;&amp;#x4F53;&amp;#x5BF9;&amp;#x8461;&amp;#x8404;&amp;#x7CD6;&amp;#x548C;&amp;#x4E73;&amp;#x7CD6;&amp;#x7684;&amp;#x5438;&amp;#x6536;&amp;#x901F;&amp;#x5EA6;&amp;#x5FEB;&amp;#x800C;&amp;#x5B8C;&amp;#x5168;&amp;#x3002;&lt;br&gt;&amp;#x679C;&amp;#x7CD6;&amp;#x7684;&amp;#x8F6C;&amp;#x8FD0;&amp;#x901F;&amp;#x5EA6;&amp;#x7EA6;&amp;#x4E3A;&amp;#x8461;&amp;#x8404;&amp;#x7CD6;&amp;#x7684;70%&amp;#xFF1B;&lt;br&gt;&amp;#x7CD6;&amp;#x9187;&amp;#x7684;&amp;#x8F6C;&amp;#x8FD0;&amp;#x901F;&amp;#x5EA6;&amp;#x7EA6;&amp;#x4E3A;&amp;#x8461;&amp;#x8404;&amp;#x7CD6;&amp;#x7684;10-20%&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x4E73;&amp;#x7CD6;&amp;#x4E0D;&amp;#x8010;&amp;#x75C7;:&amp;#x7531;&amp;#x4E8E;&amp;#x7F3A;&amp;#x4E4F;&amp;#x4E73;&amp;#x7CD6;&amp;#x9176;&amp;#xFF0C;&amp;#x4EBA;&amp;#x4F53;&amp;#x5728;&amp;#x6444;&amp;#x5165;&amp;#x5927;&amp;#x91CF;&amp;#x4E73;&amp;#x7CD6;&amp;#xFF08;&amp;#x725B;&amp;#x5976;&amp;#xFF09;&amp;#x540E;&amp;#x65E0;&amp;#x6CD5;&amp;#x4EE3;&amp;#x8C22;&amp;#x800C;&amp;#x51FA;&amp;#x73B0;&amp;#x7684;&amp;#x8179;&amp;#x6CFB;&amp;#x3001;&amp;#x8179;&amp;#x80C0;&amp;#x3001;&amp;#x8179;&amp;#x75DB;&amp;#x7B49;&amp;#x75C7;&amp;#x72B6;&amp;#x3002;&lt;br&gt;90%&amp;#x7684;&amp;#x4E9A;&amp;#x6D32;&amp;#x4EBA;&amp;#xFF1B;&amp;#x4E16;&amp;#x754C;&amp;#x8303;&amp;#x56F4;&amp;#x5185;75%&amp;#x7684;&amp;#x6210;&amp;#x5E74;&amp;#x4EBA;&amp;#x6709;&amp;#x4E0D;&amp;#x540C;&amp;#x7A0B;&amp;#x5EA6;&amp;#x7684;&amp;#x4E73;&amp;#x7CD6;&amp;#x4E0D;&amp;#x8010;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x809D;&amp;#x810F;&amp;#xFF1A;&amp;#x5904;&amp;#x7406;&amp;#x5355;&amp;#x7CD6;&amp;#xFF0C;&amp;#x5145;&amp;#x8DB3;&amp;#x65F6;&amp;#x5408;&amp;#x6210;&amp;#x7CD6;&amp;#x539F;&amp;#xFF0C;&amp;#x4E0D;&amp;#x8DB3;&amp;#x65F6;&amp;#x91CA;&amp;#x653E;&amp;#x8461;&amp;#x8404;&amp;#x7CD6;&amp;#xFF0C;&amp;#x7EF4;&amp;#x6301;&amp;#x8840;&amp;#x7CD6;&amp;#x7A33;&amp;#x5B9A;&amp;#x3002;&lt;br&gt;&amp;#x80F0;&amp;#x817A;&amp;#xFF1A;&amp;#x8840;&amp;#x7CD6;&amp;#x5347;&amp;#x9AD8;&amp;#x65F6;&amp;#xFF0C;&amp;#x80F0;&amp;#x5C9B;&amp;#x3B2;&amp;#x7EC6;&amp;#x80DE;&amp;#x5206;&amp;#x6CCC;&amp;#x80F0;&amp;#x5C9B;&amp;#x7D20;&amp;#xFF0C;&amp;#x6291;&amp;#x5236;&amp;#x3B1;&amp;#x7EC6;&amp;#x80DE;&amp;#x5206;&amp;#x6CCC;&amp;#x80F0;&amp;#x9AD8;&amp;#x8840;&amp;#x7CD6;&amp;#x7D20;&amp;#xFF0C;&amp;#x8C03;&amp;#x8282;&amp;#x809D;&amp;#x810F;&amp;#x3001;&amp;#x808C;&amp;#x8089;&amp;#x548C;&amp;#x8102;&amp;#x80AA;&amp;#x7EC4;&amp;#x7EC7;&amp;#x589E;&amp;#x52A0;&amp;#x5BF9;&amp;#x8461;&amp;#x8404;&amp;#x7CD6;&amp;#x7684;&amp;#x5438;&amp;#x6536;&amp;#xFF0C;&amp;#x8F6C;&amp;#x5316;&amp;#x4E3A;&amp;#x809D;&amp;#x7CD6;&amp;#x539F;&amp;#x3001;&amp;#x808C;&amp;#x7CD6;&amp;#x539F;&amp;#x53CA;&amp;#x8102;&amp;#x80AA;&amp;#x50A8;&amp;#x5907;&amp;#x8D77;&amp;#x6765;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x9910;&amp;#x540E;&amp;#x8840;&amp;#x7CD6;&amp;#x6C34;&amp;#x5E73;&amp;#x8F83;&amp;#x9AD8;&amp;#xFF0C;&amp;#x7EC4;&amp;#x7EC7;&amp;#x51E0;&amp;#x4E4E;&amp;#x53EA;&amp;#x5229;&amp;#x7528;&amp;#x8461;&amp;#x8404;&amp;#x7CD6;&amp;#xFF1B;&lt;br&gt;&amp;#x9910;&amp;#x540E;12&amp;#x5C0F;&amp;#x65F6;&amp;#x5185;&amp;#xFF1A;&amp;#x809D;&amp;#x810F;&amp;#x901A;&amp;#x8FC7;&amp;#x809D;&amp;#x7CD6;&amp;#x539F;&amp;#x5206;&amp;#x89E3;&amp;#x7EF4;&amp;#x6301;&amp;#x8840;&amp;#x7CD6;&amp;#x7A33;&amp;#x5B9A;&amp;#xFF1B;&amp;#x4F46;&amp;#x6B64;&amp;#x65F6;&amp;#xFF0C;&amp;#x809D;&amp;#x810F;&amp;#x3001;&amp;#x808C;&amp;#x8089;&amp;#x548C;&amp;#x8102;&amp;#x80AA;&amp;#x7EC4;&lt;br&gt;&amp;#x7EC7;&amp;#x5BF9;&amp;#x8461;&amp;#x8404;&amp;#x7CD6;&amp;#x7684;&amp;#x5229;&amp;#x7528;&amp;#x5C06;&amp;#x53D7;&amp;#x5230;&amp;#x53D7;&amp;#x9650;&amp;#x3002;&lt;br&gt;&amp;#x809D;&amp;#x7CD6;&amp;#x539F;&amp;#x50A8;&amp;#x5907;&amp;#x8017;&amp;#x7AED;&amp;#x65F6;&amp;#xFF0C;&amp;#x809D;&amp;#x810F;&amp;#x5229;&amp;#x7528;&amp;#x8102;&amp;#x80AA;&amp;#x548C;&amp;#x86CB;&amp;#x767D;&amp;#x8D28;&amp;#xFF0C;&amp;#x901A;&amp;#x8FC7;&amp;#x7CD6;&amp;#x5F02;&amp;#x751F;&amp;#xFF0C;&amp;#x7EE7;&amp;#x7EED;&amp;#x8C03;&amp;#x63A7;&amp;#x8840;&amp;#x7CD6;&amp;#x6C34;&amp;#x5E73;&amp;#x3002;&lt;br&gt;&amp;#x82E5;&amp;#x6301;&amp;#x7EED;&amp;#x4E0D;&amp;#x6444;&amp;#x5165;&amp;#x78B3;&amp;#x6C34;&amp;#x5316;&amp;#x5408;&amp;#x7269;&amp;#xFF0C;&amp;#x809D;&amp;#x810F;&amp;#x7CD6;&amp;#x5F02;&amp;#x751F;&amp;#x6D3B;&amp;#x6027;&amp;#x4E0B;&amp;#x964D;&amp;#xFF0C;&amp;#x6B64;&amp;#x65F6;&amp;#x51FA;&amp;#x73B0;&amp;#x4EE3;&amp;#x8C22;&amp;#x8F6C;&amp;#x6362;&amp;#xFF0C;&amp;#x5373;&amp;#x8102;&amp;#x80AA;&amp;#x9178;&amp;#x4F5C;&lt;br&gt;&amp;#x4E3A;&amp;#x80FD;&amp;#x91CF;&amp;#x4E3B;&amp;#x8981;&amp;#x4F9B;&amp;#x5E94;&amp;#x8005;&amp;#x3002;&lt;br&gt;&amp;#x6B64;&amp;#x65F6;&amp;#x673A;&amp;#x4F53;&amp;#x4F1A;&amp;#x6700;&amp;#x5927;&amp;#x9650;&amp;#x5EA6;&amp;#x7684;&amp;#x964D;&amp;#x4F4E;&amp;#x5BF9;&amp;#x8461;&amp;#x8404;&amp;#x7CD6;&amp;#x7684;&amp;#x5229;&amp;#x7528;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;5.4 &amp;#x98DF;&amp;#x7269;&amp;#x7684;&amp;#x8840;&amp;#x7CD6;&amp;#x6307;&amp;#x6570;&amp;#x548C;&amp;#x8840;&amp;#x7CD6;&amp;#x8D1F;&amp;#x8377;&lt;/p&gt;
&lt;p&gt;5.5 &amp;#x86CB;&amp;#x767D;&amp;#x8D28;&amp;#x57FA;&amp;#x7840;&lt;br&gt;&amp;#x4E00;&amp;#x822C;&amp;#x800C;&amp;#x8A00;&amp;#xFF0C;&amp;#x4E00;&amp;#x4E2A;60&amp;#x516C;&amp;#x65A4;&amp;#x4F53;&amp;#x91CD;&amp;#x7684;&amp;#x5065;&amp;#x5EB7;&amp;#x6210;&amp;#x5E74;&amp;#x7537;&amp;#x6027;&amp;#x4F53;&amp;#x5185;&amp;#x5927;&amp;#x7EA6;&amp;#x6709;10&amp;#x516C;&amp;#x65A4;&amp;#x7684;&amp;#x86CB;&amp;#x767D;&amp;#x8D28;&amp;#xFF0C;&amp;#x6BCF;&amp;#x5929;&amp;#x6709;3%&amp;#x7684;&amp;#x86CB;&amp;#x767D;&amp;#x8D28;&amp;#x66F4;&amp;#x65B0;&amp;#x3002;&amp;#x4F53;&amp;#x5185;&amp;#x86CB;&amp;#x767D;&amp;#x8D28;&amp;#x7684;&amp;#x5206;&amp;#x89E3;&amp;#x4E0E;&amp;#x5408;&amp;#x6210;&amp;#x5904;&amp;#x4E8E;&amp;#x52A8;&amp;#x6001;&amp;#x5E73;&amp;#x8861;&amp;#x3002;&lt;br&gt;&amp;#x86CB;&amp;#x767D;&amp;#x8D28;&amp;#xFF1A;&amp;#x57FA;&amp;#x672C;&amp;#x5355;&amp;#x4F4D;&amp;#x662F;&amp;#x6C28;&amp;#x57FA;&amp;#x9178;&lt;br&gt;&amp;#x6839;&amp;#x636E;&amp;#x5176;&amp;#x6240;&amp;#x542B;&amp;#x5FC5;&amp;#x9700;&amp;#x6C28;&amp;#x57FA;&amp;#x9178;&amp;#x7684;&amp;#x60C5;&amp;#x51B5;&amp;#x5206;&amp;#x4E3A;&amp;#xFF1A;&lt;br&gt;&amp;#x5B8C;&amp;#x5168;&amp;#x86CB;&amp;#x767D;&amp;#xFF1A;&amp;#x5FC5;&amp;#x9700;&amp;#x6C28;&amp;#x57FA;&amp;#x9178;&amp;#x79CD;&amp;#x7C7B;&amp;#x9F50;&amp;#x5168;&amp;#xFF0C;&amp;#x4E14;&amp;#x6C28;&amp;#x57FA;&amp;#x9178;&amp;#x6A21;&amp;#x5F0F;&amp;#x4E0E;&amp;#x4EBA;&amp;#x4F53;&amp;#x86CB;&amp;#x767D;&amp;#x63A5;&amp;#x8FD1;&amp;#xFF1B;&amp;#x5982;&amp;#x86CB;&amp;#x3001;&amp;#x5976;&amp;#x3001;&amp;#x8089;&amp;#x3001;&amp;#x9C7C;&amp;#x7B49;&amp;#x52A8;&amp;#x7269;&amp;#x6027;&amp;#x98DF;&amp;#x7269;&amp;#x4EE5;&amp;#x53CA;&amp;#x5927;&amp;#x8C46;&amp;#x86CB;&amp;#x767D;&amp;#x7B49;&lt;br&gt;&amp;#x534A;&amp;#x5B8C;&amp;#x5168;&amp;#x86CB;&amp;#x767D;&amp;#xFF1A;&amp;#x867D;&amp;#x7136;&amp;#x5FC5;&amp;#x9700;&amp;#x6C28;&amp;#x57FA;&amp;#x9178;&amp;#x79CD;&amp;#x7C7B;&amp;#x9F50;&amp;#x5168;&amp;#xFF0C;&amp;#x4F46;&amp;#x6C28;&amp;#x57FA;&amp;#x9178;&amp;#x6A21;&amp;#x5F0F;&amp;#x4E0E;&amp;#x4EBA;&amp;#x4F53;&amp;#x86CB;&amp;#x767D;&amp;#x5DEE;&amp;#x5F02;&amp;#x8F83;&amp;#x5927;&amp;#xFF1B;&amp;#x5927;&amp;#x591A;&amp;#x6570;&amp;#x690D;&amp;#x7269;&amp;#x86CB;&amp;#x767D;&amp;#x90FD;&amp;#x662F;&amp;#x534A;&amp;#x5B8C;&amp;#x5168;&amp;#x86CB;&amp;#x767D;&amp;#x3002;&lt;br&gt;&amp;#x4E0D;&amp;#x5B8C;&amp;#x5168;&amp;#x86CB;&amp;#x767D;&amp;#xFF1A;&amp;#x542B;&amp;#x5FC5;&amp;#x9700;&amp;#x6C28;&amp;#x57FA;&amp;#x9178;&amp;#x79CD;&amp;#x7C7B;&amp;#x4E0D;&amp;#x5168;&amp;#x7684;&amp;#x86CB;&amp;#x767D;&amp;#x8D28;&amp;#xFF1B;&amp;#x5982;&amp;#x7389;&amp;#x7C73;&amp;#x7684;&amp;#x80F6;&amp;#x86CB;&amp;#x767D;&amp;#x3001;&amp;#x52A8;&amp;#x7269;&amp;#x7ED3;&amp;#x7F14;&amp;#x7EC4;&amp;#x7EC7;&amp;#x4E2D;&amp;#x80F6;&amp;#x539F;&amp;#x86CB;&amp;#x767D;&amp;#x7B49;&amp;#x3002;&lt;br&gt;&amp;#x4E3A;&amp;#x4E86;&amp;#x63D0;&amp;#x9AD8;&amp;#x534A;&amp;#x5B8C;&amp;#x5168;&amp;#x86CB;&amp;#x767D;&amp;#x8D28;&amp;#x7684;&amp;#x8425;&amp;#x517B;&amp;#x4EF7;&amp;#x503C;&amp;#xFF0C;&amp;#x5F80;&amp;#x5F80;&amp;#x5C06;&amp;#x4E24;&amp;#x79CD;&amp;#x6216;&amp;#x4EE5;&amp;#x4E0A;&amp;#x7684;&amp;#x98DF;&amp;#x7269;&amp;#x6DF7;&amp;#x5408;&amp;#x98DF;&amp;#x7528;&amp;#xFF0C;&amp;#x4ECE;&amp;#x800C;&amp;#x8FBE;&amp;#x5230;&amp;#x4EE5;&amp;#x591A;&amp;#x8865;&amp;#x5C11;&amp;#xFF0C;&amp;#x63D0;&amp;#x9AD8;&amp;#x81B3;&amp;#x98DF;&amp;#x86CB;&amp;#x767D;&amp;#x8D28;&amp;#x8425;&amp;#x517B;&amp;#x4EF7;&amp;#x503C;&amp;#x7684;&amp;#x76EE;&amp;#x7684;&amp;#x3002;&lt;br&gt;&amp;#x5982;&amp;#x5C0F;&amp;#x9EA6;&amp;#x3001;&amp;#x5C0F;&amp;#x7C73;&amp;#x3001;&amp;#x5927;&amp;#x8C46;&amp;#x548C;&amp;#x725B;&amp;#x8089;&amp;#x5355;&amp;#x72EC;&amp;#x98DF;&amp;#x7528;&amp;#x65F6;&amp;#x5176;&amp;#x86CB;&amp;#x767D;&amp;#x8D28;&amp;#x7684;&amp;#x751F;&amp;#x7269;&amp;#x4EF7;&amp;#x503C;&amp;#x5206;&amp;#x522B;&amp;#x4E3A;67&amp;#xFF0C;57&amp;#xFF0C;64&amp;#xFF0C;76&amp;#xFF0C;&amp;#x82E5;&amp;#x5C06;&amp;#x4ED6;&amp;#x4EEC;&amp;#x6309;&amp;#x7167;39%&amp;#x3001;13%&amp;#x3001;22%&amp;#x3001;26%&amp;#x7684;&amp;#x6BD4;&amp;#x4F8B;&amp;#x642D;&amp;#x914D;&amp;#x98DF;&amp;#x7528;&amp;#xFF0C;&amp;#x5219;&amp;#x86CB;&amp;#x767D;&amp;#x8D28;&amp;#x7684;&amp;#x5229;&amp;#x7528;&amp;#x7387;&amp;#x53EF;&amp;#x4EE5;&amp;#x8FBE;&amp;#x5230;89%&amp;#x3002;&lt;br&gt;&amp;#x86CB;&amp;#x767D;&amp;#x8D28;&amp;#x7684;&amp;#x529F;&amp;#x80FD;&amp;#xFF1A;&lt;br&gt;1&amp;#x3001;&amp;#x6784;&amp;#x6210;&amp;#x673A;&amp;#x4F53;&amp;#x7EC4;&amp;#x7EC7;&amp;#x5668;&amp;#x5B98;&amp;#xFF0C;&amp;#x5982;&amp;#x5FC3;&amp;#x810F;&amp;#x3001;&amp;#x809D;&amp;#x810F;&amp;#x3001;&amp;#x80BE;&amp;#x810F;&amp;#x3001;&amp;#x808C;&amp;#x8089;&amp;#x3002;&lt;br&gt;2&amp;#x3001;&amp;#x6784;&amp;#x6210;&amp;#x673A;&amp;#x4F53;&amp;#x5185;&amp;#x91CD;&amp;#x8981;&amp;#x7684;&amp;#x751F;&amp;#x7406;&amp;#x6D3B;&amp;#x6027;&amp;#x7269;&amp;#x8D28;&amp;#xFF1A;&amp;#x9176;&amp;#x3001;&amp;#x6FC0;&amp;#x7D20;&amp;#x3001;&amp;#x795E;&amp;#x7ECF;&amp;#x9012;&amp;#x8D28;&amp;#x3001;&amp;#x514D;&amp;#x75AB;&amp;#x86CB;&amp;#x767D;&amp;#x7B49;&amp;#x3002;&lt;br&gt;3&amp;#x3001;&amp;#x6784;&amp;#x6210;&amp;#x673A;&amp;#x4F53;&amp;#x8F7D;&amp;#x4F53;&amp;#xFF1A;&amp;#x901A;&amp;#x8FC7;&amp;#x8840;&amp;#x6DB2;&amp;#x548C;&amp;#x6DCB;&amp;#x5DF4;&amp;#x7CFB;&amp;#x7EDF;&amp;#x628A;&amp;#x8FD0;&amp;#x9001;&amp;#x8102;&amp;#x7C7B;&amp;#x3001;&amp;#x7EF4;&amp;#x751F;&amp;#x7D20;&amp;#x3001;&amp;#x77FF;&amp;#x7269;&amp;#x8D28;&amp;#x3001;&amp;#x6C27;&amp;#x6C14;&amp;#x7B49;&amp;#x3002;&lt;br&gt;4&amp;#x3001;&amp;#x7EF4;&amp;#x6301;&amp;#x4F53;&amp;#x6DB2;&amp;#x548C;&amp;#x7535;&amp;#x89E3;&amp;#x8D28;&amp;#x5E73;&amp;#x8861;&amp;#xFF1A;&amp;#x7EF4;&amp;#x6301;&amp;#x7EC6;&amp;#x80DE;&amp;#x548C;&amp;#x8840;&amp;#x7BA1;&amp;#x5185;&amp;#x6DB2;&amp;#x4F53;&amp;#xFF1B;&lt;br&gt;5&amp;#x3001;&amp;#x7EF4;&amp;#x6301;&amp;#x9178;&amp;#x78B1;&amp;#x5E73;&amp;#x8861;&amp;#xFF1A;&amp;#x4FDD;&amp;#x6301;&amp;#x8840;&amp;#x6DB2;pH&amp;#x503C;&amp;#x5728;7.35-7.45&amp;#x4E4B;&amp;#x95F4;&amp;#xFF1B;&lt;br&gt;6&amp;#x3001;&amp;#x63D0;&amp;#x4F9B;&amp;#x80FD;&amp;#x91CF;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;5.6 &amp;#x98DF;&amp;#x7269;&amp;#x86CB;&amp;#x767D;&amp;#x8D28;&amp;#x7684;&amp;#x8425;&amp;#x517B;&amp;#x8BC4;&amp;#x4EF7;&lt;br&gt;&amp;#x6211;&amp;#x56FD;&amp;#x8425;&amp;#x517B;&amp;#x5B66;&amp;#x4F1A;&amp;#x63A8;&amp;#x8350;&amp;#x7684;&amp;#x6BCF;&amp;#x65E5;&amp;#x86CB;&amp;#x767D;&amp;#x8D28;&amp;#x63A8;&amp;#x8350;&amp;#x6444;&amp;#x5165;&amp;#x91CF;&amp;#x662F;&amp;#x603B;&amp;#x80FD;&amp;#x91CF;&amp;#x7684;10-15%&lt;br&gt;&amp;#x6309;&amp;#x7167;&amp;#x8425;&amp;#x517B;&amp;#x5B66;&amp;#x4F1A;&amp;#x7684;&amp;#x63A8;&amp;#x8350;&amp;#x6444;&amp;#x5165;&amp;#x91CF;&amp;#xFF0C;&amp;#x4E00;&amp;#x4E2A;&amp;#x5065;&amp;#x5EB7;&amp;#x6210;&amp;#x5E74;&amp;#x7537;&amp;#x6027;&amp;#xFF0C;&amp;#x4E00;&amp;#x5929;&amp;#x9700;&amp;#x8981;60&amp;#x514B;&amp;#x86CB;&amp;#x767D;&amp;#x8D28;&amp;#xFF0C;&amp;#x5219;&amp;#x9700;&amp;#x8981;&amp;#x6C34;&amp;#x679C;5&amp;#x516C;&amp;#x65A4;&amp;#x6216;&amp;#x852C;&amp;#x83DC;3&amp;#x516C;&amp;#x65A4;&amp;#x800C;&amp;#x5982;&amp;#x679C;&amp;#x7528;&amp;#x8089;&amp;#xFF0C;&amp;#x4E0D;&amp;#x5230;&amp;#x56DB;&amp;#x4E24;&amp;#x5C31;&amp;#x53EF;&amp;#x4EE5;&amp;#x6EE1;&amp;#x8DB3;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x7B2C;&amp;#x516D;&amp;#x7AE0; &amp;#x7EF4;&amp;#x6301;&amp;#x751F;&amp;#x547D;&amp;#x7684;&amp;#x8425;&amp;#x517B;&amp;#x7D20;&amp;#xFF08;&amp;#x4E8C;&amp;#xFF09;&lt;br&gt;6.2 &amp;#x8102;&amp;#x7C7B;&amp;#x7684;&amp;#x57FA;&amp;#x7840;&lt;br&gt;&amp;#x4EBA;&amp;#x4F53;&amp;#x5185;&amp;#x8102;&amp;#x7C7B;&amp;#x603B;&amp;#x91CF;&amp;#x7EA6;&amp;#x5360;&amp;#x4F53;&amp;#x91CD;&amp;#x7684;10-20%&amp;#x3002;&lt;br&gt;&amp;#x8102;&amp;#x80AA;:&amp;#x7518;&amp;#x6CB9;&amp;#x4E09;&amp;#x916F;(Triglycerides), &amp;#x662F;&amp;#x4F53;&amp;#x5185;&amp;#x91CD;&amp;#x8981;&amp;#x7684;&amp;#x50A8;&amp;#x80FD;&amp;#x548C;&amp;#x4F9B;&amp;#x80FD;&amp;#x7269;&amp;#x8D28;&amp;#xFF0C;&amp;#x7EA6;&amp;#x5360;&amp;#x4F53;&amp;#x5185;&amp;#x8102;&amp;#x7C7B;&amp;#x603B;&amp;#x91CF;&amp;#x7684;95%&amp;#xFF1B;&lt;br&gt;&amp;#x4E00;&amp;#x3001;&amp;#x50A8;&amp;#x80FD;&amp;#x548C;&amp;#x6C27;&amp;#x5316;&amp;#x4F9B;&amp;#x80FD;&amp;#xFF1A; &amp;#x8102;&amp;#x80AA;&amp;#x7EC4;&amp;#x7EC7;&amp;#x5B58;&amp;#x50A8;&amp;#x8102;&amp;#x80AA;&amp;#xFF0C;&amp;#x7EA6;&amp;#x5360;&amp;#x4F53;&amp;#x91CD;10-20%&amp;#xFF1B;&lt;br&gt;&amp;#x4E8C;&amp;#x3001;&amp;#x6784;&amp;#x6210;&amp;#x751F;&amp;#x7269;&amp;#x819C;&amp;#xFF1A; &amp;#x7EC6;&amp;#x80DE;&amp;#x819C;&amp;#x8102;&amp;#x8D28;&amp;#x53CC;&amp;#x5C42;&amp;#xFF1B;&lt;br&gt;&amp;#x4E09;&amp;#x3001;&amp;#x53C2;&amp;#x4E0E;&amp;#x4EE3;&amp;#x8C22;&amp;#xFF1A; &amp;#x524D;&amp;#x5217;&amp;#x817A;&amp;#x7D20;&amp;#x3001;&amp;#x8840;&amp;#x6813;&amp;#x7D20;&amp;#x3001;&amp;#x53CA;&amp;#x767D;&amp;#x4E09;&amp;#x70EF;&amp;#x7B49;&amp;#x751F;&amp;#x7269;&amp;#x6D3B;&amp;#x6027;&amp;#x7269;&amp;#x8D28;&amp;#x7684;&amp;#x524D;&amp;#x4F53;&amp;#x3002;&lt;br&gt;&amp;#x56DB;&amp;#x3001;&amp;#x4FDD;&amp;#x62A4;&amp;#x5185;&amp;#x810F;&amp;#x4E0E;&amp;#x7EF4;&amp;#x6301;&amp;#x4F53;&amp;#x6E29;&amp;#xFF1A;&amp;#x8102;&amp;#x80AA;&amp;#x7EC4;&amp;#x7EC7;&amp;#x5728;&amp;#x4F53;&amp;#x5185;&amp;#x5BF9;&amp;#x5185;&amp;#x810F;&amp;#x5668;&amp;#x5B98;&amp;#x6709;&amp;#x652F;&amp;#x6491;&amp;#x548C;&amp;#x886C;&amp;#x57AB;&amp;#x4F5C;&amp;#x7528;&amp;#xFF1B;&lt;br&gt;&amp;#x76AE;&amp;#x4E0B;&amp;#x8102;&amp;#x80AA;&amp;#x8D77;&amp;#x5230;&amp;#x9694;&amp;#x70ED;&amp;#x4FDD;&amp;#x6E29;&amp;#x4F5C;&amp;#x7528;&amp;#x3002;&lt;br&gt;&amp;#x4E94;&amp;#x3001;&amp;#x8F6C;&amp;#x53D8;&amp;#x4E3A;&amp;#x751F;&amp;#x7406;&amp;#x6D3B;&amp;#x6027;&amp;#x7269;&amp;#x8D28;&amp;#xFF1A;&amp;#x5982;&amp;#x80BE;&amp;#x4E0A;&amp;#x817A;&amp;#x7D20;&amp;#x3001;&amp;#x6027;&amp;#x6FC0;&amp;#x7D20;&amp;#x3001;&amp;#x7EF4;&amp;#x751F;&amp;#x7D20;D&amp;#x7B49;&amp;#x3002;&lt;br&gt;&amp;#x516D;&amp;#x3001;&amp;#x5185;&amp;#x5206;&amp;#x6CCC;&amp;#x4F5C;&amp;#x7528;&amp;#xFF1A;&amp;#x8102;&amp;#x80AA;&amp;#x7EC4;&amp;#x7EC7;&amp;#x5206;&amp;#x6CCC;&amp;#x8102;&amp;#x80AA;&amp;#x7EC6;&amp;#x80DE;&amp;#x56E0;&amp;#x5B50;&amp;#x3001;&amp;#x708E;&amp;#x75C7;&amp;#x56E0;&amp;#x5B50;&amp;#x3001;&amp;#x7EC6;&amp;#x80DE;&amp;#x56E0;&amp;#x5B50;&amp;#x7B49;&amp;#x53C2;&amp;#x4E0E;&lt;br&gt;&amp;#x673A;&amp;#x4F53;&amp;#x7684;&amp;#x4EE3;&amp;#x8C22;&amp;#x6D3B;&amp;#x52A8;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;6.3 &amp;#x53CD;&amp;#x5F0F;&amp;#x8102;&amp;#x80AA;&amp;#x9178;&amp;#x4E0E;&amp;#x80C6;&amp;#x56FA;&amp;#x9187;&lt;/p&gt;
&lt;p&gt;6.4 &amp;#x80FD;&amp;#x91CF;&lt;br&gt;&amp;#x4EBA;&amp;#x4F53;&amp;#x901A;&amp;#x8FC7;&amp;#x6444;&amp;#x53D6;&amp;#x98DF;&amp;#x7269;&amp;#x4E2D;&amp;#x7684;&amp;#x78B3;&amp;#x6C34;&amp;#x5316;&amp;#x5408;&amp;#x7269;&amp;#x3001;&amp;#x8102;&amp;#x80AA;&amp;#x548C;&amp;#x86CB;&amp;#x767D;&amp;#x8D28;&amp;#x83B7;&amp;#x53D6;&amp;#x80FD;&amp;#x91CF;&lt;/p&gt;
&lt;p&gt;6.5 &amp;#x4F53;&amp;#x91CD;&amp;#x7684;&amp;#x7BA1;&amp;#x7406;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      营养学 武汉大学 笔记
    
    </summary>
    
    
      <category term="study" scheme="http://dj9399.github.io/tags/study/"/>
    
  </entry>
  
  <entry>
    <title>小米5换电池</title>
    <link href="http://dj9399.github.io/post/%E5%B0%8F%E7%B1%B35%E6%8D%A2%E7%94%B5%E6%B1%A0/"/>
    <id>http://dj9399.github.io/post/小米5换电池/</id>
    <published>2019-12-04T16:00:00.000Z</published>
    <updated>2019-12-05T02:30:02.687Z</updated>
    
    <content type="html">&lt;h2 id=&quot;&amp;#x80CC;&amp;#x666F;&amp;#xFF1A;&quot;&gt;&lt;a href=&quot;#&amp;#x80CC;&amp;#x666F;&amp;#xFF1A;&quot; class=&quot;headerlink&quot; title=&quot;&amp;#x80CC;&amp;#x666F;&amp;#xFF1A;&quot;&gt;&lt;/a&gt;&amp;#x80CC;&amp;#x666F;&amp;#xFF1A;&lt;/h2&gt;&lt;p&gt;&amp;#x4E8C;&amp;#x624B;&amp;#x5C0F;&amp;#x7C73;5&amp;#x4F5C;&amp;#x4E3A;&amp;#x4E3B;&amp;#x529B;&amp;#x673A;&amp;#x5DF2;&amp;#x7ECF;&amp;#x7528;&amp;#x4E86;&amp;#x4E00;&amp;#x5E74;&amp;#x534A;&amp;#xFF0C;&amp;#x4E00;&amp;#x4E2A;&amp;#x6708;&amp;#x524D;&amp;#x7535;&amp;#x6C60;&amp;#x51FA;&amp;#x73B0;&amp;#x95EE;&amp;#x9898;&amp;#xFF0C;&amp;#x672C;&amp;#x60F3;&amp;#x4E58;&amp;#x53CC;11&amp;#x6362;&amp;#x7535;&amp;#x6C60;&amp;#xFF0C;&amp;#x65E0;&amp;#x5948;&amp;#x6CA1;&amp;#x6298;&amp;#x6263;&amp;#xFF0C;&amp;#x52A0;&amp;#x4E0A;&amp;#x8981;&amp;#x6298;&amp;#x78E8;&amp;#x5C71;&amp;#x5730;&amp;#x8F66;&amp;#x5C31;&amp;#x6682;&amp;#x505C;&amp;#x3002;&amp;#x6700;&amp;#x8FD1;&amp;#x95EE;&amp;#x9898;&amp;#x6269;&amp;#x5927;&amp;#xFF0C;&amp;#x53EA;&amp;#x8981;&amp;#x62CD;&amp;#x5F20;&amp;#x7167;&amp;#x7247;&amp;#x90FD;&amp;#x65AD;&amp;#x7535;&amp;#xFF0C;&amp;#x5FC5;&amp;#x987B;&amp;#x8981;&amp;#x6362;&amp;#x4E86;&amp;#x3002;&amp;#x987A;&amp;#x4FBF;&amp;#x63D0;&amp;#x4E0B;&amp;#xFF0C;13&amp;#x5E74;&amp;#x521D;&amp;#x4E70;&amp;#x7684;NEXUS5&amp;#xFF0C;&amp;#x4F5C;&amp;#x4E3A;&amp;#x5907;&amp;#x7528;&amp;#x673A;&amp;#x6211;&amp;#x5DF2;&amp;#x7ECF;&amp;#x6362;&amp;#x4E86;&amp;#x4E09;&amp;#x5757;&amp;#x65B0;&amp;#x7535;&amp;#x6C60;&amp;#xFF0C;&amp;#x4ECD;&amp;#x7136;&amp;#x575A;&amp;#x633A;&amp;#xFF0C;&amp;#x53EA;&amp;#x8981;&amp;#x4E0D;&amp;#x5B89;&amp;#x88C5;&amp;#x4EFB;&amp;#x4F55;&amp;#x56FD;&amp;#x4EA7;APP&amp;#xFF0C;&amp;#x53EA;&amp;#x4F7F;&amp;#x7528;GOOGLE&amp;#x670D;&amp;#x52A1;&amp;#xFF0C;&amp;#x4ECD;&amp;#x65E7;&amp;#x591F;&amp;#x7528;&amp;#x591F;&amp;#x6D41;&amp;#x7545;&amp;#x3002;&lt;/p&gt;
&lt;h2 id=&quot;&amp;#x8FC7;&amp;#x7A0B;&quot;&gt;&lt;a href=&quot;#&amp;#x8FC7;&amp;#x7A0B;&quot; class=&quot;headerlink&quot; title=&quot;&amp;#x8FC7;&amp;#x7A0B;:&quot;&gt;&lt;/a&gt;&amp;#x8FC7;&amp;#x7A0B;:&lt;/h2&gt;&lt;p&gt;&amp;#x7535;&amp;#x6C60;&amp;#x627E;&amp;#x4E86;&amp;#x51E0;&amp;#x5BB6;&amp;#xFF0C;&amp;#x6700;&amp;#x540E;&amp;#x9009;&amp;#x62E9;&amp;#x54C1;&amp;#x80DC;&amp;#xFF0C;&amp;#x597D;&amp;#x8BC4;&amp;#x591A;&amp;#x4E00;&amp;#x70B9;&amp;#xFF0C;&amp;#x4EF7;&amp;#x683C;&amp;#x4E5F;&amp;#x5408;&amp;#x9002;40&amp;#x5143;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x53C2;&amp;#x7167;BILIBILI&amp;#x89C6;&amp;#x9891;&amp;#x6559;&amp;#x7A0B;&amp;#xFF0C;&amp;#x770B;&amp;#x4E86;&amp;#x51E0;&amp;#x7BC7;&amp;#xFF0C;&amp;#x8FD9;&amp;#x7BC7;&amp;#x6700;&amp;#x5408;&amp;#x9002;&amp;#xFF1A;&lt;br&gt;&lt;a href=&quot;https://www.bilibili.com/video/av45709513/&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;https://www.bilibili.com/video/av45709513/&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x8981;&amp;#x6CE8;&amp;#x610F;&amp;#x7684;&amp;#x4E00;&amp;#x70B9;&amp;#x662F;&amp;#xFF0C;&amp;#x539F;&amp;#x88C5;&amp;#x7535;&amp;#x6C60;&amp;#x80CC;&amp;#x540E;&amp;#x7528;&amp;#x80F6;&amp;#x6BD4;&amp;#x8F83;&amp;#x591A;&amp;#xFF0C;&amp;#x6700;&amp;#x597D;&amp;#x627E;&amp;#x5F20;&amp;#x8584;&amp;#x5361;&amp;#x7247;&amp;#x6162;&amp;#x6162;&amp;#x522E;&amp;#x5F00;&amp;#x3002;&amp;#x67E5;&amp;#x627E;&amp;#x6559;&amp;#x7A0B;&amp;#x65F6;&amp;#x770B;&amp;#x5230;&amp;#x6709;&amp;#x4EBA;&amp;#x76F4;&amp;#x63A5;&amp;#x7528;&amp;#x624B;&amp;#x5927;&amp;#x529B;&amp;#x63B0;&amp;#x5F00;&amp;#xFF0C;&amp;#x5BFC;&amp;#x81F4;&amp;#x7535;&amp;#x6C60;&amp;#x5F00;&amp;#x88C2;&amp;#x8D77;&amp;#x706B;&amp;#x7684;&amp;#x60B2;&amp;#x5267;&amp;#x3002;&amp;#x9664;&amp;#x4E86;&amp;#x8FD9;&amp;#x6B65;&amp;#x6211;&amp;#x82B1;&amp;#x8D39;&amp;#x4E86;&amp;#x4E0D;&amp;#x5C11;&amp;#x65F6;&amp;#x95F4;&amp;#xFF0C;&amp;#x5176;&amp;#x5B83;&amp;#x6309;&amp;#x89C6;&amp;#x9891;&amp;#x505A;&amp;#x5F88;&amp;#x7B80;&amp;#x5355;&amp;#xFF0C;&amp;#x5BF9;&amp;#x6BD4;&amp;#x4E0B;&amp;#x5C0F;&amp;#x7C73;5&amp;#x7684;&amp;#x7535;&amp;#x6C60;&amp;#x6BD4;NEXUS5&amp;#x96BE;&amp;#x6362;&amp;#x5F88;&amp;#x591A;&amp;#xFF0C;&amp;#x4E00;&amp;#x662F;&amp;#x7528;&amp;#x80F6;&amp;#x592A;&amp;#x591A;&amp;#xFF0C;&amp;#x4E8C;&amp;#x662F;&amp;#x7535;&amp;#x6C60;&amp;#x63A5;&amp;#x53E3;&amp;#x5F88;&amp;#x5947;&amp;#x82AD;&amp;#x5F88;&amp;#x96BE;&amp;#x63D2;&amp;#x3002;&lt;/p&gt;
&lt;h2 id=&quot;&amp;#x5B8C;&amp;#x7ED3;&amp;#xFF1A;&quot;&gt;&lt;a href=&quot;#&amp;#x5B8C;&amp;#x7ED3;&amp;#xFF1A;&quot; class=&quot;headerlink&quot; title=&quot;&amp;#x5B8C;&amp;#x7ED3;&amp;#xFF1A;&quot;&gt;&lt;/a&gt;&amp;#x5B8C;&amp;#x7ED3;&amp;#xFF1A;&lt;/h2&gt;&lt;p&gt;&amp;#x6362;&amp;#x597D;&amp;#x7528;&amp;#x4E86;&amp;#x4E00;&amp;#x5929;&amp;#xFF0C;&amp;#x8FD8;&amp;#x662F;&amp;#x6BD4;&amp;#x8F83;&amp;#x653E;&amp;#x5FC3;&amp;#x7684;&amp;#x3002;&amp;#x660E;&amp;#x663E;&amp;#x8017;&amp;#x7535;&amp;#x6BD4;&amp;#x4E4B;&amp;#x524D;&amp;#x5C11;&amp;#x4E86;&lt;/p&gt;
&lt;p&gt;&amp;#x79CD;&amp;#x4E2A;&amp;#x8349;&amp;#xFF1A;&amp;#x518D;&amp;#x7528;&amp;#x4E00;&amp;#x5E74;&amp;#xFF0C;&amp;#x5165;&amp;#x4E2A;&amp;#x5C0F;&amp;#x7C73;6&amp;#x6216;8&amp;#x4F5C;&amp;#x4E3A;&amp;#x4E3B;&amp;#x529B;&amp;#x673A;&lt;/p&gt;
</content>
    
    <summary type="html">
    
      小米5换电池
    
    </summary>
    
    
      <category term="diy" scheme="http://dj9399.github.io/tags/diy/"/>
    
  </entry>
  
  <entry>
    <title>再次手欠换中轴</title>
    <link href="http://dj9399.github.io/post/%E5%86%8D%E6%AC%A1%E6%89%8B%E6%AC%A0%E6%8D%A2%E4%B8%AD%E8%BD%B4/"/>
    <id>http://dj9399.github.io/post/再次手欠换中轴/</id>
    <published>2019-11-27T16:00:00.000Z</published>
    <updated>2019-11-28T08:36:31.701Z</updated>
    
    <content type="html">&lt;p&gt;11.25-26&lt;br&gt;&amp;#x8FD1;&amp;#x51E0;&amp;#x5929;&amp;#x5355;&amp;#x8F66;&amp;#x4E2D;&amp;#x8F74;&amp;#x53C8;&amp;#x95EE;&amp;#x9898;&amp;#x6269;&amp;#x5927;&amp;#x5316;&amp;#xFF0C;&amp;#x5F00;&amp;#x59CB;&amp;#x6709;&amp;#x70B9;&amp;#x5431;&amp;#x5431;&amp;#x54CD;&amp;#xFF0C;&amp;#x4E8C;&amp;#x4E2A;&amp;#x6708;&amp;#x524D;&amp;#x4E4B;&amp;#x524D;&amp;#x6362;&amp;#x98DE;&amp;#x8F6E;&amp;#x65F6;&amp;#x5C31;&amp;#x5DF2;&amp;#x7ECF;&amp;#x77E5;&amp;#x9053;&amp;#x4E2D;&amp;#x8F74;&amp;#x53F3;&amp;#x8F74;&amp;#x627F;&amp;#x5DF2;&amp;#x7ECF;&amp;#x5FEB;&amp;#x4E0D;&amp;#x884C;&amp;#x4E86;&amp;#x3002;&amp;#x578B;&amp;#x53F7;&amp;#x662F;SM-BB51&amp;#xFF0C;&amp;#x4E8E;&amp;#x662F;&amp;#x7F51;&amp;#x4E0A;&amp;#x67E5;&amp;#x4E86;&amp;#x5927;&amp;#x5806;&amp;#x8D44;&amp;#x6599;&amp;#xFF0C;&amp;#x6709;&amp;#x63D0;&amp;#x53CA;&amp;#x5230;&amp;#x53EF;&amp;#x4EE5;&amp;#x76F4;&amp;#x63A5;&amp;#x6362;&amp;#x8F74;&amp;#x627F;&amp;#xFF0C;&amp;#x521A;&amp;#x597D;&amp;#x53C8;&amp;#x80FD;&amp;#x76F4;&amp;#x63A5;&amp;#x641C;&amp;#x7D22;&amp;#x5230;BB51&amp;#x8F74;&amp;#x627F;&amp;#xFF0C;2&amp;#x5757;8&amp;#x4E00;&amp;#x4E2A;&amp;#x8FD8;&amp;#x5305;&amp;#x90AE;&amp;#xFF0C;&amp;#x4E8E;&amp;#x662F;&amp;#x62CD;&amp;#x4E86;&amp;#x56DB;&amp;#x4E2A;&amp;#xFF0C;&amp;#x51C6;&amp;#x5907;&amp;#x81EA;&amp;#x5DF1;&amp;#x6298;&amp;#x78E8;&amp;#x3002;&amp;#x7F51;&amp;#x4E0A;&amp;#x63D0;&amp;#x53CA;&amp;#x7684;&amp;#x8D44;&amp;#x6599;&amp;#x5F88;&amp;#x5C11;&amp;#xFF0C;&amp;#x57FA;&amp;#x672C;&amp;#x53EA;&amp;#x80FD;&amp;#x81EA;&amp;#x5DF1;&amp;#x52A8;&amp;#x624B;&amp;#x3002;&amp;#x7B49;&amp;#x5230;&amp;#x6211;&amp;#x6572;&amp;#x5F00;&amp;#x4E2D;&amp;#x8F74;&amp;#x53F3;&amp;#x8F74;&amp;#x627F;&amp;#x6211;&amp;#x50BB;&amp;#x773C;&amp;#x4E86;&amp;#xFF0C;&amp;#x8F74;&amp;#x627F;&amp;#x548C;&amp;#x4E2D;&amp;#x8F74;&amp;#x662F;&amp;#x4E00;&amp;#x4F53;&amp;#x7684;&amp;#xFF01;&amp;#x65B0;&amp;#x7684;&amp;#x8F74;&amp;#x627F;&amp;#x6839;&amp;#x672C;&amp;#x6362;&amp;#x4E0D;&amp;#x8FDB;&amp;#x53BB;&amp;#xFF0C;&amp;#x665A;&amp;#x4E0A;12&amp;#x5728;&amp;#x9633;&amp;#x53F0;&amp;#x4E0A;&amp;#x8BD5;&amp;#x8BD5;&amp;#x6572;&amp;#x4E86;&amp;#x5341;&amp;#x591A;&amp;#x5206;&amp;#x949F;&amp;#x8BD5;&amp;#x56FE;&amp;#x628A;&amp;#x8F74;&amp;#x627F;&amp;#x5185;&amp;#x8F74;&amp;#x6572;&amp;#x8FDB;&amp;#x4E00;&amp;#x4F53;&amp;#x4E2D;&amp;#x8F74;&amp;#xFF0C;&amp;#x5185;&amp;#x8F74;&amp;#x7EB9;&amp;#x4E1D;&amp;#x4E0D;&amp;#x52A8;&amp;#x3002;&amp;#x7B2C;&amp;#x4E8C;&amp;#x5929;FQ&amp;#x5230;&amp;#x6CB9;&amp;#x7BA1;&amp;#x770B;&amp;#x8001;&amp;#x5916;&amp;#x89C6;&amp;#x9891;&amp;#xFF0C;&amp;#x4EBA;&amp;#x5BB6;&amp;#x662F;&amp;#x7528;&amp;#x8F66;&amp;#x5E8A;&amp;#x6765;&amp;#x6362;&amp;#x7684;&amp;#xFF0C;&amp;#x6CA1;&amp;#x529E;&amp;#x6CD5;&amp;#x53EA;&amp;#x597D;&amp;#x4E0B;&amp;#x4E86;&amp;#x65B0;&amp;#x5355;&amp;#x3002;&amp;#x8FD8;&amp;#x597D;&amp;#x4E0D;&amp;#x8D35;50&amp;#x5757;&amp;#x5305;&amp;#x90AE;&amp;#x4E00;&amp;#x4E2A;BB52&lt;/p&gt;
&lt;p&gt;11.27&lt;br&gt;&amp;#x5FEB;&amp;#x9012;&amp;#x7B2C;&amp;#x4E8C;&amp;#x5929;&amp;#x5C31;&amp;#x5230;&amp;#x624B;&amp;#xFF0C;&amp;#x665A;&amp;#x4E0A;&amp;#x82B1;&amp;#x4E86;&amp;#x4E00;&amp;#x4E2A;&amp;#x534A;&amp;#x5C0F;&amp;#x65F6;&amp;#x6362;&amp;#x4E86;&amp;#x65B0;&amp;#x4E2D;&amp;#x8F74;&amp;#xFF0C;&amp;#x5916;&amp;#x8C8C;&amp;#x548C;&amp;#x4E4B;&amp;#x524D;&amp;#x7684;BB51&amp;#x4E2D;&amp;#x8F74;&amp;#x5B8C;&amp;#x5168;&amp;#x4E00;&amp;#x6837;&amp;#xFF0C;&amp;#x5C31;&amp;#x662F;&amp;#x6750;&amp;#x6599;&amp;#x660E;&amp;#x663E;&amp;#x8981;&amp;#x8584;&amp;#x4E86;&amp;#x4E00;&amp;#x5C42;&amp;#xFF1B;&amp;#x987A;&amp;#x624B;&amp;#x4E0A;&amp;#x4E86;&amp;#x9B54;&amp;#x672F;&amp;#x6263;&amp;#x65B9;&amp;#x4FBF;&amp;#x4EE5;&amp;#x540E;&amp;#x6E05;&amp;#x6D17;&amp;#x94FE;&amp;#x6761;&amp;#xFF0C;&amp;#x4E00;&amp;#x8D77;&amp;#x8C03;&amp;#x8BD5;&amp;#x4FEE;&amp;#x6B63;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;11.28&lt;br&gt;&amp;#x6362;&amp;#x597D;&amp;#x4E86;&amp;#x65B0;&amp;#x4E2D;&amp;#x8F74;&amp;#x540E;&amp;#xFF0C;&amp;#x4ECA;&amp;#x65E9;&amp;#x9A91;&amp;#x611F;&amp;#x8212;&amp;#x670D;&amp;#x591A;&amp;#x4E86;&amp;#xFF0C;&amp;#x4E4B;&amp;#x524D;&amp;#x4E2D;&amp;#x8F74;&amp;#x4E0A;&amp;#x7684;&amp;#x4E0D;&amp;#x987A;&amp;#x4E00;&amp;#x626B;&amp;#x800C;&amp;#x7A7A;&amp;#x3002;&amp;#x53EA;&amp;#x5269;&amp;#x4E0B;&amp;#x4E00;&amp;#x4E01;&amp;#x70B9;&amp;#x94FE;&amp;#x6761;&amp;#x548C;&amp;#x53D8;&amp;#x901F;&amp;#x4E0A;&amp;#x7684;&amp;#x5361;&amp;#x987F;&amp;#xFF0C;&amp;#x53EF;&amp;#x4EE5;&amp;#x5FFD;&amp;#x7565;&amp;#xFF0C;&amp;#x5F85;&amp;#x51E0;&amp;#x5E74;&amp;#x540E;&amp;#x53D8;&amp;#x901F;&amp;#x574F;&amp;#x4E86;&amp;#x518D;&amp;#x6362;&amp;#x3002;&amp;#x603B;&amp;#x7684;&amp;#x6765;&amp;#x8BF4;&amp;#xFF0C;&amp;#x82B1;&amp;#x4E86;&amp;#x8FD1;100&amp;#x5757;&amp;#x4E70;&amp;#x6750;&amp;#x6599;&amp;#x5DE5;&amp;#x5177;&amp;#x81EA;&amp;#x5DF1;&amp;#x6362;&amp;#xFF0C;&amp;#x6BD4;&amp;#x62FF;200&amp;#x53BB;&amp;#x8F66;&amp;#x5E97;&amp;#x6362;&amp;#x597D;&amp;#x591A;&amp;#x4E86;&amp;#x3002;&amp;#x81EA;&amp;#x5DF1;&amp;#x6E05;&amp;#x695A;&amp;#x4E86;&amp;#x66F4;&amp;#x6362;&amp;#x548C;&amp;#x4FDD;&amp;#x517B;&amp;#x6D41;&amp;#x7A0B;&amp;#xFF0C;&amp;#x8FD8;&amp;#x62FF;&amp;#x5230;&amp;#x4E86;&amp;#x5DE5;&amp;#x5177;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x53CD;&amp;#x601D;&amp;#xFF1A;1&amp;#x3001;&amp;#x5728;&amp;#x62C6;&amp;#x4E0B;&amp;#x53F3;&amp;#x8F74;&amp;#x627F;&amp;#x6CB9;&amp;#x5C01;&amp;#x65F6;&amp;#xFF0C;&amp;#x5DF2;&amp;#x7ECF;&amp;#x770B;&amp;#x5230;&amp;#x53F3;&amp;#x8F74;&amp;#x627F;&amp;#x5185;&amp;#x90E8;&amp;#x7684;&amp;#x6EDA;&amp;#x73E0;&amp;#x751F;&amp;#x9508;&amp;#xFF0C;&amp;#x5168;&amp;#x62C6;&amp;#x540E;&amp;#xFF0C;&amp;#x53F3;&amp;#x8F74;&amp;#x5185;&amp;#x90E8;&amp;#x57FA;&amp;#x672C;&amp;#x6709;&amp;#x751F;&amp;#x9508;&amp;#x3002;&amp;#x4E94;&amp;#x901A;&amp;#x4E2D;&amp;#x8F74;&amp;#x662F;&amp;#x6240;&amp;#x6709;&amp;#x8F66;&amp;#x7BA1;&amp;#x6C47;&amp;#x805A;&amp;#x7684;&amp;#x6392;&amp;#x6C34;&amp;#x70B9;&amp;#xFF0C;&amp;#x800C;&amp;#x6211;&amp;#x559C;&amp;#x6B22;&amp;#x7528;&amp;#x6C34;&amp;#x6765;&amp;#x51B2;&amp;#x6D17;&amp;#xFF0C;&amp;#x96BE;&amp;#x602A;&amp;#x8F74;&amp;#x627F;&amp;#x6EDA;&amp;#x73E0;&amp;#x4F1A;&amp;#x5BB9;&amp;#x6613;&amp;#x751F;&amp;#x9508;&amp;#x3002;&amp;#x5F53;&amp;#x65F6;&amp;#x5982;&amp;#x679C;&amp;#x4E0D;&amp;#x62C6;&amp;#x4E0B;&amp;#x53F3;&amp;#x8F74;&amp;#x627F;&amp;#xFF0C;&amp;#x800C;&amp;#x662F;&amp;#x8FDB;&amp;#x884C;&amp;#x4FDD;&amp;#x517B;&amp;#x52A0;&amp;#x6CB9;&amp;#xFF0C;&amp;#x6709;7&amp;#x6210;&amp;#x673A;&amp;#x4F1A;&amp;#x80FD;&amp;#x7EE7;&amp;#x7EED;&amp;#x4F7F;&amp;#x7528;1&amp;#x5E74;&lt;br&gt;2&amp;#x3001;&amp;#x4EE5;&amp;#x540E;&amp;#x5355;&amp;#x8F66;&amp;#x6BCF;&amp;#x5E74;&amp;#x5E74;&amp;#x5E95;&amp;#x8981;&amp;#x624B;&amp;#x52A8;&amp;#x6574;&amp;#x8F66;&amp;#x4FDD;&amp;#x517B;&amp;#x4E00;&amp;#x6B21;&amp;#xFF0C;&amp;#x8F74;&amp;#x627F;&amp;#x91CD;&amp;#x65B0;&amp;#x52A0;&amp;#x6CB9;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x6536;&amp;#x96C6;&amp;#x7684;&amp;#x53C2;&amp;#x8003;&amp;#x8D44;&amp;#x6599;&amp;#xFF1A;&lt;br&gt;&amp;#x4E2D;&amp;#x8F74;&amp;#xFF1A;&lt;br&gt;&amp;#x4E00;&amp;#x3001;&amp;#x53C2;&amp;#x8003;&amp;#xFF08;&amp;#x5931;&amp;#x8D25;&amp;#xFF09;&lt;br&gt;&amp;#x897F;&amp;#x9A6C;&amp;#x8BFA;BB5&amp;#x4E2D;&amp;#x8F74; &amp;#x6362;&amp;#x8F74;&amp;#x627F;&amp;#x6210;&amp;#x529F;&amp;#x590D;&amp;#x6D3B;:&lt;a href=&quot;http://bbs.biketo.com/thread-403753-1-1.html&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;http://bbs.biketo.com/thread-403753-1-1.html&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x4E8C;&amp;#x3001;&amp;#x64CD;&amp;#x4F5C;&amp;#x89C6;&amp;#x9891;&amp;#xFF1A;&lt;br&gt;shimano&amp;#x4E2D;&amp;#x8F74;&amp;#x8BF4;&amp;#x660E;&amp;#x4E66;&amp;#xFF1A;&lt;a href=&quot;https://si.shimano.com/pdfs/dm/DM-MDFC001-01-CHI.pdf&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;https://si.shimano.com/pdfs/dm/DM-MDFC001-01-CHI.pdf&lt;/a&gt;&lt;br&gt;&amp;#x4E00;&amp;#x4F53;&amp;#x4E2D;&amp;#x63A7;&amp;#x7259;&amp;#x76D8;&amp;#x5B89;&amp;#x88C5;&amp;#x62C6;&amp;#x5378;&amp;amp;&amp;#x87BA;&amp;#x7EB9;&amp;#x4E2D;&amp;#x8F74;&amp;#x66FF;&amp;#x6362;&amp;#xFF1A;&lt;a href=&quot;https://www.bilibili.com/video/av23056877/&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;https://www.bilibili.com/video/av23056877/&lt;/a&gt;&lt;br&gt;&amp;#x4E2D;&amp;#x8F74;&amp;#x66F4;&amp;#x6362;BB70:&lt;a href=&quot;https://www.bilibili.com/video/av51124438/?spm_id_from=333.788.videocard.2&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;https://www.bilibili.com/video/av51124438/?spm_id_from=333.788.videocard.2&lt;/a&gt;&lt;br&gt;&amp;#x8F74;&amp;#x627F;&amp;#x6253;&amp;#x6CB9;&amp;#x4FDD;&amp;#x517B;&amp;#xFF1A;&lt;a href=&quot;https://www.bilibili.com/video/av24706417/&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;https://www.bilibili.com/video/av24706417/&lt;/a&gt;&lt;br&gt;&amp;#x4E2D;&amp;#x8F74;&amp;#x62C6;&amp;#x5378;&amp;#x4FDD;&amp;#x517B;&amp;#xFF1A;&lt;a href=&quot;https://www.bilibili.com/video/av68816271/&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;https://www.bilibili.com/video/av68816271/&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;&amp;#x4E09;&amp;#x3001;TIPS:&lt;br&gt;&amp;#x76F4;&amp;#x63A5;&amp;#x624B;&amp;#x62FF;&amp;#x7740;&amp;#x4E2D;&amp;#x8F74;&amp;#x5957;&amp;#xFF0C;&amp;#x7528;&amp;#x6A61;&amp;#x76AE;&amp;#x9524;&amp;#x6572;&amp;#x8F74;&amp;#x5FC3;&amp;#xFF0C;&amp;#x5C31;&amp;#x80FD;&amp;#x628A;&amp;#x8F74;&amp;#x627F;&amp;#x6572;&amp;#x51FA;&amp;#x6765;&lt;br&gt;&amp;#x7531;&amp;#x65BC;&amp;#x56FA;&amp;#x5B9A;&amp;#x66F2;&amp;#x67C4;&amp;#x4E3B;&amp;#x8981;&amp;#x662F;&amp;#x4E0A;&amp;#x65B9;&amp;#x90A3;2&amp;#x9846;&amp;#x5C0D;&amp;#x9396;&amp;#x87BA;&amp;#x7D72;&amp;#xFF0C;&amp;#x63A5;&amp;#x8457;&amp;#x9396;&amp;#x4F4F;&amp;#x66F2;&amp;#x67C4;&amp;#x84CB;&amp;#xFF0C;&amp;#x4EE5;&amp;#x4FBF;&amp;#x5448;&amp;#x73FE;&amp;#x56FA;&amp;#x5B9A;&amp;#x7684;&amp;#x72C0;&amp;#x614B;&amp;#x3002;&amp;#x5018;&amp;#x82E5;&amp;#x5148;&amp;#x5F9E;&amp;#x66F2;&amp;#x67C4;&amp;#x84CB;&amp;#x958B;&amp;#x59CB;&amp;#x52D5;&amp;#x624B;&amp;#x786C;&amp;#x62C6;&amp;#xFF0C;&amp;#x56E0;&amp;#x70BA;&amp;#x66F2;&amp;#x67C4;&amp;#x84CB;&amp;#x88E1;&amp;#x9762;&amp;#x7684;&amp;#x7259;&amp;#x7D0B;&amp;#x6750;&amp;#x8CEA;&amp;#x70BA;&amp;#x5851;&amp;#x92FC;&amp;#xFF0C;&amp;#x6703;&amp;#x6709;&amp;#x6ED1;&amp;#x7259;&amp;#x7684;&amp;#x53EF;&amp;#x80FD;&amp;#x6027;&amp;#x3002;&amp;#x70BA;&amp;#x6B64;&amp;#xFF0C;&amp;#x5728;&amp;#x62C6;&amp;#x5378;&amp;#x5927;&amp;#x76E4;&amp;#x524D;&amp;#xFF0C;&amp;#x9808;&amp;#x5148;&amp;#x5C07;&amp;#x66F2;&amp;#x67C4;&amp;#x4E0A;&amp;#x7684;&amp;#x87BA;&amp;#x7D72;&amp;#x9B06;&amp;#x958B;&amp;#xFF0C;&amp;#x624D;&amp;#x80FD;&amp;#x63A5;&amp;#x7E8C;&amp;#x8F49;&amp;#x958B;&amp;#x66F2;&amp;#x67C4;&amp;#x84CB;&amp;#x3002;&lt;br&gt;&amp;#x6CA1;&amp;#x6709;&amp;#x9B54;&amp;#x672F;&amp;#x6263;&amp;#x94B3; &amp;#x7528;&amp;#x94C1;&amp;#x4E1D;&amp;#x5305;&amp;#x8D77;&amp;#x6765;&amp;#x518D;&amp;#x62E7;&amp;#x5C0F; &amp;#x7528;&amp;#x4E24;&amp;#x679D;&amp;#x94A2;&amp;#x9488;&amp;#x6216;&amp;#x7528;&amp;#x90A3;&amp;#x79CD;&amp;#x5C0F;&amp;#x578B;&amp;#x87BA;&amp;#x4E1D;&amp;#x8D77;&amp;#x5B50;&amp;#x7A7F;&amp;#x8FC7;&amp;#x53BB;, &amp;#x7528;&amp;#x529B;&amp;#x4E00;&amp;#x5939;&amp;#x5C31;&amp;#x884C; &amp;#x6216;&amp;#x7528;&amp;#x94A2;&amp;#x4E1D;&amp;#xFF08;&amp;#x8F74;&amp;#x6761;&amp;#xFF09;&amp;#x81EA;&amp;#x5236;&amp;#x5DE5;&amp;#x5177;&amp;#xFF1A;&lt;br&gt;&lt;a href=&quot;http://www.chinabike.net/view-44-3294.html&quot; target=&quot;_blank&quot; rel=&quot;external&quot;&gt;http://www.chinabike.net/view-44-3294.html&lt;/a&gt;&lt;br&gt;BB51&amp;#x662F;deore&amp;#x7EA7;&amp;#xFF0C;70&amp;#x662F;XT&amp;#x7EA7;&amp;#xFF0C;90&amp;#x662F;XTR&amp;#x7EA7;&amp;#xFF0C;&amp;#x5176;&amp;#x5B9E;&amp;#x5462;70&amp;#x548C;90&amp;#x5DEE;&amp;#x4E0D;&amp;#x591A;&amp;#x7684;&amp;#xFF0C;&amp;#x90FD;&amp;#x6BD4;51&amp;#x9632;&amp;#x6C34;&amp;#x597D;&amp;#xFF0C;&amp;#x4F46;&amp;#x662F;&amp;#x4F7F;&amp;#x7528;&amp;#x4E0A;&amp;#x4F60;&amp;#x611F;&amp;#x53D7;&amp;#x4E0D;&amp;#x51FA;&amp;#x6765;&amp;#x3002;&lt;br&gt;&amp;#x6362;&amp;#x8F74;&amp;#x627F;&amp;#x5C31;&amp;#x522B;&amp;#x60F3;&amp;#x4E86;&amp;#xFF0C;&amp;#x56FD;&amp;#x4EA7;&amp;#x8F74;&amp;#x627F;&amp;#x548C;&amp;#x65E5;&amp;#x4EA7;&amp;#x7684;&amp;#x8FD8;&amp;#x662F;&amp;#x6709;&amp;#x70B9;&amp;#x533A;&amp;#x522B;&amp;#xFF0C;&amp;#x800C;&amp;#x4E14;&amp;#x5F88;&amp;#x96BE;&amp;#x62C6;&amp;#xFF0C;&amp;#x4E00;&amp;#x4E2A;70&amp;#x4E2D;&amp;#x8F74;&amp;#x4E5F;&amp;#x5C31;80&amp;#x5143;&amp;#xFF0C;&amp;#x4F55;&amp;#x5FC5;&amp;#x5462;&amp;#x3002;&amp;#x3002;&lt;br&gt;BB51 BB52&amp;#x548C;BB70&amp;#x9002;&amp;#x5408;68mm&amp;#x548C;73mm&amp;#x87BA;&amp;#x7EB9;&amp;#x5F0F;&amp;#x4E94;&amp;#x901A;&amp;#x5C71;&amp;#x5730;&amp;#x8F66;&amp;#x8F66;&amp;#x67B6;&amp;#xFF0C;&amp;#x4E00;&amp;#x822C;68mm&amp;#x7684;&amp;#x4E94;&amp;#x901A;&amp;#x5DE6;&amp;#x8FB9;&amp;#x57AB;&amp;#x4E00;&amp;#x4E2A;&amp;#x57AB;&amp;#x5708;&amp;#xFF0C;&amp;#x53F3;&amp;#x8FB9;&amp;#x57AB;&amp;#x4E24;&amp;#x4E2A;&amp;#x57AB;&amp;#x5708;&amp;#xFF1B;73mm&amp;#x4E94;&amp;#x901A;&amp;#x5DE6;&amp;#x8FB9;&amp;#x4E0D;&amp;#x7528;&amp;#x57AB;&amp;#xFF0C;&amp;#x53F3;&amp;#x8FB9;&amp;#x57AB;&amp;#x4E00;&amp;#x4E2A;&amp;#x5373;&amp;#x53EF;&amp;#x3002;&amp;#xFF08;&amp;#x8BF4;&amp;#x7684;&amp;#x662F;&amp;#x4E00;&amp;#x822C;&amp;#x7684;&amp;#x57AB;&amp;#x6CD5;&amp;#xFF0C;&amp;#x8FD9;&amp;#x4E2A;&amp;#x6CA1;&amp;#x6709;&amp;#x56FA;&amp;#x5B9A;&amp;#x7684;&amp;#xFF0C;&amp;#x53EF;&amp;#x4EE5;&amp;#x6839;&amp;#x636E;&amp;#x5B9E;&amp;#x9645;&amp;#x60C5;&amp;#x51B5;&amp;#x505A;&amp;#x6539;&amp;#x53D8;&amp;#xFF0C;&amp;#x53D8;&amp;#x901F;&amp;#x987A;&amp;#x7545;&amp;#x5373;&amp;#x53EF;&amp;#x3002;&amp;#xFF09;BB52&amp;#x662F;BB51&amp;#x5347;&amp;#x7EA7;&amp;#x7248;&amp;#xFF0C;4050&amp;#x7259;&amp;#x76D8;&amp;#x548C;610&amp;#x7259;&amp;#x76D8;&amp;#x539F;&amp;#x88C5;&amp;#x4E2D;&amp;#x8F74;&amp;#xFF1B;BB70&amp;#x662F;SLX&amp;#x7259;&amp;#x76D8;&amp;#x548C;XT&amp;#x7259;&amp;#x76D8;&amp;#x539F;&amp;#x88C5;&amp;#x4E2D;&amp;#x8F74;&amp;#x3002;BB51/BB52/BB70/MT800&amp;#x53EF;&amp;#x4EE5;&amp;#x4E92;&amp;#x76F8;&amp;#x901A;&amp;#x7528;  &lt;/p&gt;
</content>
    
    <summary type="html">
    
      再次手欠换中轴
    
    </summary>
    
    
      <category term="骑行" scheme="http://dj9399.github.io/tags/%E9%AA%91%E8%A1%8C/"/>
    
      <category term="diy" scheme="http://dj9399.github.io/tags/diy/"/>
    
  </entry>
  
  <entry>
    <title>关于哲学的回复</title>
    <link href="http://dj9399.github.io/post/%E5%85%B3%E4%BA%8E%E5%93%B2%E5%AD%A6%E7%9A%84%E5%9B%9E%E5%A4%8D/"/>
    <id>http://dj9399.github.io/post/关于哲学的回复/</id>
    <published>2019-11-24T16:00:00.000Z</published>
    <updated>2019-11-25T08:15:18.061Z</updated>
    
    <content type="html">&lt;p&gt;&amp;#x5728;V2EX&amp;#x4E0A;&amp;#x603B;&amp;#x4F1A;&amp;#x9047;&amp;#x4E0A;&amp;#x5F88;&amp;#x591A;&amp;#x4EBA;&amp;#x624D;&amp;#xFF0C;&amp;#x6BD4;&amp;#x5982;&amp;#x4E0B;&amp;#x9762;&amp;#x8FD9;&amp;#x4F4D;&amp;#x7684;&amp;#x56DE;&amp;#x590D;&amp;#xFF0C;&amp;#x987A;&amp;#x4FBF;&amp;#x8FD8;&amp;#x67E5;&amp;#x5230;&amp;#x4E86;&amp;#x6B64;&amp;#x4EBA;&amp;#x7684;RSS&amp;#xFF0C;&amp;#x5199;&amp;#x5F97;&amp;#x4E0D;&amp;#x9519;&amp;#x4E00;&amp;#x5E76;&amp;#x8BA2;&amp;#x9605;&amp;#x4E86;&lt;/p&gt;
&lt;p&gt;&amp;#x67D0;&amp;#x4EBA;&amp;#x8BC4;&amp;#x8BBA;&amp;gt; &amp;#x628A;&amp;#x751F;&amp;#x547D;&amp;#x6D6A;&amp;#x8D39;&amp;#x5728;&amp;#x8BFB;&amp;#x897F;&amp;#x65B9;&amp;#x4EF7;&amp;#x503C;&amp;#x89C2;&amp;#x4E66;&amp;#x7C4D;&amp;#x4E0A;&amp;#x771F;&amp;#x662F;&amp;#x53EF;&amp;#x60DC;&lt;/p&gt;
&lt;p&gt;&amp;#x67D0;&amp;#x56DE;&amp;#x590D;&amp;gt; &amp;#x6211;&amp;#x4ECE;&amp;#x5C0F;&amp;#x4EE5;&amp;#x6765;&amp;#x5BF9;&amp;#x6587;&amp;#x5B66;&amp;#x3001;&amp;#x54F2;&amp;#x5B66;&amp;#x3001;&amp;#x653F;&amp;#x6CBB;&amp;#x54F2;&amp;#x5B66;&amp;#x90FD;&amp;#x5F88;&amp;#x611F;&amp;#x5174;&amp;#x8DA3;&amp;#xFF0C;&amp;#x5E76;&amp;#x4E14;&amp;#x628A;&amp;#x5F88;&amp;#x591A;&amp;#x65F6;&amp;#x95F4;&amp;#x82B1;&amp;#x5728;&amp;#x4E86;&amp;#x8BFB;&amp;#x8FD9;&amp;#x4E9B;&amp;#x76F8;&amp;#x5173;&amp;#x7684;&amp;#x4E66;&amp;#x4E0A;&amp;#x9762;&amp;#x3002;&amp;#x8FD9;&amp;#x53E5;&amp;#x8BDD;&amp;#x6211;&amp;#x542C;&amp;#x8FC7;&amp;#x5F88;&amp;#x591A;&amp;#x4EBA;&amp;#x5BF9;&amp;#x6211;&amp;#x8BF4;&amp;#xFF0C;&amp;#x6211;&amp;#x60F3;&amp;#x8FD9;&amp;#x53E5;&amp;#x8BDD;&amp;#x80CC;&amp;#x540E;&amp;#x7684;&amp;#x610F;&amp;#x601D;&amp;#x5927;&amp;#x6982;&amp;#x662F;&amp;#x300C;&amp;#x4F60;&amp;#x770B;&amp;#x90A3;&amp;#x4E48;&amp;#x591A;&amp;#x6709;&amp;#x4EC0;&amp;#x4E48;&amp;#x7528;&amp;#xFF0C;&amp;#x4F60;&amp;#x80FD;&amp;#x6539;&amp;#x53D8;&amp;#x4EC0;&amp;#x4E48;&amp;#x5417;&amp;#xFF1F;&amp;#x300D;&lt;/p&gt;
&lt;p&gt;&amp;#x6211;&amp;#x542C;&amp;#x5230;&amp;#x8FD9;&amp;#x79CD;&amp;#x8BDD;&amp;#x603B;&amp;#x662F;&amp;#x4E00;&amp;#x7B11;&amp;#x81F3;&amp;#x4E4B;&amp;#xFF0C;&amp;#x56E0;&amp;#x4E3A;&amp;#x8FD9;&amp;#x4E2A;&amp;#x95EE;&amp;#x9898;&amp;#x9700;&amp;#x8981;&amp;#x957F;&amp;#x65F6;&amp;#x95F4;&amp;#x7684;&amp;#x6DF1;&amp;#x5165;&amp;#x8BA8;&amp;#x8BBA;&amp;#x624D;&amp;#x80FD;&amp;#x6709;&amp;#x6548;&amp;#x5730;&amp;#x4F20;&amp;#x8FBE;&amp;#x53CC;&amp;#x65B9;&amp;#x7684;&amp;#x4FE1;&amp;#x606F;&amp;#xFF0C;&amp;#x8FD8;&amp;#x4E0D;&amp;#x5982;&amp;#x7B11;&amp;#x7B11;&amp;#x5C31;&amp;#x7B97;&amp;#x3002;&amp;#x4F46;&amp;#x662F;&amp;#x521A;&amp;#x597D;&amp;#x5728; V2EX &amp;#x770B;&amp;#x5230;&amp;#x8FD9;&amp;#x6837;&amp;#x7684;&amp;#x8BC4;&amp;#x8BBA;&amp;#xFF0C;&amp;#x6211;&amp;#x4F3C;&amp;#x4E4E;&amp;#x53EF;&amp;#x4EE5;&amp;#x5728;&amp;#x8FD9;&amp;#x91CC;&amp;#x5199;&amp;#x4E00;&amp;#x4E9B;&amp;#xFF0C;&amp;#x8BA9;&amp;#x5176;&amp;#x5B83;&amp;#x4EBA;&amp;#x4E5F;&amp;#x80FD;&amp;#x4E86;&amp;#x89E3;&amp;#x5230;&amp;#x6211;&amp;#x5BF9;&amp;#x8FD9;&amp;#x79CD;&amp;#x8BF4;&amp;#x8F9E;&amp;#x7684;&amp;#x60F3;&amp;#x6CD5;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x6211;&amp;#x8BFB;&amp;#x5F88;&amp;#x591A;&amp;#x6587;&amp;#x5B66;&amp;#x548C;&amp;#x54F2;&amp;#x5B66;&amp;#x76F8;&amp;#x5173;&amp;#x7684;&amp;#x4E66;&amp;#xFF0C;&amp;#x6709;&amp;#x4EC0;&amp;#x4E48;&amp;#x7528;&amp;#x5462;&amp;#xFF1F;&amp;#x6211;&amp;#x662F;&amp;#x4E2A;&amp;#x7A0B;&amp;#x5E8F;&amp;#x5458;&amp;#xFF0C;&amp;#x6211; 13 &amp;#x5C81;&amp;#x5C31;&amp;#x5F00;&amp;#x59CB;&amp;#x5199;&amp;#x7A0B;&amp;#x5E8F;&amp;#xFF0C;&amp;#x8FD9;&amp;#x8FDC;&amp;#x6BD4;&amp;#x6211;&amp;#x8BFB;&amp;#x8FD9;&amp;#x4E9B;&amp;#x300C;&amp;#x65E0;&amp;#x7528;&amp;#x300D;&amp;#x7684;&amp;#x4E66;&amp;#x8981;&amp;#x65E9;&amp;#x5F97;&amp;#x591A;&amp;#x3002;&amp;#x8FD9;&amp;#x4E9B;&amp;#x4E1C;&amp;#x897F;&amp;#x5BF9;&amp;#x6211;&amp;#x5199;&amp;#x4EE3;&amp;#x7801;&amp;#x4E00;&amp;#x70B9;&amp;#x7528;&amp;#x5904;&amp;#x90FD;&amp;#x6CA1;&amp;#x6709;&amp;#x3002;&amp;#x4F46;&amp;#x662F;&amp;#x4E4B;&amp;#x540E;&amp;#x63A5;&amp;#x89E6;&amp;#x5230;&amp;#x4E86;&amp;#x6587;&amp;#x5B66;&amp;#x548C;&amp;#x54F2;&amp;#x5B66;&amp;#xFF0C;&amp;#x5C31;&amp;#x50CF;&amp;#x662F;&amp;#x6211;&amp;#x7684;&amp;#x4EBA;&amp;#x751F;&amp;#x6253;&amp;#x5F00;&amp;#x4E86;&amp;#x4E00;&amp;#x4E2A;&amp;#x5168;&amp;#x65B0;&amp;#x7684;&amp;#x7EF4;&amp;#x5EA6; &amp;#x2014;&amp;#x2014; &amp;#x4E00;&amp;#x4E2A;&amp;#x5B8C;&amp;#x5168;&amp;#x6709;&amp;#x522B;&amp;#x4E8E;&amp;#x5199;&amp;#x4EE3;&amp;#x7801;&amp;#x65F6;&amp;#x6240;&amp;#x8FDB;&amp;#x5165;&amp;#x7684;&amp;#x7EF4;&amp;#x5EA6; &amp;#x2014;&amp;#x2014; &amp;#x662F;&amp;#x300C;&amp;#x611F;&amp;#x6027;&amp;#x300D;&amp;#x8FD9;&amp;#x4E2A;&amp;#x7EF4;&amp;#x5EA6;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x5411;&amp;#x522B;&amp;#x4EBA;&amp;#x89E3;&amp;#x91CA;&amp;#x7B97;&amp;#x6CD5;&amp;#x590D;&amp;#x6742;&amp;#x5EA6;&amp;#x662F;&amp;#x5BB9;&amp;#x6613;&amp;#x7684;&amp;#xFF0C;&amp;#x4F46;&amp;#x5411;&amp;#x4EBA;&amp;#x89E3;&amp;#x91CA;&amp;#x611F;&amp;#x6027;&amp;#x5374;&amp;#x662F;&amp;#x56F0;&amp;#x96BE;&amp;#x7684;&amp;#x3002;&amp;#x6211;&amp;#x5728;&amp;#x4E2D;&amp;#x6587;&amp;#x6587;&amp;#x5B66;&amp;#x91CC;&amp;#xFF0C;&amp;#x4F53;&amp;#x4F1A;&amp;#x5230;&amp;#x4E86;&amp;#x4E2D;&amp;#x6587;&amp;#x91CC;&amp;#x9762;&amp;#x7684;&amp;#x300C;&amp;#x8868;&amp;#x8FBE;&amp;#x4E4B;&amp;#x7F8E;&amp;#x300D;&amp;#xFF0C;&amp;#x4E0D;&amp;#x540C;&amp;#x7684;&amp;#x5199;&amp;#x4F5C;&amp;#x8005;&amp;#x6709;&amp;#x4E0D;&amp;#x540C;&amp;#x7684;&amp;#x53D9;&amp;#x4E8B;&amp;#x624B;&amp;#x6CD5;&amp;#x3002;&amp;#x53EF;&amp;#x4EE5;&amp;#x662F;&amp;#x542B;&amp;#x84C4;&amp;#x7684;&amp;#xFF0C;&amp;#x53EF;&amp;#x4EE5;&amp;#x662F;&amp;#x59D4;&amp;#x5A49;&amp;#x7684;&amp;#xFF0C;&amp;#x4E5F;&amp;#x53EF;&amp;#x4EE5;&amp;#x662F;&amp;#x767D;&amp;#x63CF;&amp;#xFF0C;&amp;#x7B49;&amp;#x7B49;&amp;#x3002;&amp;#x5728;&amp;#x897F;&amp;#x65B9;&amp;#x6587;&amp;#x5B66;&amp;#x91CC;&amp;#xFF0C;&amp;#x6211;&amp;#x4E86;&amp;#x89E3;&amp;#x5230;&amp;#x4E16;&amp;#x754C;&amp;#x5404;&amp;#x5730;&amp;#x5BF9;&amp;#x4E8E;&amp;#x5B97;&amp;#x6559;&amp;#x7684;&amp;#x60C5;&amp;#x611F;&amp;#xFF0C;&amp;#x4E86;&amp;#x89E3;&amp;#x5230;&amp;#x5F88;&amp;#x591A;&amp;#x4E0D;&amp;#x540C;&amp;#x7684;&amp;#x54F2;&amp;#x5B66;&amp;#x547D;&amp;#x9898;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x8BFB;&amp;#x54F2;&amp;#x5B66;&amp;#x6216;&amp;#x8005;&amp;#x653F;&amp;#x6CBB;&amp;#x54F2;&amp;#x5B66;&amp;#x6709;&amp;#x4EC0;&amp;#x4E48;&amp;#x7528;&amp;#xFF1F;&amp;#x80FD;&amp;#x6539;&amp;#x53D8;&amp;#x4EC0;&amp;#x4E48;&amp;#xFF1F;&amp;#x5927;&amp;#x591A;&amp;#x6570;&amp;#x7684;&amp;#x4EBA;&amp;#xFF0C;&amp;#x4E0D;&amp;#x80FD;&amp;#x6539;&amp;#x53D8;&amp;#x4EC0;&amp;#x4E48;&amp;#x73B0;&amp;#x72B6;&amp;#x3002;&amp;#x4F46;&amp;#x662F;&amp;#xFF0C;&amp;#x8FD9;&amp;#x4E9B;&amp;#x77E5;&amp;#x8BC6;&amp;#x6539;&amp;#x53D8;&amp;#x4E86;&amp;#x6211;&amp;#x81EA;&amp;#x5DF1;&amp;#xFF0C;&amp;#x8BA9;&amp;#x6211;&amp;#x77E5;&amp;#x9053;&amp;#xFF0C;&amp;#x5728;&amp;#x8FD9;&amp;#x4E2A;&amp;#x4E16;&amp;#x754C;&amp;#x4E0A;&amp;#xFF0C;&amp;#x4EBA;&amp;#x4E4B;&amp;#x6240;&amp;#x4EE5;&amp;#x533A;&amp;#x522B;&amp;#x4E8E;&amp;#x52A8;&amp;#x7269;&amp;#xFF0C;&amp;#x9664;&amp;#x4E86;&amp;#x61C2;&amp;#x5F97;&amp;#x4E86;&amp;#x5236;&amp;#x9020;&amp;#x5DE5;&amp;#x5177;&amp;#xFF0C;&amp;#x5C31;&amp;#x662F;&amp;#x4EBA;&amp;#x53EF;&amp;#x4EE5;&amp;#x6709;&amp;#x81EA;&amp;#x5DF1;&amp;#x7684;&amp;#x60F3;&amp;#x6CD5;&amp;#xFF0C;&amp;#x4EBA;&amp;#x53EF;&amp;#x4EE5;&amp;#x8FFD;&amp;#x6C42;&amp;#x771F;&amp;#x7406;&amp;#x3002;&amp;#x8FFD;&amp;#x6C42;&amp;#x771F;&amp;#x7406;&amp;#x7684;&amp;#x76EE;&amp;#x7684;&amp;#x4E0D;&amp;#x662F;&amp;#x529F;&amp;#x5229;&amp;#x5730;&amp;#x60F3;&amp;#x77E5;&amp;#x9053;&amp;#x7B54;&amp;#x6848;&amp;#xFF0C;&amp;#x800C;&amp;#x662F;&amp;#x5728;&amp;#x63A2;&amp;#x5BFB;&amp;#x7B54;&amp;#x6848;&amp;#x7684;&amp;#x8FC7;&amp;#x7A0B;&amp;#x4E2D;&amp;#xFF0C;&amp;#x4F60;&amp;#x7684;&amp;#x9605;&amp;#x5386;&amp;#xFF0C;&amp;#x4F60;&amp;#x7684;&amp;#x601D;&amp;#x8003;&amp;#xFF0C;&amp;#x4F7F;&amp;#x4F60;&amp;#x6210;&amp;#x4E3A;&amp;#x4E00;&amp;#x4E2A;&amp;#x66F4;&amp;#x5B8C;&amp;#x6574;&amp;#x7684;&amp;#x601D;&amp;#x60F3;&amp;#x4E2A;&amp;#x4F53;&amp;#xFF0C;&amp;#x4E5F;&amp;#x5F62;&amp;#x6210;&amp;#x4E86;&amp;#x4E00;&amp;#x4E2A;&amp;#x4EBA;&amp;#x6240;&amp;#x8C13;&amp;#x7684;&amp;#x300C;&amp;#x4FEE;&amp;#x517B;&amp;#x300D;&amp;#x3002;&lt;/p&gt;
&lt;p&gt;&amp;#x6709;&amp;#x4EBA;&amp;#x4F1A;&amp;#x8BF4;&amp;#xFF0C;&amp;#x505A;&amp;#x4E2A;&amp;#x300C;&amp;#x6709;&amp;#x4FEE;&amp;#x517B;&amp;#x300D;&amp;#x7684;&amp;#x4EBA;&amp;#x6709;&amp;#x4EC0;&amp;#x4E48;&amp;#x7528;&amp;#x5462;&amp;#xFF1F;&amp;#x597D;&amp;#x597D;&amp;#x8D5A;&amp;#x94B1;&amp;#x624D;&amp;#x662F;&amp;#x738B;&amp;#x9053;&amp;#x3002;&amp;#x6211;&amp;#x4F1A;&amp;#x8BF4;&amp;#xFF0C;&amp;#x603B;&amp;#x6709;&amp;#x4EBA;&amp;#x9009;&amp;#x62E9;&amp;#x505A;&amp;#x597D;&amp;#x4EBA;&amp;#x6216;&amp;#x8005;&amp;#x9009;&amp;#x62E9;&amp;#x505A;&amp;#x574F;&amp;#x4EBA;&amp;#xFF0C;&amp;#x4F46;&amp;#x6211;&amp;#x613F;&amp;#x610F;&amp;#x9009;&amp;#x62E9;&amp;#x505A;&amp;#x4E00;&amp;#x4E2A;&amp;#x597D;&amp;#x4EBA;&amp;#xFF0C;&amp;#x6211;&amp;#x4E5F;&amp;#x5E0C;&amp;#x671B;&amp;#x8FD9;&amp;#x4E2A;&amp;#x4E16;&amp;#x754C;&amp;#x662F;&amp;#x5145;&amp;#x6EE1;&amp;#x597D;&amp;#x4EBA;&amp;#x7684;&amp;#x4E16;&amp;#x754C;&amp;#x3002;  &lt;/p&gt;
</content>
    
    <summary type="html">
    
      关于哲学的回复
    
    </summary>
    
    
      <category term="阅读" scheme="http://dj9399.github.io/tags/%E9%98%85%E8%AF%BB/"/>
    
      <category term="哲学" scheme="http://dj9399.github.io/tags/%E5%93%B2%E5%AD%A6/"/>
    
  </entry>
  
</feed>
