<!doctype html>



  


<html class="theme-next muse use-motion">
<head>
  <meta charset="UTF-8"/>
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1"/>



<meta http-equiv="Cache-Control" content="no-transform" />
<meta http-equiv="Cache-Control" content="no-siteapp" />












  
  
  <link href="/lib/fancybox/source/jquery.fancybox.css?v=2.1.5" rel="stylesheet" type="text/css" />




  
  
  
  

  
    
    
  

  

  

  

  

  
    
    
    <link href="//fonts.googleapis.com/css?family=Lato:300,300italic,400,400italic,700,700italic&subset=latin,latin-ext" rel="stylesheet" type="text/css">
  






<link href="/lib/font-awesome/css/font-awesome.min.css?v=4.4.0" rel="stylesheet" type="text/css" />

<link href="/css/main.css?v=5.0.1" rel="stylesheet" type="text/css" />


  <meta name="keywords" content="Hexo, NexT" />





  <link rel="alternate" href="/atom.xml" title="sens" type="application/atom+xml" />




  <link rel="shortcut icon" type="image/x-icon" href="/favicon.ico?v=5.0.1" />






<meta name="description" content="sens是一个基于Github和Hexo的静态Blog，希望用简单而清晰的写作方式Markdown分享自己的心得体会。">
<meta property="og:type" content="website">
<meta property="og:title" content="sens">
<meta property="og:url" content="http://dj9399.github.io/index.html">
<meta property="og:site_name" content="sens">
<meta property="og:description" content="sens是一个基于Github和Hexo的静态Blog，希望用简单而清晰的写作方式Markdown分享自己的心得体会。">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="sens">
<meta name="twitter:description" content="sens是一个基于Github和Hexo的静态Blog，希望用简单而清晰的写作方式Markdown分享自己的心得体会。">



<script type="text/javascript" id="hexo.configuration">
  var NexT = window.NexT || {};
  var CONFIG = {
    scheme: 'Muse',
    sidebar: {"position":"left","display":"post"},
    fancybox: true,
    motion: true,
    duoshuo: {
      userId: undefined,
      author: '博主'
    }
  };
</script>




  <link rel="canonical" href="http://dj9399.github.io/"/>

  <title> sens </title>
</head>

<body itemscope itemtype="http://schema.org/WebPage" lang="zh-Hans">

  










  
  
    
  

  <div class="container one-collumn sidebar-position-left 
   page-home 
 ">
    <div class="headband"></div>

    <header id="header" class="header" itemscope itemtype="http://schema.org/WPHeader">
      <div class="header-inner"><div class="site-meta ">
  

  <div class="custom-logo-site-title">
    <a href="/"  class="brand" rel="start">
      <span class="logo-line-before"><i></i></span>
      <span class="site-title">sens</span>
      <span class="logo-line-after"><i></i></span>
    </a>
  </div>
  <p class="site-subtitle">Sound.Earth.Nature.Spirit.</p>
</div>

<div class="site-nav-toggle">
  <button>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
  </button>
</div>

<nav class="site-nav">
  

  
    <ul id="menu" class="menu">
      
        
        <li class="menu-item menu-item-home">
          <a href="/" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-home"></i> <br />
            
            首页
          </a>
        </li>
      
        
        <li class="menu-item menu-item-archives">
          <a href="/archives" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-archive"></i> <br />
            
            归档
          </a>
        </li>
      
        
        <li class="menu-item menu-item-tags">
          <a href="/tags" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-tags"></i> <br />
            
            标签
          </a>
        </li>
      

      
        <li class="menu-item menu-item-search">
          
            <a href="javascript:;" class="popup-trigger">
          
            
              <i class="menu-item-icon fa fa-search fa-fw"></i> <br />
            
            搜索
          </a>
        </li>
      
    </ul>
  

  
    <div class="site-search">
      
  <div class="popup">
 <span class="search-icon fa fa-search"></span>
 <input type="text" id="local-search-input">
 <div id="local-search-result"></div>
 <span class="popup-btn-close">close</span>
</div>


    </div>
  
</nav>

 </div>
    </header>

    <main id="main" class="main">
      <div class="main-inner">
        <div class="content-wrap">
          <div id="content" class="content">
            
  <section id="posts" class="posts-expand">
    
      

  
  

  
  
  

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">

    
      <header class="post-header">

        
        
          <h1 class="post-title" itemprop="name headline">
            
            
              
                
                <a class="post-title-link" href="/post/PS4破解资料收集/" itemprop="url">
                  PS4破解资料收集
                </a>
              
            
          </h1>
        

        <div class="post-meta">
          <span class="post-time">
            <span class="post-meta-item-icon">
              <i class="fa fa-calendar-o"></i>
            </span>
            <span class="post-meta-item-text">发表于</span>
            <time itemprop="dateCreated" datetime="2018-12-17T16:51:24+08:00" content="2018-12-17">
              2018-12-17
            </time>
          </span>

          

          
            
          

          

          
          

          
        </div>
      </header>
    


    <div class="post-body" itemprop="articleBody">

      
      

      
        
          
            <p>&#x524D;&#x56E0;&#xFF1A;&#x81EA;17&#x5E74;&#x4E70;&#x4E86;PS4&#x540E;&#xFF0C;&#x5C31;&#x53EA;&#x73A9;&#x4E86;&#x4E2A;&#x7F8E;&#x672B;&#xFF0C;&#x7136;&#x540E;&#x57FA;&#x672C;&#x5728;&#x5403;&#x7070;&#xFF0C;&#x5B9E;&#x5728;&#x4E0D;&#x559C;&#x6B22;&#x4E70;&#x5149;&#x76D8;&#x73A9;&#xFF0C;&#x7136;&#x540E;&#x53C8;&#x51FA;&#x5149;&#x76D8;&#x7684;&#x8FD9;&#x79CD;&#x6E38;&#x620F;&#x6A21;&#x5F0F;&#xFF0C;&#x9047;&#x4E0A;&#x4E0D;&#x559C;&#x6B22;&#x73A9;&#x7684;&#x6E38;&#x620F;&#xFF0C;&#x53C8;&#x6D6A;&#x8D39;&#x94B1;&#xFF0C;&#x53C8;&#x6D6A;&#x8D39;&#x4E86;&#x65F6;&#x95F4;&#x3002;18&#x5E74;&#x7834;&#x89E3;&#x540E;&#x5076;&#x800C;&#x5173;&#x6CE8;&#x4E0B;&#xFF0C;&#x53D1;&#x73B0;&#x7834;&#x89E3;&#x4E00;&#x76F4;&#x4E0D;&#x5B8C;&#x7F8E;&#xFF0C;&#x5B58;&#x5728;&#x65AD;&#x7535;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4E00;&#x76F4;&#x5230;5.05&#x7248;&#x672C;&#x7834;&#x89E3;&#x4E5F;&#x662F;&#x8FD9;&#x6837;&#x3002;&#x73B0;&#x5728;&#x5FEB;&#x5230;&#x5E74;&#x5E95;&#x4E86;&#xFF0C;&#x6709;&#x4E0D;&#x5C11;&#x65F6;&#x95F4;&#x73A9;&#xFF0C;&#x6240;&#x4EE5;&#x8FD8;&#x662F;&#x7834;&#x4E86;&#x7B97;&#x4E86;&#x3002;</p>
<p>&#x6CE8;&#x610F;&#xFF1A;&#x7834;&#x89E3;&#x540E;&#x65E0;&#x6CD5;&#x4F7F;&#x7528;&#x8054;&#x7F51;&#x529F;&#x80FD;&#xFF0C;&#x5426;&#x5219;&#x673A;&#x5668;&#x88AB;BAN&#xFF0C;&#x559C;&#x6B22;&#x8054;&#x7F51;&#x73A9;&#x7684;&#x4E00;&#x5B9A;&#x8981;&#x6CE8;&#x610F;&#x4E86;&#x3002;&#x4FFA;&#x662F;&#x5355;&#x673A;&#x515A;</p>
<p>&#x6548;&#x679C;&#xFF1A;&#x4FFA;&#x624B;&#x91CC;&#x5907;&#x4EFD;&#x786C;&#x76D8;&#x521A;&#x597D;&#x8FD8;&#x6709;1T&#x591A;&#x7A7A;&#x95F4;&#xFF0C;&#x521A;&#x597D;&#x628A;&#x559C;&#x6B22;&#x7684;&#x4E0B;&#x6EE1;&#x4E86;&#xFF0C;&#x4EE5;&#x540E;&#x60F3;&#x73A9;&#x54EA;&#x4E2A;&#x76F4;&#x63A5;&#x5B89;&#x88C5;&#x4E0A;&#x5C31;&#x884C;&#xFF0C;&#x4E0D;&#x559C;&#x6B22;&#x5C31;&#x5220;&#x9664;&#xFF0C;&#x771F;&#x65B9;&#x4FBF;&#x3002;&#x4F7F;&#x7528;U&#x76D8;&#x5B9E;&#x6D4B;&#x5B89;&#x88C5;40G&#x7684;&#x8D77;&#x6E90;&#x5927;&#x6982;10&#x5206;&#x949F;&#x3002;&#x5230;&#x73B0;&#x5728;&#x73A9;&#x4E86;&#x9646;&#x7EED;&#x6709;10&#x5929;&#x4E86;&#xFF0C;&#x53EA;&#x8981;&#x6CE8;&#x610F;&#x4EE5;&#x4E0B;&#x8981;&#x70B9;&#xFF0C;&#x57FA;&#x672C;&#x5B8C;&#x7F8E;&#x8FD0;&#x884C;</p>
<h3 id="&#x7834;&#x89E3;&#x603B;&#x6559;&#x7A0B;&#xFF1A;"><a href="#&#x7834;&#x89E3;&#x603B;&#x6559;&#x7A0B;&#xFF1A;" class="headerlink" title="&#x7834;&#x89E3;&#x603B;&#x6559;&#x7A0B;&#xFF1A;"></a>&#x7834;&#x89E3;&#x603B;&#x6559;&#x7A0B;&#xFF1A;</h3><p><a href="https://www.91wii.com/thread-89850-1-1.html" target="_blank" rel="external">https://www.91wii.com/thread-89850-1-1.html</a><br>&#x8BF4;&#x660E;&#xFF1A;&#x4FFA;&#x662F;&#x7528;&#x624B;&#x673A;&#x5171;&#x4EAB;&#x70ED;&#x70B9;&#x65B9;&#x5F0F;&#x7ED9;PS4&#x4E0A;&#x7F51;&#xFF0C;&#x7ED3;&#x679C;PS4&#x5F00;&#x7F51;&#x9875;&#x6781;&#x6162;&#xFF0C;&#x5373;&#x4F7F;&#x6362;&#x7528;5G&#x70ED;&#x70B9;&#xFF08;PS4SLIM&#x542B;5G&#xFF09;&#xFF0C;&#x4E5F;&#x53EA;&#x662F;&#x597D;&#x4E00;&#x70B9;&#xFF0C;&#x7F51;&#x4E0A;&#x641C;&#x7D22;&#x4E0B;&#x662F;PS4 WIFI&#x82AF;&#x7247;&#x5783;&#x573E;&#x9020;&#x6210;&#x2026;&#x6BCF;&#x6B21;&#x5F00;&#x7F51;&#x9875;&#x90FD;&#x8981;&#x628A;&#x7F51;&#x7EDC;&#x5F00;&#x5173;&#x597D;&#x51E0;&#x904D;&#x624D;&#x80FD;&#x6253;&#x5F00;&#xFF0C;&#x6700;&#x540E;&#x4F7F;&#x7528;&#x79BB;&#x7EBF;&#x7834;&#x89E3;&#x5B8C;&#x7F8E;&#x89E3;&#x51B3;</p>
<h3 id="&#x79BB;&#x7EBF;&#x7834;&#x89E3;&#xFF1A;"><a href="#&#x79BB;&#x7EBF;&#x7834;&#x89E3;&#xFF1A;" class="headerlink" title="&#x79BB;&#x7EBF;&#x7834;&#x89E3;&#xFF1A;"></a>&#x79BB;&#x7EBF;&#x7834;&#x89E3;&#xFF1A;</h3><p>&#x7528;ps4&#x6D4F;&#x89C8;&#x5668;&#x4E0A;ps4.coding.me&#xFF0C;&#x770B;&#x5230;5.05&#x7834;&#x89E3;&#x70B9;hen &#xFF0C;&#x7136;&#x540E;&#x7B49;&#x7834;&#x89E3;&#x5B8C;&#x6BD5;&#x663E;&#x793A;done&#xFF0C;&#x5B58;&#x4E3A;&#x4E66;&#x7B7E;&#xFF0C;&#x4EE5;&#x540E;&#x79BB;&#x7EBF;&#x6253;&#x5F00;&#x8FD9;&#x4E2A;&#x4E66;&#x7B7E;&#x5C31;&#x53EF;&#x4EE5;&#x7834;&#x89E3;&#x3002;</p>
<h3 id="&#x5173;&#x4E8E;&#x7834;&#x89E3;&#x65AD;&#x7535;"><a href="#&#x5173;&#x4E8E;&#x7834;&#x89E3;&#x65AD;&#x7535;" class="headerlink" title="&#x5173;&#x4E8E;&#x7834;&#x89E3;&#x65AD;&#x7535;"></a>&#x5173;&#x4E8E;&#x7834;&#x89E3;&#x65AD;&#x7535;</h3><p>&#x8BF4;&#x660E;&#xFF1A;&#x5168;&#x662F;&#x4ECE;&#x8BBA;&#x575B;&#x4E0A;&#x6536;&#x96C6;&#x7684;&#x8D44;&#x6599;&#xFF0C;&#x76EE;&#x524D;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x5F7B;&#x5E95;&#x89E3;&#x51B3;<br>1.&#x5982;&#x679C;&#x957F;&#x65F6;&#x95F4;(1&#x4E2A;&#x6708;)&#x4E0D;&#x5F00;&#x673A;&#xFF0C;&#x7A81;&#x7136;&#x8FD0;&#x884C;&#x7684;&#x8FD9;&#x4E00;&#x5929;&#xFF0C;&#x5BB9;&#x6613;&#x65AD;&#x7535;&#xFF0C;&#x4E4B;&#x524D;&#x6211;&#x5C31;&#x662F;&#x5F88;&#x4E45;&#x6CA1;&#x73A9;&#xFF0C;&#x7136;&#x540E;&#x8FDE;&#x7EED;&#x65AD;3~4&#x6B21;&#x3002;&#x6240;&#x4EE5;&#x8981;&#x4FDD;&#x6301;&#x7ECF;&#x5E38;&#x8FD0;&#x884C;&#x3002;&#x6BCF;&#x4E2A;&#x661F;&#x671F;&#x5F00;&#x4E00;&#x6B21;&#x6700;&#x5C11;&#x3002;<br>2.&#x6E38;&#x620F;&#x88C5;&#x591A;&#x4E86;&#xFF0C;&#x66F4;&#x5BB9;&#x6613;&#x65AD;&#x7535;&#xFF0C;&#x521A;&#x4E70;&#x56DE;&#x6765;&#xFF0C;&#x88C5;1&#x5230;2&#x4E2A;&#x6E38;&#x620F;&#xFF0C;&#x90FD;&#x4E0D;&#x65AD;&#x7535;&#xFF0C;&#x540E;&#x9762;&#xFF0C;&#x88C5;&#x5230;7&#x4E2A;&#xFF0C;10&#x4E2A;&#x6E38;&#x620F;&#x540E;&#xFF0C;&#x5F00;&#x59CB;&#x65AD;&#x7535;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x6E38;&#x620F;&#x5C3D;&#x91CF;&#x5C11;&#x88C5;&#x3002;<br>3.&#x6211;&#x4E2A;&#x4EBA;&#x89C9;&#x5F97;&#xFF0C;&#x8FD9;&#x4E3B;&#x673A;&#xFF0C;&#x597D;&#x6BD4;&#x7535;&#x8111;&#xFF0C;&#x65F6;&#x95F4;&#x957F;&#x4E86;&#xFF0C;&#x88C5;&#x88C5;&#x6E38;&#x620F;&#xFF0C;&#x5220;&#x9664;&#x6E38;&#x620F;&#xFF0C;&#x4F1A;&#x6709;&#x5783;&#x573E;&#x6587;&#x4EF6;&#x6B8B;&#x7559;&#xFF0C;&#x65E5;&#x79EF;&#x6708;&#x7D2F;&#xFF0C;&#x5C31;&#x591A;&#x4E86;&#xFF0C;<br>&#x6240;&#x4EE5;&#xFF0C;&#x7ED9;&#x4E3B;&#x673A;&#xFF0C;&#x683C;&#x5F0F;&#x5316;&#xFF0C;&#x683C;&#x5F0F;&#x5316;&#x524D;&#xFF0C;&#x5907;&#x4EFD;&#x597D;&#x5B58;&#x6863;&#xFF0C;&#x518D;&#x683C;&#x5F0F;&#x5316;&#xFF0C;&#x683C;&#x5F0F;&#x5316;&#x540E;&#xFF0C;&#x5C31;&#x548C;&#x51FA;&#x5382;&#x8BBE;&#x7F6E;&#x4E00;&#x6837;&#xFF0C;&#x91CC;&#x9762;&#x548C;&#x65B0;&#x7684;&#x4E00;&#x6837;&#xFF0C;&#x518D;&#x79BB;&#x7EBF;&#x7834;&#x89E3;&#xFF0C;&#x8FD9;&#x6837;&#x65AD;&#x7535;&#x673A;&#x7387;&#x5C0F;&#x4E00;&#x70B9;&#x3002;<br>4.&#x6253;&#x5F00;&#x4E3B;&#x673A;&#x540E;&#xFF0C;&#x6240;&#x6709;&#x56FE;&#x6807;&#x90FD;&#x6709;&#x9501;&#xFF0C;&#x8FD0;&#x884C;&#x7834;&#x89E3;&#xFF0C;&#x7136;&#x540E;&#xFF0C;&#x5FEB;&#x901F;&#x5F80;&#x53F3;&#x79FB;&#xFF0C;&#x518D;&#x56DE;&#x5DE6;&#x79FB;&#xFF0C;&#x9065;&#x6746;&#xFF0C;&#x628A;&#x90A3;&#x4E9B;&#x6E38;&#x620F;&#x56FE;&#x6807;&#x7684;&#x9501;&#xFF0C;&#x6E05;&#x9664;&#x6389;&#xFF0C;&#x4F1A;&#x81EA;&#x5DF1;&#x6D88;&#x5931;&#xFF0C;&#x6CA1;&#x4E86;&#x9501;&#xFF0C;&#x518D;&#x6253;&#x5F00;&#x6E38;&#x620F;&#xFF0C;&#x8FD9;&#x6837;&#x65AD;&#x7535;&#x673A;&#x7387;&#x4E5F;&#x5C0F;&#x4E00;&#x70B9;&#x3002;<br>5.&#x5982;&#x679C;&#x8FD8;&#x662F;&#x7ECF;&#x5E38;&#x65AD;&#x7535;&#xFF0C;&#x5C31;&#x6362;HEN&#xFF0C;&#x6709; 1.5 1.6 1.7 1.8 &#x673A;&#x5B50;&#x4E0D;&#x540C;&#xFF0C;&#x6709;&#x7684;&#x88C5;&#x8FD9;&#x4E2A;&#x4E0D;&#x65AD;&#xFF0C;&#x6709;&#x7684;&#x88C5;&#x90A3;&#x4E2A;&#x65AD;&#xFF0C;&#x6240;&#x4EE5;&#x5C1D;&#x8BD5;&#x66F4;&#x6362;hen&#x7248;&#x672C;&#xFF0C;&#x8981;&#x4E09;&#x6E05;&#x6D4F;&#x89C8;&#x5668;&#xFF0C;&#x4EC0;&#x4E48;&#x6570;&#x636E;&#xFF0C;&#x7F13;&#x5B58;&#xFF0C;&#x90FD;&#x6E05;&#x7A7A;&#xFF0C;&#x518D;&#x88C5;&#x79BB;&#x7EBF;&#x7F13;&#x5B58;&#x7834;&#x89E3;&#x3002;<br>6.&#x6211;&#x7528;&#x7684;&#x662F;5.07&#xFF0C;&#x673A;&#x5B50;&#x6BD4;&#x8F83;&#x65B0;&#xFF0C;&#x65AD;&#x7535;&#x95EE;&#x9898;&#xFF0C;&#x8FD8;&#x80FD;&#x63A5;&#x53D7;&#xFF0C;&#x6709;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E00;&#x4E2A;&#x661F;&#x671F;&#x90FD;&#x4E0D;&#x4F1A;&#x65AD;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x4E00;&#x5929;&#x65AD;&#x4E24;&#x6B21;&#x3002;<br>7.&#x6700;&#x540E;&#x8865;&#x5145;&#x4E0B;&#xFF0C;&#x4E3B;&#x673A;&#x73A9;&#x4E45;&#x4E86;&#xFF0C;&#x6362;&#x6E38;&#x620F;&#xFF0C;&#x4E5F;&#x4F1A;&#x5076;&#x5C14;&#x65AD;&#x7535;&#xFF0C;&#x6BD4;&#x5982;&#xFF1A;&#x73A9;&#x795E;&#x6D77;4&#xFF0C;&#x73A9;&#x4E86;2&#x5C0F;&#x65F6;&#xFF0C;&#x673A;&#x5B50;&#x53D1;&#x70ED;&#xFF0C;&#x9000;&#x51FA;&#xFF0C;&#x518D;&#x6253;&#x5F00;&#x53E6;&#x4E00;&#x4E2A;&#x6E38;&#x620F;&#xFF0C;&#x8FDB;&#x6E38;&#x620F;&#x77AC;&#x95F4;&#xFF0C;&#x65AD;&#x7535;&#xFF0C;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E5F;&#x662F;&#x6709;&#x7684;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x73A9;&#x6E38;&#x620F;&#xFF0C;&#x4E0D;&#x8981;&#x6362;&#x6765;&#x6362;&#x53BB;&#xFF0C;&#x4E00;&#x4E2A;&#x4E00;&#x4E2A;&#x73A9;&#x3002;&#x6BD4;&#x8F83;&#x597D;&#xFF0C;<br>&#x65AD;&#x7535;&#x7684;&#x8003;&#x8651;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x7528;8266&#x7684;USB&#x63D2;&#x5230;&#x4E86;PS4&#x7684;&#x7535;&#x6E90;&#x4E0A;&#x4E86;&#xFF0C;&#x9020;&#x6210;&#x90E8;&#x5206;PS4&#x673A;&#x5668;&#x4F9B;&#x7535;&#x4E0D;&#x8DB3;&#x9020;&#x6210;&#x7684;&#x3002;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x7528;&#x4E2A;&#x5145;&#x7535;&#x5668;&#x7ED9;8266&#x4F9B;&#x7535;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x76F4;&#x63A5;&#x63D2;PS4&#x4E0A;&#x3002;&#x6211;&#x968F;&#x4FBF;&#x627E;&#x4E00;&#x4E2A;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x65AD;&#x8FC7;&#x7535;&#x3002;&#x6709;&#x65F6;&#x5019;&#x8FD8;&#x662F;&#x5F97;&#x52A8;&#x52A8;&#x8111;&#x5B50;&#x3002;&#x4E0D;&#x884C;&#xFF0C;&#x6362;&#x4E2A;&#x5B89;&#x5353;&#x7248;&#x672C;&#x8BD5;&#x8BD5;<br>&#x5F00;&#x5173;&#x673A;&#x9700;&#x8981;&#x6BCF;&#x6B21;&#x5F00;&#x673A;&#x5173;&#x673A;&#x8FD8;&#x90FD;&#x8981;&#x8FD0;&#x884C;&#x4E00;&#x4E0B;&#x7F51;&#x7AD9;&#x554A;&#xFF0C;&#x5F85;&#x673A;&#x4E0D;&#x7528;<br>&#x6DD8;&#x5B9D;&#x4E70;&#x7684;8266&#x5E2E;&#x4F60;&#x5237;&#x597D;&#x7684;&#x90A3;&#x79CD;&#xFF0C;&#x4ECE;&#x6CA1;&#x65AD;&#x7535;&#x8DEF;&#x8FC7;&#xFF0C;&#x563F;&#x563F;&#x563F;<br>&#x89E3;&#x51B3;&#x4E0D;&#x4E86; &#x76EE;&#x524D;&#x7684;&#x7834;&#x89E3;&#x65B9;&#x5F0F;&#x65E0;&#x6CD5;&#x5F7B;&#x5E95;&#x907F;&#x514D;&#x65AD;&#x7535; &#x53EA;&#x80FD;&#x7B49;&#x89E3;&#x5BC6;&#x4E86;&#x81EA;&#x5236;&#x7CFB;&#x7EDF;&#x624D;&#x53EF;&#x5B8C;&#x7F8E;&#x89E3;&#x51B3; &#x65AD;&#x7535;&#x5BF9;&#x673A;&#x5668;&#x65E0;&#x5B9E;&#x8D28;&#x6027;&#x635F;&#x4F24; &#x6700;&#x574F;&#x4E5F;&#x5C31;&#x6389;&#x4E2A;&#x6863; &#x574F;&#x4E2A;&#x76D8;&#x800C;&#x5DF2; &#x4E0D;&#x8981;&#x7528;&#x56FA;&#x6001;&#x548C;&#x6DF7;&#x5408;&#x786C;&#x76D8; &#x6B64;&#x7C7B;&#x5BF9;&#x65AD;&#x7535;&#x654F;&#x611F;&#x4E14;&#x4E0D;&#x53EF;&#x9760;<br>&#x73B0;&#x5728;&#x7834;&#x89E3;&#x6BCF;&#x6B21;&#x5FC5;&#x7B49;3&#x5206;&#x949F;&#xFF0C;&#x5012;&#x4E2A;&#x8336;&#x5148;&#x3002;<br>HEN1.6&#x5F00;&#x673A;&#x7834;&#x89E3;&#x65F6;&#x5076;&#x5C14;&#x4F1A;&#x65AD;&#x7535;&#xFF0C;1.6hen&#x5BB9;&#x6613;&#x65AD;&#x7535;&#x3002;&#x5F00;&#x673A;2-5&#x5206;&#x949F;&#x540E;&#x518D;&#x7834;&#x89E3;&#xFF0C;&#x660E;&#x663E;&#x6539;&#x5584;&#x5F88;&#x591A;&#x3002;&#x73A9;&#x6E38;&#x620F;&#x65F6;&#x5982;&#x679C;&#x65AD;&#x7535;&#xFF0C;&#x8BF7;&#x66F4;&#x6362;&#x7834;&#x89E3;&#x7248;&#x672C;&#x3002;<br>1.7&#x9084;&#x6C92;&#x65B7;&#x904E;<br>&#x6D4F;&#x89C8;&#x5668;&#x8981;&#x56DB;&#x6E05;&#xFF0C;&#x518D;&#x5B89;&#x88C5;&#x7834;&#x89E3;&#xFF0C;&#x770B;&#x6837;&#x90FD;&#x6CA1;&#x505A;&#x624D;&#x65AD;&#x7535;<br>&#x6BCF;&#x6B21;&#x5173;&#x673A;&#x540E;&#x8BF7;&#x628A;&#x7535;&#x6E90;&#x62D4;&#x6389;<br>&#x66FE;&#x7ECF;&#x4E00;&#x5929;&#x65AD;&#x7535;&#x51E0;&#x5341;&#x6B21; &#x7834;&#x89E3;&#x65F6;&#x65AD; &#x8FDB;&#x6E38;&#x620F;&#x5FC5;&#x65AD;&#xFF0C;&#x683C;&#x5F0F;&#x5316;&#x540E;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x5DEE;&#x70B9;&#x6B7B;&#x5FC3;&#x4E86;&#xFF0C;&#x76F4;&#x5230;..<br>&#x6BCF;&#x6B21;&#x5173;&#x673A;&#x540E;&#x628A;&#x7535;&#x6E90;&#x62D4;&#x6389; &#x7834;&#x89E3;&#x540E;&#x4ECE;&#x6765;&#x6CA1;&#x65AD;&#x8FC7; &#x7834;&#x89E3;&#x65F6;&#x4E00;&#x4E24;&#x4E2A;&#x793C;&#x62DC;&#x624D;&#x6709;&#x53EF;&#x80FD;&#x65AD;&#x4E00;&#x6B21;<br>&#x73B0;&#x5728;&#x73A9;&#x6E38;&#x620F;&#x540E;&#x76F4;&#x63A5;&#x5F85;&#x547D;&#x6A21;&#x5F0F;&#x8D70;&#x8D77;&#x4E00;&#x6CE2;&#xFF0C;&#x4E0D;&#x5173;&#x673A;&#x4E86;&#xFF0C;&#x53CD;&#x6B63;100&#x5C0F;&#x65F6;&#x624D;&#x4E00;&#x5EA6;&#x7535;<br>&#x9047;&#x89C1;&#x65AD;&#x7535;&#xFF0C;&#x5C31;&#x5E94;&#x8BE5;&#x6E05;&#x7A7A;&#x6D4F;&#x89C8;&#x5668;&#x7F13;&#x5B58;&#xFF0C;&#x7136;&#x540E;&#x6362;&#x4E00;&#x4E2A;&#x7834;&#x89E3;&#x7F51;&#x5740;&#xFF0C;&#x8FD9;&#x6837;&#x65AD;&#x7535;&#x7684;&#x6982;&#x7387;&#x5C31;&#x4F1A;&#x53C8;&#x5C0F;&#x4E00;&#x4E9B;&#x4E86;&#xFF0C;&#x518D;&#x53D1;&#x751F;&#x65AD;&#x7535;&#x9891;&#x7E41;&#x5C31;&#x518D;&#x7EE7;&#x7EED;&#x6E05;&#x7A7A;&#x7F13;&#x5B58;&#x540E;&#x6362;&#x7834;&#x89E3;&#x7F51;&#x5740;</p>
<p>&#x603B;&#x7ED3;&#xFF1A;&#x7834;&#x89E3;&#x540E;&#x5F85;&#x673A;&#x57FA;&#x672C;&#x4E0A;&#x9ED1;&#x5C4F;&#xFF0C;&#x6700;&#x597D;&#x662F;&#x7B49;&#x5F00;&#x673A;&#x8FC7;2-3&#x5206;&#x949F;&#xFF0C;&#x518D;&#x7528;&#x79BB;&#x7EBF;&#x65B9;&#x5F0F;&#x7834;&#x89E3;&#xFF0C;&#x76EE;&#x524D;&#x6B63;&#x5E38;&#x4F7F;&#x7528;&#x4E2D;</p>
<h3 id="&#x5982;&#x4F55;&#x4F7F;&#x7528;PS4&#x7CFB;&#x7EDF;&#x81EA;&#x5E26;&#x529F;&#x80FD;&#x5907;&#x4EFD;&#x5B58;&#x6863;&#xFF08;&#x4EC5;&#x7528;&#x4E8E;5-05&#xFF09;"><a href="#&#x5982;&#x4F55;&#x4F7F;&#x7528;PS4&#x7CFB;&#x7EDF;&#x81EA;&#x5E26;&#x529F;&#x80FD;&#x5907;&#x4EFD;&#x5B58;&#x6863;&#xFF08;&#x4EC5;&#x7528;&#x4E8E;5-05&#xFF09;" class="headerlink" title="&#x5982;&#x4F55;&#x4F7F;&#x7528;PS4&#x7CFB;&#x7EDF;&#x81EA;&#x5E26;&#x529F;&#x80FD;&#x5907;&#x4EFD;&#x5B58;&#x6863;&#xFF08;&#x4EC5;&#x7528;&#x4E8E;5.05&#xFF09;"></a>&#x5982;&#x4F55;&#x4F7F;&#x7528;PS4&#x7CFB;&#x7EDF;&#x81EA;&#x5E26;&#x529F;&#x80FD;&#x5907;&#x4EFD;&#x5B58;&#x6863;&#xFF08;&#x4EC5;&#x7528;&#x4E8E;5.05&#xFF09;</h3><p>&#x539F;&#x56E0;&#xFF1A;&#x65AD;&#x7535;&#x6709;&#x65F6;&#x4F1A;&#x5BFC;&#x81F4;&#x5B58;&#x6863;&#x88AB;&#x6E05;&#xFF0C;&#x6700;&#x597D;&#x662F;&#x5B9A;&#x671F;&#x5907;&#x4EFD;&#x3002;&#x800C;&#x4E14;&#x8FD8;&#x53EF;&#x4EE5;&#x5BFC;&#x5165;&#x4ED6;&#x7684;NB&#x5B58;&#x6863;&#x3002;&#x5EFA;&#x8BAE;&#x7834;&#x89E3;&#x4E4B;&#x540E;&#x7B2C;&#x4E00;&#x6B65;&#x5C31;&#x8FDB;&#x884C;&#x8FD9;&#x4E00;&#x6B65;&#xFF0C;&#x7701;&#x53BB;&#x4EE5;&#x540E;&#x5F88;&#x591A;&#x9EBB;&#x70E6;</p>
<p>&#x539F;&#x94FE;&#x63A5;&#xFF1A;<a href="https://www.91wii.com/thread-90072-1-1.html&#x3002;" target="_blank" rel="external">https://www.91wii.com/thread-90072-1-1.html&#x3002;</a></p>
<p>&#x7834;&#x89E3;&#x540E;&#xFF0C;&#x4F7F;&#x7528;&#x7CFB;&#x7EDF;&#x81EA;&#x5E26;&#x7684;&#x5907;&#x4EFD;&#x529F;&#x80FD;&#x63D0;&#x793A;&#x8981;&#x8054;&#x7F51;&#xFF0C;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x4F60;&#x4EE5;&#x524D;&#x6CA1;&#x6709;&#x767B;&#x5F55;&#x8FC7;PSN&#xFF0C;&#x8FD9;&#x91CC;&#x63D0;&#x4F9B;&#x4E00;&#x767B;&#x5F55;&#x8FC7;PSN&#x7684;&#x8D26;&#x6237;&#x5907;&#x4EFD;<br>&#x4E00;&#x3001;&#x4F7F;&#x7528;&#x65B9;&#x6CD5;<br>&#x5C06;&#x5907;&#x4EFD;&#x6587;&#x4EF6;&#x590D;&#x5236;&#x8FDB;U&#x76D8;&#xFF0C;&#x63D2;&#x5165;PS4<br>&#x8FDB;&#x5165;PS4&#xFF0C;&#x9009;&#x62E9;&#x8BBE;&#x7F6E;&#xFF0C;&#x7CFB;&#x7EDF;&#xFF0C;&#x5907;&#x4EFD;&#xFF0C;&#x9009;&#x62E9;&#x6062;&#x590D;<br>&#x4E8C;&#x3001;&#x6CE8;&#x610F;&#x4E8B;&#x9879;<br>&#x6B64;&#x65B9;&#x6CD5;&#x76F8;&#x5F53;&#x4E8E;&#x683C;&#x5F0F;&#x5316;&#xFF0C;&#x4F1A;&#x5220;&#x9664;&#x539F;&#x6765;&#x7684;&#x8D26;&#x6237;&#x4EE5;&#x53CA;&#x6240;&#x6709;&#x5B58;&#x6863;&#x8D44;&#x6599;&#x548C;&#x6E38;&#x620F;<br>&#x4F7F;&#x7528;&#x6B64;&#x65B9;&#x6CD5;&#x63D0;&#x4F9B;&#x7684;&#x5907;&#x4EFD;&#x540E;&#xFF0C;&#x540E;&#x9762;&#x5C31;&#x53EF;&#x4EE5;&#x4F7F;&#x7528;&#x7CFB;&#x7EDF;&#x81EA;&#x5E26;&#x5907;&#x4EFD;&#x529F;&#x80FD;&#x5C06;&#x5B58;&#x6863;&#x5907;&#x4EFD;&#x81F3;U&#x76D8;&#xFF0C;&#x968F;&#x65F6;&#x6062;&#x590D;<br>&#x53EA;&#x9002;&#x7528;5.05&#x7CFB;&#x7EDF;  </p>
<h3 id="&#x8D44;&#x6E90;&#x7F51;&#x7AD9;"><a href="#&#x8D44;&#x6E90;&#x7F51;&#x7AD9;" class="headerlink" title="&#x8D44;&#x6E90;&#x7F51;&#x7AD9;"></a>&#x8D44;&#x6E90;&#x7F51;&#x7AD9;</h3><p>www.gamestar.top</p>
<p><a href="http://loveps4.com" target="_blank" rel="external">http://loveps4.com</a></p>
<p>&#x8BF4;&#x660E;&#xFF1A;&#x4E8C;&#x4E2A;&#x7F51;&#x7AD9;&#x8D44;&#x6E90;&#x5176;&#x5B9E;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x90FD;&#x662F;&#x767E;&#x5EA6;&#x4E91;&#x4E0A;&#x7684;&#x8D44;&#x6E90;&#xFF0C;&#x6709;&#x70ED;&#x5FC3;&#x7F51;&#x53CB;&#x505A;&#x4E86;&#x6574;&#x5408;<a href="https://www.91wii.com/thread-101035-1-1.html" target="_blank" rel="external">&#x62A2;&#x6551;&#x4E0B;&#x6765;&#x7684;PS4&#x7834;&#x89E3;&#x6E38;&#x620F;&#x67D0;&#x5EA6;&#x76D8;&#x5927;&#x5168;,&#x5730;&#x5740;&#x90FD;&#x80FD;&#x7528;,6T&#x5DE6;&#x53F3;</a>&#xFF0C;&#x5982;&#x679C;&#x8981;&#x5927;&#x91CF;&#x4E0B;&#x8F7D;&#xFF0C;&#x8BF7;&#x51C6;&#x5907;&#x597D;&#x4F1A;&#x5458;&#x5E10;&#x53F7;&#xFF08;&#x6DD8;&#x5B9D;&#xFF09;&#x3002;</p>

          
        
      
    </div>

    <div>
      
    </div>

    <div>
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  
  

  
  
  

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">

    
      <header class="post-header">

        
        
          <h1 class="post-title" itemprop="name headline">
            
            
              
                
                <a class="post-title-link" href="/post/2018年双12/" itemprop="url">
                  2018年双11
                </a>
              
            
          </h1>
        

        <div class="post-meta">
          <span class="post-time">
            <span class="post-meta-item-icon">
              <i class="fa fa-calendar-o"></i>
            </span>
            <span class="post-meta-item-text">发表于</span>
            <time itemprop="dateCreated" datetime="2018-12-14T17:58:50+08:00" content="2018-12-14">
              2018-12-14
            </time>
          </span>

          

          
            
          

          

          
          

          
        </div>
      </header>
    


    <div class="post-body" itemprop="articleBody">

      
      

      
        
          2018年双11
          <div class="post-more-link text-center">
            <a class="btn" href="/post/2018年双12/">
              阅读全文 &raquo;
            </a>
          </div>
        
      
    </div>

    <div>
      
    </div>

    <div>
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  
  

  
  
  

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">

    
      <header class="post-header">

        
        
          <h1 class="post-title" itemprop="name headline">
            
            
              
                
                <a class="post-title-link" href="/post/PS4修改待命模式减少耗电/" itemprop="url">
                  PS4修改待命模式减少耗电
                </a>
              
            
          </h1>
        

        <div class="post-meta">
          <span class="post-time">
            <span class="post-meta-item-icon">
              <i class="fa fa-calendar-o"></i>
            </span>
            <span class="post-meta-item-text">发表于</span>
            <time itemprop="dateCreated" datetime="2018-12-04T10:55:35+08:00" content="2018-12-04">
              2018-12-04
            </time>
          </span>

          

          
            
          

          

          
          

          
        </div>
      </header>
    


    <div class="post-body" itemprop="articleBody">

      
      

      
        
          
            <p>&#x5982;&#x679C;&#x4F60;&#x8FD8;&#x662F;&#x559C;&#x6B22;&#x5F85;&#x673A;&#xFF0C;&#x90A3;&#x4E5F;&#x6709;&#x7701;&#x7535;&#x5999;&#x62DB;&#x3002;&#x4F60;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x8BBE;&#x5B9A;&#x2014;&#x2014;&gt;&#x7701;&#x7535;&#x8BBE;&#x5B9A;&#x2014;&#x2014;&gt;&#x8BBE;&#x5B9A;&#x5F85;&#x547D;&#x6A21;&#x5F0F;&#x91CC;&#x7684;&#x529F;&#x80FD;&#x8FDB;&#x884C;&#x8C03;&#x6574;&#x3002;&#x4EE5;&#x4E0B;&#x662F;&#x51E0;&#x9879;&#x529F;&#x80FD;&#x7684;&#x5927;&#x81F4;&#x8017;&#x7535;&#x91CF;&#x3002;<br>&#x4EE5;USB&#x7AEF;&#x53E3;&#x4F9B;&#x7535;&#xFF1A;6.3W<br>&#x4E0E;&#x4E92;&#x8054;&#x7F51;&#x4FDD;&#x6301;&#x8FDE;&#x63A5;&#xFF1A;2.4W<br>&#x5C06;&#x5E94;&#x7528;&#x7A0B;&#x5E8F;&#x8BBE;&#x4E3A;&#x6682;&#x505C;&#x72B6;&#x6001;&#xFF1A;1.2W<br>&#x8BA9;&#x6211;&#x4EEC;&#x6CA1;&#x60F3;&#x5230;&#x7684;&#x662F;&#xFF0C;&#x5373;&#x4FBF;USB&#x7AEF;&#x53E3;&#x6CA1;&#x6709;&#x5916;&#x63A5;&#x4EFB;&#x4F55;&#x8BBE;&#x5907;&#xFF0C;&#x4F9D;&#x7136;&#x4F1A;&#x6709;6.3W&#x7684;&#x529F;&#x8017;&#xFF0C;&#x800C;&#x63D2;&#x4E0A;DualShock 4&#x624B;&#x67C4;&#x540E;&#x5219;&#x4F1A;&#x518D;&#x589E;&#x52A0;5W&#x3002;&#x5982;&#x679C;&#x4F60;&#x60F3;&#x5728;&#x5F85;&#x673A;&#x65F6;&#x4E3A;&#x624B;&#x67C4;&#x5145;&#x7535;&#xFF0C;&#x6700;&#x597D;&#x662F;&#x5C06;&#x201C;&#x4EE5;USB&#x7AEF;&#x53E3;&#x4F9B;&#x7535;&#x201D;&#x8BBE;&#x7F6E;&#x4E3A;3&#x5C0F;&#x65F6;&#xFF0C;&#x8FD9;&#x6837;&#x53EF;&#x4EE5;&#x6709;&#x6548;&#x51CF;&#x5C11;&#x4E0D;&#x5FC5;&#x8981;&#x7684;&#x6D6A;&#x8D39;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x5FC5;&#x987B;&#x6253;&#x5F00;&#x4E00;&#x9879;&#x76EE;&#xFF0C;&#x6700;&#x540E;&#x53EA;&#x6253;&#x5F00;&#x201C;&#x5C06;&#x5E94;&#x7528;&#x7A0B;&#x5E8F;&#x8BBE;&#x4E3A;&#x6682;&#x505C;&#x72B6;&#x6001;&#x201D;</p>
<p>2018.12.10</p>
<p>&#x53D1;&#x73B0;PS4&#x5F85;&#x673A;&#x540E;&#x6062;&#x590D;&#x662F;&#x9ED1;&#x5C4F;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x91CD;&#x542F;&#x624D;&#x80FD;&#x4EAE;&#x5C4F;&#x3002;&#x67E5;&#x4E86;&#x7F51;&#x4E0A;N&#x591A;&#x8D44;&#x6599;&#xFF0C;&#x6709;&#x4E00;&#x7BC7;&#x63D0;&#x5230;&#x662F;&#x8981;&#x4FEE;&#x6539;&#x7701;&#x7535;&#x8BBE;&#x5B9A;&#x3002;&#x60F3;&#x8D77;&#x4E4B;&#x524D;&#x7684;&#x4FEE;&#x6539;&#x4E86;&#x5F85;&#x7535;&#xFF0C;&#x5E94;&#x8BE5;&#x5C31;&#x662F;&#x7701;&#x7535;&#x7684;&#x539F;&#x56E0;&#x4E86;&#x3002;&#x56DE;&#x53BB;&#x8BD5;&#x8BD5;&#x6539;&#x56DE;&#x9ED8;&#x8BA4;&#x5168;&#x5F00;</p>
<p>2018.12.16</p>
<p>&#x5DF2;&#x7ECF;&#x6D4B;&#x8BD5;&#x6539;&#x56DE;&#x5168;&#x5F00;&#xFF0C;&#x6216;&#x8005;&#x53EA;&#x5F00;&#x542F;USB&#x3001;&#x5E94;&#x7528;&#x7A0B;&#x5E8F;&#x4F9B;&#x7535;&#xFF0C;&#x90FD;&#x4E0D;&#x80FD;&#x89E3;&#x51B3;&#x5F85;&#x673A;&#x9ED1;&#x5C4F;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x7F51;&#x4E0A;&#x641C;&#x7D22;&#x8D44;&#x6599;&#xFF0C;&#x7834;&#x89E3;&#x540E;&#x65E0;&#x6CD5;&#x6B63;&#x5E38;&#x5F85;&#x673A;&#x7684;&#x4E5F;&#x4E0D;&#x5C11;&#x3002;&#x770B;&#x6765;&#x53EA;&#x80FD;&#x5728;&#x73A9;&#x5B8C;&#x73B0;&#x5728;&#x7684;&#x5973;&#x795E;&#x5F02;&#x95FB;&#x540E;&#xFF0C;&#x628A;&#x673A;&#x5668;&#x6062;&#x590D;&#x79BB;&#x7EBF;&#x5E10;&#x53F7;&#xFF08;&#x76F8;&#x5F53;&#x4E8E;&#x683C;&#x5F0F;&#x5316;&#xFF09;&#x540E;&#x7EE7;&#x7EED;&#x8DDF;&#x8FDB;&#x4E86;</p>

          
        
      
    </div>

    <div>
      
    </div>

    <div>
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  
  

  
  
  

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">

    
      <header class="post-header">

        
        
          <h1 class="post-title" itemprop="name headline">
            
            
              
                
                <a class="post-title-link" href="/post/高质量GOOGLE相册/" itemprop="url">
                  高质量GOOGLE相册
                </a>
              
            
          </h1>
        

        <div class="post-meta">
          <span class="post-time">
            <span class="post-meta-item-icon">
              <i class="fa fa-calendar-o"></i>
            </span>
            <span class="post-meta-item-text">发表于</span>
            <time itemprop="dateCreated" datetime="2018-12-04T10:54:15+08:00" content="2018-12-04">
              2018-12-04
            </time>
          </span>

          

          
            
          

          

          
          

          
        </div>
      </header>
    


    <div class="post-body" itemprop="articleBody">

      
      

      
        
          
            <p>&#x4EE5;&#x524D;GOOGLE&#x76F8;&#x518C;&#x653E;&#x7684;&#x5168;&#x662F;&#x539F;&#x7167;&#x7247;&#xFF0C;&#x5360;&#x4E86;&#x4E0D;&#x5C11;&#x7A7A;&#x95F4;<br>&#x51E0;&#x4E2A;&#x6708;&#x524D;&#x65E0;&#x610F;&#x4E2D;&#x6539;&#x6210;&#x4E86;&#x9AD8;&#x8D28;&#x91CF;&#xFF08;&#x4E0D;&#x5360;&#x7528;&#x7A7A;&#x95F4;&#xFF09;&#xFF0C;&#x53D1;&#x73B0;&#x4E00;&#x4E2A;&#x6709;&#x8DA3;&#x7684;&#x73B0;&#x8C61;&#xFF0C;&#x6211;&#x628A;&#x7167;&#x7247;&#x653E;&#x5230;&#x6700;&#x5927;&#xFF0C;&#x548C;&#x539F;&#x56FE;&#x5BF9;&#x6BD4;&#xFF0C;&#x4E00;&#x6A21;&#x4E00;&#x6837;&#x3002;&#x5927;&#x5C0F;&#x81F3;&#x5C11;&#x51CF;&#x5C11;&#x5230;20%&#xFF0C;GOOGLE&#x7684;&#x7B97;&#x6CD5;&#x725B;</p>
<p>&#x67E5;&#x4E86;&#x4E0B;&#xFF1A;google photo&#x4F1A;&#x5C06;&#x8D85;&#x8FC7; 1600 &#x4E07;&#x50CF;&#x7D20;&#x7684;&#x7167;&#x7247;&#x8C03;&#x6574;&#x4E3A; 1600 &#x4E07;&#x3002;&#x800C;&#x5C0F;&#x7C73;5&#x76F8;&#x673A;&#x6B63;&#x597D;&#x5C31;&#x662F;1600&#x4E07;&#x50CF;&#x7D20;&#x3002;</p>

          
        
      
    </div>

    <div>
      
    </div>

    <div>
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  
  

  
  
  

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">

    
      <header class="post-header">

        
        
          <h1 class="post-title" itemprop="name headline">
            
            
              
                
                <a class="post-title-link" href="/post/意外保险/" itemprop="url">
                  意外保险
                </a>
              
            
          </h1>
        

        <div class="post-meta">
          <span class="post-time">
            <span class="post-meta-item-icon">
              <i class="fa fa-calendar-o"></i>
            </span>
            <span class="post-meta-item-text">发表于</span>
            <time itemprop="dateCreated" datetime="2018-11-15T18:19:37+08:00" content="2018-11-15">
              2018-11-15
            </time>
          </span>

          

          
            
          

          

          
          

          
        </div>
      </header>
    


    <div class="post-body" itemprop="articleBody">

      
      

      
        
          
            <p>&#x7ECF;&#x5E38;&#x9A91;&#x884C;&#x4E0A;&#x4E0B;&#x73ED;&#xFF0C;&#x4EE5;&#x524D;&#x4E5F;&#x6454;&#x8FC7;&#x51E0;&#x6B21;&#xFF0C;&#x4ECA;&#x5929;&#x7279;&#x610F;&#x67E5;&#x4E86;&#x4E0B;&#x5E38;&#x7528;&#x7684;&#x610F;&#x5916;&#x4FDD;&#x9669;&#x3002;&#x8FD8;&#x662F;&#x9632;&#x7740;&#x5427;</p>
<p><a href="http://baoxian.pingan.com/product/yinianqizongheyiwaixian.shtml" target="_blank" rel="external">&#x5E73;&#x5B89;&#x4E00;&#x5E74;&#x671F;&#x610F;&#x5916;&#x4FDD;&#x9669;:</a></p>
<p>&#x56E0;&#x610F;&#x5916;&#x4F24;&#x5BB3;&#x4E8B;&#x6545;&#x9700;&#x95E8;&#x8BCA;&#x6216;&#x4F4F;&#x9662;&#x6CBB;&#x7597;&#xFF0C;&#x53D1;&#x751F;&#x7684;&#x533B;&#x7597;&#x8D39;&#x7528;&#xFF0C;&#x6211;&#x4EEC;&#x5C06;&#x5C31;&#x5176;&#x4E8B;&#x6545;&#x53D1;&#x751F;&#x4E4B;&#x65E5;&#x8D77;180&#x65E5;&#x5185;&#x5B9E;&#x9645;&#x652F;&#x51FA;&#x7684;&#x6309;&#x7167;&#x5F53;&#x5730;&#x793E;&#x4F1A;&#x533B;&#x7597;&#x4FDD;&#x9669;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x89C4;&#x5B9A;&#x53EF;&#x62A5;&#x9500;&#x7684;&#x3001;&#x5FC5;&#x8981;&#x7684;&#x3001;&#x5408;&#x7406;&#x7684;&#x533B;&#x7597;&#x8D39;&#x7528;&#x8D85;&#x8FC7;&#x4EBA;&#x6C11;&#x5E01;100&#x5143;&#x7684;&#x90E8;&#x5206;&#x7ED9;&#x4ED8;&#x533B;&#x7597;&#x4FDD;&#x9669;&#x91D1;&#x3002;</p>
<p><a href="http://bx.doyouhike.net/?act=intro&amp;code=46117" target="_blank" rel="external">&#x62C9;&#x78E8;&#x4E00;&#x6574;&#x5E74;&#x610F;&#x5916;&#x4FDD;&#x969C;&#x8BA1;&#x5212;</a>  </p>
<p>&#x8BA1;&#x5212;1:250&#x5143;</p>
<p>&#x610F;&#x5916;&#x533B;&#x7597;&#x8D39;&#x7528;&#xFF08;&#x6BCF;&#x6B21;&#x4E8B;&#x6545;&#x514D;&#x8D54;&#x989D;200&#x5143;&#xFF09;,&#x610F;&#x5916;&#x533B;&#x7597;&#x8D39;&#x7528;&#x9650;&#x989D;&#x662F;2&#x4E07;</p>
<p>&#x6BD4;&#x8F83;&#x540E;&#xFF0C;&#x660E;&#x663E;&#x5E73;&#x5B89;&#x66F4;&#x4FBF;&#x5B9C;&#x5212;&#x7B97;&#x3002;&#x4E8E;&#x662F;&#x5C31;&#x4E70;&#x4E2A;&#x6700;&#x4FBF;&#x5B9C;&#x7684;2000&#x5143;&#x610F;&#x5916;&#x533B;&#x7597;&#x8D39;&#x7528;&#x9650;&#x989D;&#xFF0C;&#x82B1;&#x8D39;&#x662F;54.3&#x5143;/&#x5E74;&#xFF0C;&#x56E0;&#x4E3A;&#x4E00;&#x822C;&#x9A91;&#x884C;&#x53EA;&#x8981;&#x81EA;&#x5DF1;&#x6CE8;&#x610F;&#x901F;&#x5EA6;&#xFF0C;&#x5C31;&#x4E0D;&#x4F1A;&#x51FA;&#x592A;&#x5927;&#x4E8B;&#x6545;&#x3002;  </p>

          
        
      
    </div>

    <div>
      
    </div>

    <div>
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  
  

  
  
  

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">

    
      <header class="post-header">

        
        
          <h1 class="post-title" itemprop="name headline">
            
            
              
                
                <a class="post-title-link" href="/post/第二次入骑行口罩/" itemprop="url">
                  第二次入骑行口罩
                </a>
              
            
          </h1>
        

        <div class="post-meta">
          <span class="post-time">
            <span class="post-meta-item-icon">
              <i class="fa fa-calendar-o"></i>
            </span>
            <span class="post-meta-item-text">发表于</span>
            <time itemprop="dateCreated" datetime="2018-11-15T10:21:07+08:00" content="2018-11-15">
              2018-11-15
            </time>
          </span>

          

          
            
          

          

          
          

          
        </div>
      </header>
    


    <div class="post-body" itemprop="articleBody">

      
      

      
        
          
            <p>&#x53BB;&#x5E74;&#x53CC;11&#x9009;&#x62E9;&#x4E86;&#x970D;&#x5C3C;&#x97E6;&#x5C14;&#x53E3;&#x7F69;H930V&#xFF0C;&#x611F;&#x89C9;&#x8FD8;&#x4E0D;&#x9519;&#x3002;&#x6709;&#x5356;&#x5BB6;&#x5C31;&#x63A8;&#x4E00;&#x4E2A;&#x578B;&#x53F7;&#xFF1A;&#x970D;&#x5C3C;&#x97E6;&#x5C14;H1009101V H910 KN95 &#x6298;&#x53E0;&#x5F0F;&#x53E3;&#x7F69;&#xFF0C;&#x5E26;&#x9600;&#xFF0C;&#x767D;&#x8272;&#xFF0C;&#x8033;&#x5E26;&#x5F0F;</p>
<p>&#x5F53;&#x65F6;&#x770B;&#x7684;&#x4E3B;&#x8981;&#x662F;&#x6709;&#x8C03;&#x4E4B;&#x9009;&#xFF0C;&#x8FD8;&#x4E0D;&#x9519;&#x7684;&#x6D4B;&#x8BD5;&#x8BC4;&#x4EF7;</p>
<p>&#x4ECA;&#x5E74;&#x51C6;&#x5907;&#x5165;&#xFF0C;&#x67E5;&#x4E86;&#x4E0B;&#x8D44;&#x6599;&#xFF0C;&#x53D1;&#x73B0;N95&#x5E76;&#x4E0D;&#x662F;&#x6700;&#x4F73;&#x9009;&#x62E9;</p>
<p>&#x7F8E;&#x6807;N95&#x6216;&#x4EE5;&#x4E0A;&#x7F8E;&#x6807;&#x7EA7;&#x522B;&#x53EA;&#x80FD;&#x5BF9;&#x975E;&#x6CB9;&#x6027;PM2.5&#x9897;&#x7C92;&#x8FDB;&#x884C;&#x9632;&#x62A4;&#xFF0C;&#x57CE;&#x5E02;PM2.5&#x4E3B;&#x8981;&#x7531;&#x6CB9;&#x6027;&#x9897;&#x7C92;&#x6784;&#x6210;&#xFF0C;&#x6240;&#x4EE5;&#x8BF4;&#x73B0;&#x5728;&#x5E02;&#x9762;&#x4E0A;&#x591A;&#x6570;PM2.5&#x9632;&#x62A4;&#x53E3;&#x7F69;&#x5E76;&#x4E0D;&#x80FD;&#x5BF9;&#x5317;&#x4EAC;&#x7684;&#x6C61;&#x67D3;&#x8D77;&#x5230;&#x9632;&#x62A4;&#x4F5C;&#x7528;&#x3002;&#x9488;&#x5BF9;&#x57CE;&#x5E02;&#x7A7A;&#x6C14;&#x6C61;&#x67D3;&#xFF0C;&#x5E94;&#x8BE5;&#x8D2D;&#x4E70;&#x6B27;&#x6807;FPP2&#x6216;&#x4EE5;&#x4E0A;&#x7EA7;&#x522B;&#x7684;&#x9632;&#x62A4;&#x53E3;&#x7F69;&#xFF0C;&#x5E02;&#x9762;&#x4E0A;&#x5C31;&#x53EA;&#x6709;3M fpp&#x7EA7;&#x522B;&#x624D;&#x6709;&#x6CB9;&#x6027;&#x9897;&#x7C92;&#x8FC7;&#x6EE4;&#x7684;&#x6548;&#x679C;&#x3002;&#x9996;&#x5148;&#x662F;&#x4E24;&#x6B3E;&#x4FBF;&#x643A;&#x6298;&#x53E0;&#x5F0F;FFP2&#x7EA7;&#x522B;&#x53E3;&#x7F69; 9320&#x548C;9322&#xFF0C;&#x540E;&#x4E24;&#x8005;&#x7684;&#x533A;&#x522B;&#x5C31;&#x662F;9322&#x6709;&#x51B7;&#x6D41;&#x547C;&#x6C14;&#x9600;&#x51CF;&#x5C11;&#x70ED;&#x91CF;&#x548C;&#x6E7F;&#x6C14;&#x805A;&#x96C6;&#xFF0C;&#x9002;&#x5408;&#x957F;&#x65F6;&#x95F4;&#x4F69;&#x6234;&#xFF0C;&#x800C;9320&#x6CA1;&#x6709;&#x547C;&#x5438;&#x9600;&#xFF1B;FFP3&#x7EA7;&#x522B;&#x7684;3m9334CV+:&#x4F69;&#x6234;&#x6781;&#x5176;&#x8212;&#x9002;&#x3002;&#x8D85;&#x5927;&#x6D77;&#x7EF5;&#x9F3B;&#x57AB;&#x548C;&#x9488;&#x7EC7;&#x5934;&#x5E26;&#x8BA9;&#x53E3;&#x7F69;&#x5E26;&#x7740;&#x5B8C;&#x5168;&#x4E0D;&#x52D2;,&#x6DD8;&#x5B9D;&#x6709;&#x5BB6;51&#x5757;3&#x4E2A;&#x3002;&#x5E94;&#x8BE5;&#x662F;&#x6B63;&#x54C1;&#xFF0C;&#x548C;3m9322&#x57FA;&#x672C;&#x4E00;&#x81F4;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x5C31;&#x662F;9322&#x7684;&#x5347;&#x7EA7;&#x7248;<br>3m9322&#x624D;&#x662F;&#x6027;&#x4EF7;&#x6BD4;&#x6700;&#x597D;&#x7684;,&#x6700;&#x4FBF;&#x5B9C;&#x7684;TB 10 &#x5143;&#x4E00;&#x4E2A;<br>&#x6700;&#x540E;&#x8FD8;&#x662F;&#x9009;&#x62E9;&#x4E86;FPP2&#x7684;3m9322&#xFF0C;&#x867D;&#x7136;&#x53CC;11&#x6CA1;&#x6709;&#x4F18;&#x60E0;&#xFF0C;&#x8FD8;&#x662F;&#x6574;&#x4E86;5&#x4E2A;&#xFF0C;&#x521A;&#x597D;50&#x5757;</p>

          
        
      
    </div>

    <div>
      
    </div>

    <div>
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  
  

  
  
  

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">

    
      <header class="post-header">

        
        
          <h1 class="post-title" itemprop="name headline">
            
            
              
                
                <a class="post-title-link" href="/post/米埔自然护理区/" itemprop="url">
                  米埔自然护理区
                </a>
              
            
          </h1>
        

        <div class="post-meta">
          <span class="post-time">
            <span class="post-meta-item-icon">
              <i class="fa fa-calendar-o"></i>
            </span>
            <span class="post-meta-item-text">发表于</span>
            <time itemprop="dateCreated" datetime="2018-11-14T10:23:02+08:00" content="2018-11-14">
              2018-11-14
            </time>
          </span>

          

          
            
          

          

          
          

          
        </div>
      </header>
    


    <div class="post-body" itemprop="articleBody">

      
      

      
        
          
            <p>&#x67E5;&#x5730;&#x56FE;&#x65F6;&#x7A81;&#x7136;&#x770B;&#x5230;&#x7EA2;&#x6811;&#x6797;&#x5BF9;&#x9762;&#x9999;&#x6E2F;&#x6709;&#x4E0D;&#x5C11;&#x6E7F;&#x5730;&#xFF0C;&#x7F51;&#x4E0A;&#x67E5;&#x4E86;&#x4E0B;&#x662F;&#x7C73;&#x57D4;&#x81EA;&#x7136;&#x62A4;&#x7406;&#x533A;&#x3002;&#x4FDD;&#x62A4;&#x5F97;&#x76F8;&#x5F53;&#x597D;&#x3002;&#x5176;&#x5B9E;&#x5206;&#x6790;&#x4E0B;&#x5730;&#x56FE;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#xFF0C;&#x73B0;&#x5728;&#x7684;&#x7EA2;&#x6811;&#x6797;&#x3001;&#x798F;&#x7530;&#x4FDD;&#x7A0E;&#x533A;&#x7684;&#x524D;&#x8EAB;&#x5C31;&#x662F;&#x4E00;&#x5927;&#x5757;&#x6E7F;&#x5730;&#x548C;&#x7C73;&#x57D4;&#x76F8;&#x8FDE;&#xFF0C;&#x53EF;&#x60DC;&#x4F4D;&#x4E8E;&#x6DF1;&#x5733;&#x6E7F;&#x5730;&#x7684;&#x5927;&#x90E8;&#x5206;&#x88AB;&#x586B;&#x57CB;&#x6210;&#x4E86;&#x5C45;&#x6C11;&#x533A;&#x548C;&#x4FDD;&#x7A0E;&#x533A;&#x3002;&#x4E07;&#x5E78;&#x6709;&#x9999;&#x6E2F;&#xFF0C;&#x624D;&#x4FDD;&#x4F4F;&#x53E6;&#x4E00;&#x534A;&#x7684;&#x6E7F;&#x5730;</p>
<p><img src="https://i.loli.net/2018/12/07/5c0a1777052cb.png" alt=""></p>
<h1 id="&#x7C73;&#x57D4;&#x81EA;&#x7136;&#x4FDD;&#x8B77;&#x5340;"><a href="#&#x7C73;&#x57D4;&#x81EA;&#x7136;&#x4FDD;&#x8B77;&#x5340;" class="headerlink" title="&#x7C73;&#x57D4;&#x81EA;&#x7136;&#x4FDD;&#x8B77;&#x5340;"></a>&#x7C73;&#x57D4;&#x81EA;&#x7136;&#x4FDD;&#x8B77;&#x5340;</h1><p><img src="http://www.discoverhongkong.com/tc/images/see-do/great-outdoors/large/1.5.5.5-Mai-Po-Nature-Reserve_03.jpg" alt="&#x7C73;&#x57D4;&#x81EA;&#x7136;&#x4FDD;&#x8B77;&#x5340;"></p>

          
        
      
    </div>

    <div>
      
    </div>

    <div>
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  
  

  
  
  

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">

    
      <header class="post-header">

        
        
          <h1 class="post-title" itemprop="name headline">
            
            
              
                
                <a class="post-title-link" href="/post/2018年双11/" itemprop="url">
                  2018年双11
                </a>
              
            
          </h1>
        

        <div class="post-meta">
          <span class="post-time">
            <span class="post-meta-item-icon">
              <i class="fa fa-calendar-o"></i>
            </span>
            <span class="post-meta-item-text">发表于</span>
            <time itemprop="dateCreated" datetime="2018-11-02T10:56:40+08:00" content="2018-11-02">
              2018-11-02
            </time>
          </span>

          

          
            
          

          

          
          

          
        </div>
      </header>
    


    <div class="post-body" itemprop="articleBody">

      
      

      
        
          2018年双11
          <div class="post-more-link text-center">
            <a class="btn" href="/post/2018年双11/">
              阅读全文 &raquo;
            </a>
          </div>
        
      
    </div>

    <div>
      
    </div>

    <div>
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  
  

  
  
  

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">

    
      <header class="post-header">

        
        
          <h1 class="post-title" itemprop="name headline">
            
            
              
                
                <a class="post-title-link" href="/post/解决MTP USB连接电脑文件或文件夹不同步的问题/" itemprop="url">
                  解决MTP USB连接电脑文件或文件夹不同步的问题
                </a>
              
            
          </h1>
        

        <div class="post-meta">
          <span class="post-time">
            <span class="post-meta-item-icon">
              <i class="fa fa-calendar-o"></i>
            </span>
            <span class="post-meta-item-text">发表于</span>
            <time itemprop="dateCreated" datetime="2018-10-31T18:31:35+08:00" content="2018-10-31">
              2018-10-31
            </time>
          </span>

          

          
            
          

          

          
          

          
        </div>
      </header>
    


    <div class="post-body" itemprop="articleBody">

      
      

      
        
          
            <p>&#x7528;&#x624B;&#x673A;&#x7F13;&#x5B58;1080&#x89C6;&#x9891;&#x6587;&#x4EF6;&#xFF0C;&#x7136;&#x540E;&#x5230;&#x7535;&#x8111;&#x4E0A;&#x62F7;&#x8D1D;&#xFF0C;&#x5374;&#x770B;&#x4E0D;&#x5230;&#x6587;&#x4EF6;<br>&#x56E0;&#x4E3A;MTP&#x673A;&#x5236;&#x7684;&#x8BBE;&#x5B9A;&#xFF0C;&#x5F53;&#x673A;&#x5668;&#x5185;&#x5B58;&#x50A8;&#x65B0;&#x589E;&#x6216;&#x53D8;&#x5316;&#x4E86;&#x6587;&#x4EF6;&#x6216;&#x6587;&#x4EF6;&#x5939;&#xFF0C;&#x4F1A;&#x6709;&#x4E00;&#x4E2A;&#x540C;&#x6B65;&#x65F6;&#x95F4;&#xFF0C;&#x5982;&#x679C;&#x5728;&#x673A;&#x5668;&#x5185;&#x90E8;&#x7D22;&#x5F15;&#x6CA1;&#x6709;&#x81EA;&#x52A8;&#x66F4;&#x65B0;&#x524D;&#xFF0C;&#x5C31;&#x63D2;&#x5165;&#x7535;&#x8111;&#x7528;MTP&#x7684;&#x65B9;&#x5F0F;&#x8BBF;&#x95EE;&#x624B;&#x673A;&#x5185;&#x6587;&#x4EF6;&#x7684;&#x8BDD;&#xFF0C;&#x4F1A;&#x53D1;&#x73B0;&#x770B;&#x5230;&#x7684;&#x6587;&#x4EF6;&#x4E0E;&#x624B;&#x673A;&#x5B9E;&#x9645;&#x6587;&#x4EF6;&#x4E0D;&#x4E00;&#x81F4;&#x7684;&#x60C5;&#x51B5;&#x3002;</p>
<p>&#x89E3;&#x51B3;&#x65B9;&#x6CD5;&#xFF1A;<br>&#x8BD5;&#x8FC7;&#x91CD;&#x542F;&#xFF0C;&#x65E0;&#x6548;&#x3002;&#x4E00;&#x822C;&#x8981;&#x7B49;&#x4E0A;&#x534A;&#x5929;&#xFF0C;&#x624B;&#x673A;&#x624D;&#x4F1A;&#x66F4;&#x65B0;&#x7F13;&#x5B58;<br>&#x5B89;&#x88C5;media scanner &#x6216;&#x8005; sd scanner&#xFF0C;&#x4EFB;&#x9009;&#x5176;&#x4E00;&#x5B89;&#x88C5;&#x4E4B;&#x3002;<br>&#x6BCF;&#x6B21;&#x53D1;&#x73B0;&#x5B58;&#x5728;&#x8FD9;&#x4E2A;&#x60C5;&#x51B5;&#xFF0C;&#x5C31;&#x7528;&#x8FD9;&#x4E24;&#x5E94;&#x7528;&#x7684;&#x624B;&#x52A8;&#x626B;&#x63CF;&#x529F;&#x80FD;&#x6267;&#x884C;&#x4E00;&#x904D;&#xFF0C;&#x5373;&#x53EF;  </p>

          
        
      
    </div>

    <div>
      
    </div>

    <div>
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  
  

  
  
  

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">

    
      <header class="post-header">

        
        
          <h1 class="post-title" itemprop="name headline">
            
            
              
                
                <a class="post-title-link" href="/post/头大的HEXO报错/" itemprop="url">
                  头大的HEXO报错
                </a>
              
            
          </h1>
        

        <div class="post-meta">
          <span class="post-time">
            <span class="post-meta-item-icon">
              <i class="fa fa-calendar-o"></i>
            </span>
            <span class="post-meta-item-text">发表于</span>
            <time itemprop="dateCreated" datetime="2018-10-31T15:08:33+08:00" content="2018-10-31">
              2018-10-31
            </time>
          </span>

          

          
            
          

          

          
          

          
        </div>
      </header>
    


    <div class="post-body" itemprop="articleBody">

      
      

      
        
          
            <p>github BLOG&#x63D0;&#x4EA4;&#x62A5;&#x9519;&#x5341;&#x6765;&#x5929;&#x4E86;&#xFF0C;&#x62A5;&#x9519;&#x5982;&#x4E0B;<br>Error: packet_write_wait: Connection to <a href="http://xxx.xxx.xxx.xxx/" target="_blank" rel="external">xxx.xxx.xxx.xxx</a> port 22: Broken pipe<br>&#x7F51;&#x4E0A;&#x627E;&#x6765;&#x4E00;&#x5927;&#x5806;&#x7684;&#x89E3;&#x51B3;&#x65B9;&#x6CD5;&#x65E0;&#x6548;&#xFF0C;&#x6700;&#x540E;&#x611F;&#x89C9;&#x662F;&#x516C;&#x53F8;&#x9632;&#x706B;&#x5899;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x4E8E;&#x662F;&#x6362;&#x624B;&#x673A;&#x70ED;&#x70B9;&#xFF0C;&#x91CD;&#x65B0;&#x63D0;&#x4EA4;,OK&#x6210;&#x529F;&#xFF01;<br>&#x4E0B;&#x6B21;&#x9047;&#x4E0A;&#x8FD9;&#x79CD;&#x95EE;&#x9898;&#xFF1A;&#x5148;&#x5224;&#x65AD;&#x662F;&#x5426;&#x662F;SSH KEY&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x6D4B;&#x8BD5;&#x65B9;&#x6CD5;&#xFF1A; ssh -T <a href="mailto:git@github.com" target="_blank" rel="external">git@github.com</a>&#x3001; ssh -T <a href="mailto:git@git.coding.net" target="_blank" rel="external">git@git.coding.net</a><br>&#x7136;&#x540E;&#x4E0B;&#x4E00;&#x6B65;&#x5C31;&#x53EF;&#x80FD;&#x662F;&#x7F51;&#x7EDC;&#x6216;&#x7AEF;&#x53E3;&#x88AB;QIANG&#x4E86;&#xFF0C;&#x8FD9;&#x5C31;&#x53EA;&#x80FD;&#x6362;&#x4E2A;&#x7F51;&#x7EDC;&#x6765;&#x6D4B;&#x8BD5;&#x4E86;</p>

          
        
      
    </div>

    <div>
      
    </div>

    <div>
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
  </section>

  
  <nav class="pagination">
    <span class="page-number current">1</span><a class="page-number" href="/page/2/">2</a><span class="space">&hellip;</span><a class="page-number" href="/page/9/">9</a><a class="extend next" rel="next" href="/page/2/"><i class="fa fa-angle-right"></i></a>
  </nav>



          </div>
          


          


        </div>
        
          
  
  <div class="sidebar-toggle">
    <div class="sidebar-toggle-line-wrap">
      <span class="sidebar-toggle-line sidebar-toggle-line-first"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-middle"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-last"></span>
    </div>
  </div>

  <aside id="sidebar" class="sidebar">
    <div class="sidebar-inner">

      

      

      <section class="site-overview sidebar-panel  sidebar-panel-active ">
        <div class="site-author motion-element" itemprop="author" itemscope itemtype="http://schema.org/Person">
          <img class="site-author-image" itemprop="image"
               src="/images/sidebar_head.jpg"
               alt="dj9399" />
          <p class="site-author-name" itemprop="name">dj9399</p>
          <p class="site-description motion-element" itemprop="description">sens是一个基于Github和Hexo的静态Blog，希望用简单而清晰的写作方式Markdown分享自己的心得体会。</p>
        </div>
        <nav class="site-state motion-element">
          <div class="site-state-item site-state-posts">
            <a href="/archives">
              <span class="site-state-item-count">89</span>
              <span class="site-state-item-name">日志</span>
            </a>
          </div>

          

          
            <div class="site-state-item site-state-tags">
              <a href="/tags">
                <span class="site-state-item-count">39</span>
                <span class="site-state-item-name">标签</span>
              </a>
            </div>
          

        </nav>

        
          <div class="feed-link motion-element">
            <a href="/atom.xml" rel="alternate">
              <i class="fa fa-rss"></i>
              RSS
            </a>
          </div>
        

        <div class="links-of-author motion-element">
          
        </div>

        
        

        
        

      </section>

      

    </div>
  </aside>


        
      </div>
    </main>

    <footer id="footer" class="footer">
      <div class="footer-inner">
        <div class="copyright" >
  
  &copy; 
  <span itemprop="copyrightYear">2018</span>
  <span class="with-love">
    <i class="fa fa-heart"></i>
  </span>
  <span class="author" itemprop="copyrightHolder">dj9399</span>
</div>

<div class="powered-by">
  由 <a class="theme-link" href="http://hexo.io">Hexo</a> 强力驱动
</div>

<div class="theme-info">
  主题 -
  <a class="theme-link" href="https://github.com/iissnan/hexo-theme-next">
    NexT.Muse
  </a>
</div>
<script async src="//dn-lbstatics.qbox.me/busuanzi/2.3/busuanzi.pure.mini.js">
</script>
<!-- 不蒜统计 -->
<br>

<span style="display: inline;" id="busuanzi_container_site_uv">本站总访客数 <span id="busuanzi_value_site_uv" font="微软雅黑" ></span> 次</span>
<span style="display: inline;" id="busuanzi_container_page_pv">本文总阅读量 <span id="busuanzi_value_page_pv" font="微软雅黑" ></span> 次</span>


        

        
      </div>
    </footer>

    <div class="back-to-top">
      <i class="fa fa-arrow-up"></i>
    </div>
  </div>

  

<script type="text/javascript">
  if (Object.prototype.toString.call(window.Promise) !== '[object Function]') {
    window.Promise = null;
  }
</script>









  



  
  <script type="text/javascript" src="/lib/jquery/index.js?v=2.1.3"></script>

  
  <script type="text/javascript" src="/lib/fastclick/lib/fastclick.min.js?v=1.0.6"></script>

  
  <script type="text/javascript" src="/lib/jquery_lazyload/jquery.lazyload.js?v=1.9.7"></script>

  
  <script type="text/javascript" src="/lib/velocity/velocity.min.js?v=1.2.1"></script>

  
  <script type="text/javascript" src="/lib/velocity/velocity.ui.min.js?v=1.2.1"></script>

  
  <script type="text/javascript" src="/lib/fancybox/source/jquery.fancybox.pack.js?v=2.1.5"></script>


  


  <script type="text/javascript" src="/js/src/utils.js?v=5.0.1"></script>

  <script type="text/javascript" src="/js/src/motion.js?v=5.0.1"></script>



  
  

  

  


  <script type="text/javascript" src="/js/src/bootstrap.js?v=5.0.1"></script>



  



  




  
  
  <script type="text/javascript">
    // Popup Window;
    var isfetched = false;
    // Search DB path;
    var search_path = "search.xml";
    if (search_path.length == 0) {
       search_path = "search.xml";
    }
    var path = "/" + search_path;
    // monitor main search box;

    function proceedsearch() {
      $("body").append('<div class="popoverlay">').css('overflow', 'hidden');
      $('.popup').toggle();

    }
    // search function;
    var searchFunc = function(path, search_id, content_id) {
    'use strict';
    $.ajax({
        url: path,
        dataType: "xml",
        async: true,
        success: function( xmlResponse ) {
            // get the contents from search data
            isfetched = true;
            $('.popup').detach().appendTo('.header-inner');
            var datas = $( "entry", xmlResponse ).map(function() {
                return {
                    title: $( "title", this ).text(),
                    content: $("content",this).text(),
                    url: $( "url" , this).text()
                };
            }).get();
            var $input = document.getElementById(search_id);
            var $resultContent = document.getElementById(content_id);
            $input.addEventListener('input', function(){
                var matchcounts = 0;
                var str='<ul class=\"search-result-list\">';
                var keywords = this.value.trim().toLowerCase().split(/[\s\-]+/);
                $resultContent.innerHTML = "";
                if (this.value.trim().length > 1) {
                // perform local searching
                datas.forEach(function(data) {
                    var isMatch = true;
                    var content_index = [];
                    var data_title = data.title.trim().toLowerCase();
                    var data_content = data.content.trim().replace(/<[^>]+>/g,"").toLowerCase();
                    var data_url = data.url;
                    var index_title = -1;
                    var index_content = -1;
                    var first_occur = -1;
                    // only match artiles with not empty titles and contents
                    if(data_title != '' && data_content != '') {
                        keywords.forEach(function(keyword, i) {
                            index_title = data_title.indexOf(keyword);
                            index_content = data_content.indexOf(keyword);
                            if( index_title < 0 && index_content < 0 ){
                                isMatch = false;
                            } else {
                                if (index_content < 0) {
                                    index_content = 0;
                                }
                                if (i == 0) {
                                    first_occur = index_content;
                                }
                            }
                        });
                    }
                    // show search results
                    if (isMatch) {
                        matchcounts += 1;
                        str += "<li><a href='"+ data_url +"' class='search-result-title'>"+ data_title +"</a>";
                        var content = data.content.trim().replace(/<[^>]+>/g,"");
                        if (first_occur >= 0) {
                            // cut out 100 characters
                            var start = first_occur - 20;
                            var end = first_occur + 80;
                            if(start < 0){
                                start = 0;
                            }
                            if(start == 0){
                                end = 50;
                            }
                            if(end > content.length){
                                end = content.length;
                            }
                            var match_content = content.substring(start, end);
                            // highlight all keywords
                            keywords.forEach(function(keyword){
                                var regS = new RegExp(keyword, "gi");
                                match_content = match_content.replace(regS, "<b class=\"search-keyword\">"+keyword+"</b>");
                            });

                            str += "<p class=\"search-result\">" + match_content +"...</p>"
                        }
                        str += "</li>";
                    }
                })};
                str += "</ul>";
                if (matchcounts == 0) { str = '<div id="no-result"><i class="fa fa-frown-o fa-5x" /></div>' }
                if (keywords == "") { str = '<div id="no-result"><i class="fa fa-search fa-5x" /></div>' }
                $resultContent.innerHTML = str;
            });
            proceedsearch();
        }
    });}

    // handle and trigger popup window;
    $('.popup-trigger').click(function(e) {
      e.stopPropagation();
      if (isfetched == false) {
        searchFunc(path, 'local-search-input', 'local-search-result');
      } else {
        proceedsearch();
      };

    });

    $('.popup-btn-close').click(function(e){
      $('.popup').hide();
      $(".popoverlay").remove();
      $('body').css('overflow', '');
    });
    $('.popup').click(function(e){
      e.stopPropagation();
    });
  </script>


  

  

  

</body>
</html>
