<!doctype html>



  


<html class="theme-next muse use-motion">
<head>
  <meta charset="UTF-8"/>
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1"/>



<meta http-equiv="Cache-Control" content="no-transform" />
<meta http-equiv="Cache-Control" content="no-siteapp" />












  
  
  <link href="/lib/fancybox/source/jquery.fancybox.css?v=2.1.5" rel="stylesheet" type="text/css" />




  
  
  
  

  
    
    
  

  

  

  

  

  
    
    
    <link href="//fonts.googleapis.com/css?family=Lato:300,300italic,400,400italic,700,700italic&subset=latin,latin-ext" rel="stylesheet" type="text/css">
  






<link href="/lib/font-awesome/css/font-awesome.min.css?v=4.4.0" rel="stylesheet" type="text/css" />

<link href="/css/main.css?v=5.0.1" rel="stylesheet" type="text/css" />


  <meta name="keywords" content="影评," />





  <link rel="alternate" href="/atom.xml" title="sens" type="application/atom+xml" />




  <link rel="shortcut icon" type="image/x-icon" href="/favicon.ico?v=5.0.1" />






<meta name="description" content="疯狂的麦克斯4：狂暴之路">
<meta property="og:type" content="article">
<meta property="og:title" content="疯狂的麦克斯4：狂暴之路">
<meta property="og:url" content="http://dj9399.github.io/post/疯狂的麦克斯4：狂暴之路/index.html">
<meta property="og:site_name" content="sens">
<meta property="og:description" content="疯狂的麦克斯4：狂暴之路">
<meta property="og:updated_time" content="2017-08-24T03:18:46.483Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="疯狂的麦克斯4：狂暴之路">
<meta name="twitter:description" content="疯狂的麦克斯4：狂暴之路">



<script type="text/javascript" id="hexo.configuration">
  var NexT = window.NexT || {};
  var CONFIG = {
    scheme: 'Muse',
    sidebar: {"position":"left","display":"post"},
    fancybox: true,
    motion: true,
    duoshuo: {
      userId: undefined,
      author: '博主'
    }
  };
</script>




  <link rel="canonical" href="http://dj9399.github.io/post/疯狂的麦克斯4：狂暴之路/"/>

  <title> 疯狂的麦克斯4：狂暴之路 | sens </title>
</head>

<body itemscope itemtype="http://schema.org/WebPage" lang="zh-Hans">

  










  
  
    
  

  <div class="container one-collumn sidebar-position-left page-post-detail ">
    <div class="headband"></div>

    <header id="header" class="header" itemscope itemtype="http://schema.org/WPHeader">
      <div class="header-inner"><div class="site-meta ">
  

  <div class="custom-logo-site-title">
    <a href="/"  class="brand" rel="start">
      <span class="logo-line-before"><i></i></span>
      <span class="site-title">sens</span>
      <span class="logo-line-after"><i></i></span>
    </a>
  </div>
  <p class="site-subtitle">Sound.Earth.Nature.Spirit.</p>
</div>

<div class="site-nav-toggle">
  <button>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
  </button>
</div>

<nav class="site-nav">
  

  
    <ul id="menu" class="menu">
      
        
        <li class="menu-item menu-item-home">
          <a href="/" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-home"></i> <br />
            
            首页
          </a>
        </li>
      
        
        <li class="menu-item menu-item-archives">
          <a href="/archives" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-archive"></i> <br />
            
            归档
          </a>
        </li>
      
        
        <li class="menu-item menu-item-tags">
          <a href="/tags" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-tags"></i> <br />
            
            标签
          </a>
        </li>
      

      
        <li class="menu-item menu-item-search">
          
            <a href="javascript:;" class="popup-trigger">
          
            
              <i class="menu-item-icon fa fa-search fa-fw"></i> <br />
            
            搜索
          </a>
        </li>
      
    </ul>
  

  
    <div class="site-search">
      
  <div class="popup">
 <span class="search-icon fa fa-search"></span>
 <input type="text" id="local-search-input">
 <div id="local-search-result"></div>
 <span class="popup-btn-close">close</span>
</div>


    </div>
  
</nav>

 </div>
    </header>

    <main id="main" class="main">
      <div class="main-inner">
        <div class="content-wrap">
          <div id="content" class="content">
            

  <div id="posts" class="posts-expand">
    

  
  

  
  
  

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">

    
      <header class="post-header">

        
        
          <h1 class="post-title" itemprop="name headline">
            
            
              
                疯狂的麦克斯4：狂暴之路
              
            
          </h1>
        

        <div class="post-meta">
          <span class="post-time">
            <span class="post-meta-item-icon">
              <i class="fa fa-calendar-o"></i>
            </span>
            <span class="post-meta-item-text">发表于</span>
            <time itemprop="dateCreated" datetime="2017-08-24T18:30:11+08:00" content="2017-08-24">
              2017-08-24
            </time>
          </span>

          

          
            
          

          

          
          

          
        </div>
      </header>
    


    <div class="post-body" itemprop="articleBody">

      
      

      
        <p>&#x770B;&#x4E86;&#x8FD9;&#x4E48;&#x591A;&#x7684;&#x5F71;&#x7247;&#xFF08;IMBA&#x524D;250&#x57FA;&#x672C;&#x770B;&#x5B8C;&#xFF09;&#xFF0C;&#x5374;&#x662F;&#x6781;&#x5C11;&#x5199;&#x5F71;&#x8BC4;&#x3002;&#x4E3B;&#x8981;&#x8FD8;&#x662F;&#x61D2;&#x3002;</p>
<p>&#x6628;&#x5929;&#x4E58;&#x7740;&#x53F0;&#x98CE;&#x5929;&#x770B;&#x5B8C;&#x4E86;&#x300A;&#x75AF;&#x72C2;&#x7684;&#x9EA6;&#x514B;&#x65AF;4&#xFF1A;&#x72C2;&#x66B4;&#x4E4B;&#x8DEF;&#x300B;&#xFF0C;&#x679C;&#x7136;&#x662F;&#x4E00;&#x573A;&#x89C6;&#x89C9;&#x76DB;&#x5BB4;&#x3002;</p>
<p>&#x770B;&#x5230;&#x8C46;&#x74E3;&#x4E0A;&#x7684;&#x4E00;&#x7BC7;&#x5F71;&#x8BC4;&#xFF0C;&#x611F;&#x540C;&#x6DF1;&#x53D7;&#x3002;&#x4E8E;&#x662F;&#x642C;&#x4E86;&#x8FC7;&#x6765;</p>
<p>&#x6211;&#x662F;&#x963F;&#x5C14;&#x6CD5;&#xFF0C;&#x6211;&#x662F;&#x6B27;&#x7C73;&#x8304;&#xFF1B;&#x6211;&#x662F;&#x521D;&#xFF0C;&#x6211;&#x662F;&#x7EC8;&#x3002;&#x6211;&#x8981;&#x5C06;&#x90A3;&#x751F;&#x547D;&#x6CC9;&#x7684;&#x6C34;&#xFF0C;&#x767D;&#x767D;&#x8D50;&#x7ED9;&#x53E3;&#x6E34;&#x7684;&#x4EBA;&#x559D;&#x3002;<br>&#x2014;&#x2014;&#x542F;&#x793A;&#x5F55; 21&#xFF1A;6</p>
<p>&#x4E0D;&#x8FC7;&#x611F;&#x89C9;&#x8FD9;&#x53E5;&#x8BDD;&#x771F;&#x6B63;&#x9610;&#x8FF0;&#x897F;&#x65B9;&#x57FA;&#x7763;&#x601D;&#x60F3;&#x3002;&#x5982;&#x679C;&#x5728;&#x5929;&#x671D;&#x79C9;&#x6301;&#x8FD9;&#x6837;&#x7684;&#x601D;&#x60F3;&#xFF0C;&#x4F60;&#x4F1A;&#x8FDE;&#x6839;&#x9AA8;&#x5934;&#x90FD;&#x4E0D;&#x5269;</p>
<p>&#x8001;&#x5B9E;&#x8BF4;&#x6211;&#x6709;&#x70B9;&#x4E0D;&#x77E5;&#x9053;&#x8BE5;&#x600E;&#x6837;&#x8BC4;&#x4EF7;&#x8FD9;&#x90E8;&#x7535;&#x5F71;&#x3002;MAD MAX(MM)&#x7CFB;&#x5217;&#x7684;&#x524D;&#x4E09;&#x4F5C;&#x7684;&#x5267;&#x672C;&#x5176;&#x5B9E;&#x975E;&#x5E38;&#x7B80;&#x5355;&#xFF0C;&#x7136;&#x800C;&#x5B83;&#x63CF;&#x8FF0;&#x7684;&#x90A3;&#x4E2A;&#x6587;&#x660E;&#x6BC1;&#x706D;&#x3001;&#x6C34;&#x6E90;&#x67AF;&#x7AED;&#x3001;&#x571F;&#x58E4;&#x6BD2;&#x5316;&#x3001;&#x532A;&#x7C7B;&#x6A2A;&#x884C;&#x7684;&#x6838;&#x6218;&#x540E;&#x65B0;&#x4E16;&#x754C;&#xFF0C;&#x5374;&#x6210;&#x4E86;&#x540E;&#x6765;&#x65E0;&#x6570;&#x5E9F;&#x571F;&#x4F5C;&#x54C1;&#x7684;&#x7075;&#x611F;&#x4E4B;&#x6E90;&#x3002;&#x6E38;&#x620F;&#x300A;&#x65E0;&#x4E3B;&#x4E4B;&#x5730;&#x300B;&#x3001;&#x300A;&#x8F90;&#x5C04;&#x300B;&#x7CFB;&#x5217;&#xFF0C;&#x7535;&#x5F71;&#x300A;&#x6211;&#x662F;&#x4F20;&#x5947;&#x300B;&#x3001;&#x6F2B;&#x753B;&#x300A;&#x5317;&#x6597;&#x795E;&#x62F3;&#x300B;&#x3001;&#x5C0F;&#x8BF4;The Postman(&#x6700;&#x8FD1;&#x88AB;&#x8BD1;&#x6210;&#x4E86;&#x4E2D;&#x6587;&#x53EB;&#x672B;&#x65E5;&#x90AE;&#x5DEE;)&#x7B49;&#x7B49;&#x90FD;&#x5F97;&#x5230;&#x4E86;MM&#x7684;&#x542F;&#x8FEA;&#x3002;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x6587;&#x7AE0;&#x5F00;&#x5934;&#x7684;&#x90A3;&#x53E5;&#x8BDD;&#x5C31;&#x4E8C;&#x6B21;&#x5F15;&#x7528;&#x81EA;&#x96F6;&#x516B;&#x5E74;&#x7684;&#x6E38;&#x620F;&#x300A;&#x8F90;&#x5C04;&#x4E09;&#x300B;&#x3002;<br>&#x5982;&#x4F60;&#x6240;&#x89C1;&#xFF0C;&#x8FD9;&#x53E5;&#x8BDD;&#x4E5F;&#x6070;&#x597D;&#x6307;&#x5411;&#x4E86;MM4&#x7684;&#x4E3B;&#x9898;&#x3002;&#x8003;&#x8651;&#x5230;&#x5B83;&#x4EEC;&#x53D1;&#x884C;&#x548C;&#x4E0A;&#x94F6;&#x5E55;&#x7684;&#x5148;&#x540E;&#x987A;&#x5E8F;&#xFF0C;&#x65E0;&#x8BBA;&#x600E;&#x4E48;&#x770B;&#xFF0C;&#x90FD;&#x662F;&#x5F53;&#x5E74;&#x88AB;&#x7535;&#x5F71;&#x50AC;&#x751F;&#x7684;&#x6E38;&#x620F;&#x53CD;&#x54FA;&#x4E86;&#x7535;&#x5F71;&#x4E00;&#x53E3;&#x3002;<br>&#x8F90;&#x5C04;&#x4E09;&#x8BB2;&#x7684;&#x4E3B;&#x8981;&#x662F;&#x8BDE;&#x751F;&#x5728;&#x6838;&#x6218;&#x4E24;&#x767E;&#x591A;&#x5E74;&#x540E;&#x7684;&#x4E3B;&#x89D2;&#x201C;&#x72EC;&#x884C;&#x8005;&#x201D;&#xFF0C;&#x4E3A;&#x4E86;&#x8FFD;&#x5BFB;&#x79D1;&#x5B66;&#x5BB6;&#x7236;&#x4EB2;&#x7684;&#x8DB3;&#x8FF9;&#xFF0C;&#x6253;&#x5F00;101&#x907F;&#x96BE;&#x6240;&#x539A;&#x91CD;&#x7684;&#x94C1;&#x95F8;&#x95E8;&#xFF0C;&#x8D70;&#x8FDB;&#x8352;&#x829C;&#x91CE;&#x86EE;&#x7684;&#x4E16;&#x754C;&#x5C55;&#x5F00;&#x4E00;&#x7CFB;&#x5217;&#x5192;&#x9669;&#x7684;&#x6545;&#x4E8B;&#x3002;&#x5230;&#x4E86;&#x6E38;&#x620F;&#x7684;&#x7EC8;&#x76D8;&#xFF0C;&#x4ED6;&#xFF08;&#x6216;&#x8005;&#x5979;&#xFF09;&#x7EC8;&#x4E8E;&#x542F;&#x7528;&#x6770;&#x5F17;&#x900A;&#x7EAA;&#x5FF5;&#x9986;&#x7684;&#x51C0;&#x6C34;&#x8BBE;&#x65BD;&#xFF0C;&#x7ED9;&#x6574;&#x4E2A;&#x534E;&#x76DB;&#x987F;&#x7279;&#x533A;&#x5E26;&#x53BB;&#x4E86;&#x6E05;&#x6D01;&#x53C8;&#x4EBA;&#x4EBA;&#x53EF;&#x4EE5;&#x4EAB;&#x7528;&#x7684;&#x6C34;&#x6E90;&#x3002;<br>&#x7136;&#x800C;&#xFF0C;&#x534E;&#x76DB;&#x987F;&#x7279;&#x533A;&#x771F;&#x6B63;&#x7684;&#x62EF;&#x6551;&#x8005;&#x5176;&#x5B9E;&#x662F;&#x72EC;&#x884C;&#x8005;&#x90A3;&#x4E2A;&#x5F53;&#x79D1;&#x5B66;&#x5BB6;&#x7684;&#x7239;&#x3002;&#x4ED6;&#x5192;&#x7740;&#x6781;&#x5927;&#x7684;&#x98CE;&#x9669;&#x7387;&#x4EBA;&#x4FEE;&#x5EFA;&#x4E86;&#x51C0;&#x6C34;&#x8BBE;&#x65BD;&#xFF0C;&#x86F0;&#x4F0F;&#x4E8E;&#x907F;&#x96BE;&#x6240;&#x3001;&#x629A;&#x517B;&#x4E3B;&#x89D2;&#x6210;&#x957F;&#x7684;&#x5341;&#x51E0;&#x5E74;&#x5149;&#x9634;&#x91CC;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x653E;&#x5F03;&#x7814;&#x7A76;&#xFF0C;&#x540E;&#x6765;&#x53C8;&#x5B64;&#x8EAB;&#x6DF1;&#x5165;&#x5E9F;&#x571F;&#xFF0C;&#x53EA;&#x4E3A;&#x627E;&#x5230;&#x4F20;&#x8BF4;&#x4E2D;&#x7684;G.E.C.K&#x4EE5;&#x6539;&#x9020;&#x8BBE;&#x65BD;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x4E3A;&#x4E86;&#x4E0D;&#x8BA9;&#x654C;&#x4EBA;&#x593A;&#x8D70;&#x7814;&#x7A76;&#x7684;&#x6210;&#x679C;&#xFF0C;&#x8FD8;&#x6BC5;&#x7136;&#x9009;&#x62E9;&#x4E86;&#x81EA;&#x6740;&#x3002;&#x76F8;&#x6BD4;&#x4E4B;&#x4E0B;&#xFF0C;&#x72EC;&#x884C;&#x8005;&#x6240;&#x505A;&#x7684;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x6700;&#x540E;&#x8865;&#x4E0A;&#x4E00;&#x5200;&#x7F62;&#x4E86;&#x3002;<br>MM4&#x72C2;&#x66B4;&#x4E4B;&#x8DEF;&#x4E5F;&#x662F;&#x8FD9;&#x4E48;&#x56DE;&#x4E8B;&#x3002;&#x522B;&#x770B;&#x6C64;&#x59C6;&#x2022;&#x54C8;&#x8FEA;&#x9970;&#x6F14;&#x7684;&#x9EA6;&#x514B;&#x65AF;&#x8EAB;&#x624B;&#x4E86;&#x5F97;&#x98DA;&#x8F66;&#x6280;&#x672F;&#x8FC7;&#x786C;&#x5916;&#x52A0;&#x6740;&#x4EBA;&#x65E0;&#x6570;&#xFF0C;&#x53EF;&#x662F;&#x4E3A;&#x672C;&#x7247;&#x63A8;&#x52A8;&#x5267;&#x60C5;&#x4E43;&#x81F3;&#x6CE8;&#x5165;&#x7075;&#x9B42;&#x7684;&#x4EBA;&#x4E0E;&#x5176;&#x8BF4;&#x662F;&#x4ED6;&#xFF0C;&#x5012;&#x4E0D;&#x5982;&#x8BF4;&#x662F;&#x4ED6;&#x7684;&#x540C;&#x4F34;Furiosa&#x3002;&#x4F46;&#x5728;&#x8BF4;&#x5230;&#x8FD9;&#x4E9B;&#x4EE5;&#x524D;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x5982;&#x5148;&#x56DE;&#x987E;&#x4E00;&#x4E0B;MM&#x7684;&#x6574;&#x4E2A;&#x7CFB;&#x5217;&#x3002;<br>&#x5C31;&#x50CF;&#x72EC;&#x884C;&#x8005;&#x521A;&#x521A;&#x8E0F;&#x51FA;&#x907F;&#x96BE;&#x6240;&#x5927;&#x95E8;&#xFF0C;&#x9760;&#x7740;&#x628A;&#x7834;10MM&#x624B;&#x67AA;&#x5728;&#x5E9F;&#x571F;&#x4E0A;&#x6323;&#x624E;&#x6C42;&#x751F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x80AF;&#x5B9A;&#x6CA1;&#x60F3;&#x8FC7;&#x81EA;&#x5DF1;&#x4F1A;&#x505A;&#x51FA;&#x4EC0;&#x4E48;&#x5927;&#x4E8B;&#x4E1A;&#x4E00;&#x6837;&#xFF0C;&#x5F53;&#x521D;&#x7684;&#x5C0F;&#x9547;&#x8B66;&#x5BDF;&#x9EA6;&#x514B;&#x65AF;&#x2022;&#x6D1B;&#x514B;&#x5766;&#x65AF;&#x57FA;&#x4E5F;&#x4E0D;&#x66FE;&#x7ACB;&#x4E0B;&#x8FC7;&#x8981;&#x5F53;&#x6551;&#x4E16;&#x4E3B;&#x7684;&#x5FD7;&#x5411;&#x3002;<br>&#x4E0D;&#x8FC7;&#x72EC;&#x884C;&#x8005;&#x81F3;&#x5C11;&#x8FD8;&#x6709;&#x4ED6;&#x7239;&#x53EF;&#x4EE5;&#x8FFD;&#x968F;&#xFF0C;&#x9EA6;&#x514B;&#x65AF;&#x5C31;&#x53EA;&#x80FD;&#x72EC;&#x81EA;&#x5F77;&#x5FA8;&#x3002;&#x56DE;&#x8FC7;&#x5934;&#x770B;&#x4E03;&#x4E5D;&#x5E74;MM1&#x7684;&#x7ED3;&#x5C3E;&#xFF1A;&#x4E3A;&#x59BB;&#x5C0F;&#x590D;&#x4EC7;&#x4E4B;&#x540E;&#xFF0C;&#x9EA6;&#x514B;&#x65AF;&#x5E76;&#x672A;&#x91CD;&#x64CD;&#x8B66;&#x5BDF;&#x65E7;&#x4E1A;&#xFF0C;&#x53CD;&#x800C;&#x9A7E;&#x7740;V8&#x79BB;&#x5F00;&#x6587;&#x660E;&#x5C1A;&#x5B58;&#x7684;&#x5C0F;&#x9547;&#xFF0C;&#x4E00;&#x5934;&#x624E;&#x8FDB;&#x4E86;&#x65E0;&#x57A0;&#x7684;&#x5E9F;&#x571F;&#x3002;&#x663E;&#x7136;&#xFF0C;&#x4ED6;&#x56E0;&#x4E3A;&#x631A;&#x7231;&#x7684;&#x6A2A;&#x6B7B;&#x800C;&#x627F;&#x62C5;&#x4E86;&#x8FC7;&#x91CD;&#x7684;&#x5FC3;&#x7406;&#x538B;&#x529B;&#xFF0C;&#x518D;&#x56DE;&#x5230;&#x5DF2;&#x7ECF;&#x7A7A;&#x8361;&#x65E0;&#x4EBA;&#x7684;&#x5C45;&#x6240;&#xFF0C;&#x53EA;&#x4F1A;&#x628A;&#x4ED6;&#x903C;&#x75AF;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x5E72;&#x8106;&#x9009;&#x62E9;&#x4E86;&#x9003;&#x907F;&#x3002;&#x503C;&#x5F97;&#x6CE8;&#x610F;&#x7684;&#x662F;&#xFF0C;&#x4E3A;&#x4E86;&#x5F7B;&#x5E95;&#x65A9;&#x65AD;&#x8FC7;&#x53BB;&#x7684;&#x8BB0;&#x5FC6;&#xFF0C;&#x81F3;&#x6B64;&#x5F00;&#x59CB;&#xFF0C;&#x9EA6;&#x514B;&#x65AF;&#x518D;&#x4E5F;&#x6CA1;&#x8DDF;&#x4EBA;&#x63D0;&#x8D77;&#x8FC7;&#x81EA;&#x5DF1;&#x7684;&#x540D;&#x5B57;&#x2014;&#x2014;&#x76F4;&#x5230;MM4&#x72C2;&#x66B4;&#x4E4B;&#x8DEF;&#x3002;<br>&#x8FD9;&#x4E00;&#x9003;&#x5C31;&#x662F;&#x51E0;&#x5341;&#x8F7D;&#xFF0C;&#x800C;&#x4E14;&#x4ED6;&#x4E0D;&#x53EA;&#x81EA;&#x4E2A;&#x513F;&#x9003;&#xFF0C;&#x8FD8;&#x9F13;&#x52B1;&#x5176;&#x4ED6;&#x4EBA;&#x505A;&#x51FA;&#x540C;&#x6837;&#x7684;&#x9009;&#x62E9;&#x3002;MM 2&#x91CC;&#xFF0C;&#x56E0;&#x4E3A;&#x6C7D;&#x8F66;&#x71C3;&#x6599;&#x8017;&#x7AED;&#xFF0C;&#x9EA6;&#x514B;&#x65AF;&#x88AB;&#x8FEB;&#x5377;&#x5165;&#x4E86;&#x77F3;&#x6CB9;&#x94BB;&#x4E95;&#x5B9A;&#x5C45;&#x70B9;&#x5BF9;&#x6297;&#x532A;&#x5F92;&#x7684;&#x4FDD;&#x536B;&#x6218;&#x3002;&#x4ED6;&#x7ED9;&#x5B9A;&#x5C45;&#x70B9;&#x4F4F;&#x6C11;&#x7684;&#x5EFA;&#x8BAE;&#x975E;&#x5E38;&#x7B80;&#x5355;&#xFF1A;&#x5E26;&#x4E0A;&#x8DB3;&#x591F;&#x7684;&#x71C3;&#x6599;&#xFF0C;&#x70B8;&#x4E86;&#x94BB;&#x4E95;&#x5E73;&#x53F0;&#xFF0C;&#x7136;&#x540E;&#x80FD;&#x9003;&#x591A;&#x8FDC;&#x9003;&#x591A;&#x8FDC;&#x3002;&#x968F;&#x7740;&#x532A;&#x5F92;&#x6700;&#x7EC8;&#x88AB;&#x51FB;&#x6E83;&#xFF0C;&#x96BE;&#x6C11;&#x4EEC;&#x53BB;&#x4E86;&#x51E0;&#x767E;&#x91CC;&#x5916;&#x91CD;&#x5EFA;&#x5BB6;&#x56ED;&#xFF0C;&#x4F46;&#x9EA6;&#x514B;&#x65AF;&#x5374;&#x9009;&#x62E9;&#x4E86;&#x518D;&#x6B21;&#x79BB;&#x5F00;&#x3002;<br>&#x5BFC;&#x6F14;&#x6CA1;&#x6709;&#x89E3;&#x91CA;&#x9EA6;&#x514B;&#x65AF;&#x4E3A;&#x4EC0;&#x4E48;&#x5B81;&#x613F;&#x5F62;&#x5355;&#x5F71;&#x53EA;&#xFF0C;&#x4E5F;&#x8BB8;&#x4ED6;&#x5B64;&#x50FB;&#x4E45;&#x4E86;&#xFF0C;&#x4E0D;&#x77E5;&#x8BE5;&#x600E;&#x4E48;&#x4E0E;&#x4EBA;&#x76F8;&#x5904;&#xFF0C;&#x4F46;&#x66F4;&#x5927;&#x7684;&#x53EF;&#x80FD;&#x662F;&#xFF0C;&#x53EA;&#x6709;&#x65E0;&#x5C3D;&#x7684;&#x6D41;&#x6D6A;&#x548C;&#x4E0E;&#x6B7B;&#x795E;&#x4E0D;&#x505C;&#x5730;&#x64E6;&#x80A9;&#x800C;&#x8FC7;&#xFF0C;&#x624D;&#x80FD;&#x8BA9;&#x9EA6;&#x514B;&#x65AF;&#x627E;&#x5230;&#x70B9;&#x6D3B;&#x7740;&#x7684;&#x611F;&#x89C9;&#x3002;&#x4E0D;&#x5C11;&#x6781;&#x9650;&#x8FD0;&#x52A8;&#x5458;&#x6216;&#x8005;&#x767B;&#x5C71;&#x5BB6;&#x4EEC;&#x4E0D;&#x505C;&#x5730;&#x6311;&#x6218;&#x6781;&#x9650;&#xFF0C;&#x4E5F;&#x662F;&#x5DEE;&#x4E0D;&#x591A;&#x7684;&#x9053;&#x7406;&#x3002;<br>&#x603B;&#x4E4B;&#xFF0C;&#x9EA6;&#x514B;&#x65AF;&#x5728;&#x6D41;&#x6D6A;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x540E;&#x53C8;&#x5012;&#x4E86;&#x9709;&#x3002;&#x7CFB;&#x5217;&#x7B2C;&#x4E09;&#x90E8;&#x91CC;&#xFF0C;&#x4E3A;&#x4E86;&#x8D4E;&#x56DE;&#x88AB;&#x62A2;&#x8D70;&#x7684;&#x8F66;&#x8F86;&#x548C;&#x7269;&#x8D44;&#xFF0C;&#x4ED6;&#x4E0D;&#x5F97;&#x4E0D;&#x4E3A;&#x5DF4;&#x987F;&#x9547;&#x7684;&#x7EDF;&#x6CBB;&#x8005;&#x6548;&#x529B;&#xFF0C;&#x968F;&#x540E;&#x53C8;&#x56E0;&#x4E3A;&#x8A00;&#x884C;&#x4E0D;&#x614E;&#x906D;&#x5230;&#x653E;&#x9010;&#x3002;&#x6240;&#x5E78;&#xFF0C;&#x4ED6;&#x9047;&#x5230;&#x4E86;&#x4E00;&#x7FA4;&#x56DE;&#x9000;&#x5230;&#x6C0F;&#x65CF;&#x751F;&#x6D3B;&#x7684;&#x4EBA;&#x7C7B;&#xFF0C;&#x8FD8;&#x88AB;&#x5F53;&#x4F5C;&#x6551;&#x4E16;&#x4E3B;&#x3002;&#x5F71;&#x7247;&#x6700;&#x540E;&#xFF0C;&#x53C8;&#x662F;&#x901A;&#x8FC7;&#x4E00;&#x573A;&#x9003;&#x4EA1;&#xFF0C;&#x9EA6;&#x514B;&#x65AF;&#x6551;&#x4E0B;&#x4E86;&#x90A3;&#x4E9B;&#x61F5;&#x61F5;&#x61C2;&#x61C2;&#x7684;&#x90E8;&#x843D;&#x6C11;&#x3002;<br>&#x4F60;&#x770B;&#xFF0C;&#x8BF4;&#x4E86;&#x8FD9;&#x4E48;&#x591A;&#xFF0C;&#x6211;&#x7684;&#x610F;&#x601D;&#x5C31;&#x662F;&#xFF1A;&#x867D;&#x7136;&#x9EA6;&#x514B;&#x65AF;&#x5E72;&#x4E86;&#x90A3;&#x4E48;&#x591A;&#x8F70;&#x8F70;&#x70C8;&#x70C8;&#x7684;&#x4E8B;&#xFF0C;&#x78BE;&#x70C2;&#x649E;&#x5E9F;&#x4E86;&#x81F3;&#x5C11;&#x51E0;&#x5341;&#x8F86;&#x8F66;&#xFF0C;&#x53EF;&#x4ED6;&#x7684;&#x6D88;&#x6781;&#x6001;&#x5EA6;&#x59CB;&#x7EC8;&#x672A;&#x66FE;&#x6539;&#x53D8;&#x3002;MM4&#x72C2;&#x66B4;&#x4E4B;&#x8DEF;&#x7684;&#x5927;&#x534A;&#x6BB5;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x4ED6;&#x8FD8;&#x662F;&#x5728;&#x4E0D;&#x505C;&#x5730;&#x9003;&#x3001;&#x9003;&#x3001;&#x9003;&#x3002;&#x7136;&#x800C;&#x8FD9;&#x4E00;&#x56DE;&#xFF0C;&#x4ED6;&#x80CC;&#x540E;&#x7684;&#x8FFD;&#x5175;&#x7A7A;&#x524D;&#x5F3A;&#x5927;&#xFF0C;&#x5267;&#x60C5;&#x4E5F;&#x968F;&#x7740;&#x8F66;&#x8F86;&#x88AB;&#x8FFD;&#x527F;&#x2014;&#x2014;&#x91D1;&#x53D1;&#x59B9;&#x5B50;&#x6B7B;&#x4EA1;&#x2014;&#x2014;&#x52C9;&#x5F3A;&#x8131;&#x79BB;&#x6CE5;&#x6F6D;&#x2014;&#x2014;&#x53D1;&#x73B0;&#x7EFF;&#x5730;Greenland&#x4E0D;&#x590D;&#x5B58;&#x5728;&#x800C;&#x9010;&#x6B65;&#x8D70;&#x5411;&#x538B;&#x6291;&#x3002;<br>&#x4F46;&#x5C31;&#x5728;&#x4ED6;&#x7684;&#x540C;&#x4F34;&#x4EEC;&#x6253;&#x7B97;&#x7EE7;&#x7EED;&#x9003;&#x4EA1;&#x3001;&#x5728;&#x71C3;&#x6CB9;&#x8017;&#x5C3D;&#x524D;&#x4E0D;&#x65AD;&#x5BFB;&#x627E;&#x65B0;&#x7684;&#x7EFF;&#x6D32;&#x65F6;&#xFF0C;&#x9EA6;&#x514B;&#x65AF;&#x5934;&#x4E00;&#x6B21;&#x505A;&#x51FA;&#x4E86;&#x548C;&#x4EE5;&#x5F80;&#x51E0;&#x90E8;&#x7535;&#x5F71;&#x622A;&#x7136;&#x4E0D;&#x540C;&#x7684;&#x51B3;&#x5B9A;&#xFF1A;&#x4E0D;&#x518D;&#x9003;&#x8DD1;&#xFF0C;&#x800C;&#x662F;&#x8FD4;&#x56DE;&#x53BB;&#x5E72;&#x4E0D;&#x6B7B;&#x8001;&#x4E54;&#x4ED6;&#x5A18;&#x3002;&#x5982;&#x679C;&#x4F60;&#x6CA1;&#x6709;&#x770B;&#x8FC7;&#x4E4B;&#x524D;&#x51E0;&#x90E8;&#x4F5C;&#x54C1;&#xFF0C;&#x6050;&#x6015;&#x96BE;&#x4EE5;&#x7406;&#x89E3;&#x5BF9;&#x9EA6;&#x514B;&#x65AF;&#x800C;&#x8A00;&#xFF0C;&#x8FD9;&#x662F;&#x591A;&#x4E48;&#x96BE;&#x4EE5;&#x7F6E;&#x4FE1;&#x7684;&#x6539;&#x53D8;&#x3002;<br>&#x65E2;&#x7136;&#x5E9F;&#x571F;&#x8FD8;&#x662F;&#x66FE;&#x7ECF;&#x7684;&#x5E9F;&#x571F;&#xFF0C;&#x9003;&#x4EA1;&#x4E5F;&#x6210;&#x4E86;&#x5BB6;&#x5E38;&#x4FBF;&#x996D;&#xFF0C;&#x90A3;&#x4E48;&#x4FC3;&#x6210;&#x9EA6;&#x514B;&#x65AF;&#x6539;&#x53D8;&#x5FC3;&#x6001;&#x7684;&#xFF0C;&#x663E;&#x7136;&#x53EA;&#x80FD;&#x662F;&#x4ED6;&#x7684;&#x540C;&#x4F34;&#x3002;&#x9EA6;&#x514B;&#x65AF;&#x8FD9;&#x6B21;&#x7684;&#x540C;&#x4F34;&#x6765;&#x6E90;&#x9A73;&#x6742;&#xFF0C;&#x5D07;&#x62DC;&#x4E0D;&#x6B7B;&#x8001;&#x4E54;&#x7684;Nux&#xFF0C;&#x9003;&#x96BE;&#x7684;&#x5C11;&#x5987;&#xFF0C;Greenland&#x6B8B;&#x5B58;&#x7684;&#x51E0;&#x4F4D;&#x6210;&#x5458;&#xFF0C;&#x8FD8;&#x6709;&#x4E0D;&#x6B7B;&#x8001;&#x4E54;&#x7684;&#x539F;&#x4E8C;&#x628A;&#x624B;Furiosa&#x3002;&#x663E;&#x7136;&#x8FD9;&#x6CE2;&#x4EBA;&#x4E2D;Furiosa&#x5BF9;&#x9EA6;&#x514B;&#x65AF;&#x7684;&#x5F71;&#x54CD;&#x6700;&#x6DF1;&#x3002;&#x6587;&#x660E;&#x8870;&#x9000;&#x7684;&#x4E16;&#x754C;&#x91CC;&#xFF0C;&#x9EA6;&#x514B;&#x65AF;&#x81EA;&#x79C1;&#x5374;&#x4ECE;&#x4E0D;&#x4F5C;&#x6076;&#x7684;&#x4EBA;&#x683C;&#x5DF2;&#x7B97;&#x96BE;&#x80FD;&#x53EF;&#x8D35;&#xFF0C;&#x800C;Furiosa&#x6BD4;&#x9EA6;&#x514B;&#x65AF;&#x66F4;&#x4E3A;&#x9AD8;&#x8D35;&#xFF0C;&#x5BF9;&#x5979;&#x6765;&#x8BF4;&#xFF0C;&#x4EF7;&#x503C;&#x89C2;&#x7684;&#x5224;&#x65AD;&#x8FDC;&#x9AD8;&#x4E8E;&#x73B0;&#x5B9E;&#x5229;&#x76CA;&#x3002;&#x8981;&#x6211;&#x8BF4;&#xFF0C;&#x8FD9;&#x90E8;&#x7535;&#x5F71;&#x771F;&#x8BE5;&#x6539;&#x53EB;MAD FURIOSA&#x3002;&#x54EA;&#x6709;&#x75AF;&#x903C;&#x4F1A;&#x4E3A;&#x4E86;&#x6551;&#x52A9;&#x51E0;&#x4E2A;&#x5E76;&#x4E0D;&#x76F8;&#x719F;&#x7684;&#x5973;&#x4EBA;&#xFF0C;&#x5C31;&#x653E;&#x5F03;&#x4E00;&#x4EBA;&#x4E4B;&#x4E0B;&#xFF0C;&#x4E07;&#x4EBA;&#x4E4B;&#x4E0A;&#x7684;&#x5730;&#x4F4D;&#xFF0C;&#x8FD8;&#x8D4C;&#x4E0A;&#x6027;&#x547D;&#x53BB;&#x8FDB;&#x884C;&#x4E5D;&#x6B7B;&#x4E00;&#x751F;&#x7684;&#x5192;&#x9669;&#x554A;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x4EBA;&#x683C;&#x4E0A;&#x7684;&#x5149;&#x8F89;&#x4E0D;&#x8DB3;&#x4EE5;&#x8BA9;&#x9EA6;&#x514B;&#x65AF;&#x51B3;&#x5B9A;&#x6740;&#x4E2A;&#x56DE;&#x9A6C;&#x67AA;&#xFF0C;&#x4ED6;&#x4E4B;&#x6240;&#x4EE5;&#x6562;&#x640F;&#x4E0A;&#x4E00;&#x640F;&#xFF0C;&#x53E6;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x539F;&#x56E0;&#x663E;&#x7136;&#x5728;&#x4E8E;Furiosa&#x6709;&#x7740;&#x80FD;&#x4E0E;&#x4ED6;&#x76F8;&#x5AB2;&#x7F8E;&#x7684;&#x6218;&#x6597;&#x529B;&#x548C;&#x51B3;&#x5FC3;.<br>&#x76F8;&#x4FE1;&#x8BBA;&#x8089;&#x640F;&#x8FD8;&#x662F;&#x9EA6;&#x514B;&#x65AF;&#x66F4;&#x80DC;&#x4E00;&#x7B79;&#x2014;&#x2014;&#x6BD5;&#x7ADF;&#x4ED6;&#x6D3B;&#x7740;&#x8D70;&#x51FA;&#x4E86;&#x89D2;&#x6597;&#x573A;Thunderdome&#xFF0C;&#x4E0D;&#x8FC7;&#x5728;&#x67AA;&#x68B0;&#x4E13;&#x7CBE;&#x65B9;&#x9762;Furiosa&#x80AF;&#x5B9A;&#x6BD4;&#x9EA6;&#x514B;&#x65AF;&#x52A0;&#x70B9;&#x66F4;&#x591A;&#x3002;&#x5BF9;&#x4ED8;&#x5B50;&#x5F39;&#x519C;&#x573A;&#x573A;&#x4E3B;&#x7684;&#x90A3;&#x573A;&#x620F;&#x91CC;&#xFF0C;&#x9EA6;&#x514B;&#x65AF;&#x4E24;&#x53D1;&#x843D;&#x7A7A;&#xFF0C;&#x63A5;&#x8FC7;&#x6B65;&#x67AA;&#x7684;Furiosa&#x4EE5;&#x9EA6;&#x514B;&#x65AF;&#x80A9;&#x8180;&#x4E3A;&#x652F;&#x67B6;&#xFF0C;&#x9001;&#x51FA;&#x6700;&#x540E;&#x4E00;&#x9897;&#x5B50;&#x5F39;&#xFF0C;&#x76F4;&#x51FB;&#x4E86;&#x5C65;&#x5E26;&#x6539;&#x88C5;&#x8F66;&#x7684;&#x8F66;&#x706F;&#x3002;&#x8FD9;&#x79CD;&#x9547;&#x5B9A;&#x4E0E;&#x6C89;&#x7A33;&#xFF0C;&#x5927;&#x6982;&#x8BA9;&#x9EA6;&#x514B;&#x65AF;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x7EC8;&#x4E8E;&#x627E;&#x5230;&#x4E86;&#x503C;&#x5F97;&#x4FE1;&#x8D56;&#x548C;&#x5C0A;&#x656C;&#x7684;&#x961F;&#x53CB;&#xFF0C;&#x6709;&#x4E86;&#x53CD;&#x6208;&#x4E00;&#x51FB;&#x7684;&#x5E95;&#x6C14;&#x3002;<br>&#x5F53;&#x7136;&#xFF0C;&#x6700;&#x80FD;&#x8868;&#x73B0;&#x9EA6;&#x514B;&#x65AF;&#x5BF9;Furiosa&#x60FA;&#x60FA;&#x76F8;&#x60DC;&#x4E4B;&#x60C5;&#x7684;&#xFF0C;&#x8FD8;&#x662F;&#x90A3;&#x53E5;&#x201C;Max, My name is Max&#x3002;&#x201D;&#x4E4D;&#x770B;&#x4E4B;&#x4E0B;&#xFF0C;&#x8FD9;&#x53EA;&#x662F;&#x518D;&#x7B80;&#x5355;&#x4E0D;&#x8FC7;&#x7684;&#x81EA;&#x6211;&#x4ECB;&#x7ECD;&#x3002;&#x7136;&#x800C;&#x6211;&#x4E0A;&#x9762;&#x4E0A;&#x8BF4;&#x8FC7;&#xFF0C;&#x81EA;&#x6253;&#x59BB;&#x5C0F;&#x8EAB;&#x4EA1;&#x540E;&#xFF0C;&#x65E0;&#x8BBA;&#x9EA6;&#x514B;&#x65AF;&#x7684;&#x654C;&#x4EBA;&#x8FD8;&#x662F;&#x88AB;&#x4ED6;&#x6551;&#x52A9;&#x7684;&#x4EBA;&#xFF0C;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;&#x4F4D;&#x201C;Road Worrior&#x201D;&#x7A76;&#x7ADF;&#x4EC0;&#x4E48;&#x6765;&#x5934;&#x3002;&#x51E0;&#x5341;&#x5E74;&#x5149;&#x9634;&#x548C;&#x6574;&#x6574;&#x4E09;&#x90E8;&#x7535;&#x5F71;&#x91CC;&#xFF0C;&#x6709;&#xFF0C;&#x4E14;&#x53EA;&#x6709;Furiosa&#xFF0C;&#x8BA9;&#x9EA6;&#x514B;&#x65AF;&#x514B;&#x670D;&#x5FC3;&#x9B54;&#xFF0C;&#x4E3B;&#x52A8;&#x8BF4;&#x51FA;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x540D;&#x5B57;&#x3002;&#x8FD9;&#x53E5;&#x53F0;&#x8BCD;&#x4E4B;&#x540E;&#xFF0C;&#x5F71;&#x7247;&#x5927;&#x534A;&#x6BB5;&#x65F6;&#x95F4;&#x91CC;&#x4E0D;&#x65F6;&#x8DF3;&#x51FA;&#x6765;&#x60CA;&#x5413;&#x9EA6;&#x514B;&#x65AF;&#x7684;&#x5E7B;&#x89C9;&#x7EC8;&#x4E8E;&#x6D88;&#x6563;&#xFF0C;&#x4E5F;&#x4ECE;&#x53E6;&#x4E00;&#x4E2A;&#x4FA7;&#x9762;&#x8BC1;&#x660E;&#x4E86;&#x9EA6;&#x514B;&#x65AF;&#x5FC3;&#x6001;&#x7684;&#x8F6C;&#x53D8;&#x3002;<br>&#x5F71;&#x7247;&#x672B;&#x5C3E;&#xFF0C;&#x968F;&#x7740;&#x4E0D;&#x6B7B;&#x8001;&#x4E54;&#x6700;&#x7EC8;&#x8EAB;&#x4EA1;&#xFF0C;Furiosa&#x6210;&#x4E86;&#x5C71;&#x8C37;&#x7684;&#x5B9E;&#x9645;&#x9886;&#x5BFC;&#x8005;&#xFF0C;&#x5979;&#x6240;&#x505A;&#x7684;&#x7B2C;&#x4E00;&#x4EF6;&#x4E8B;&#x5C31;&#x662F;&#x5F00;&#x95F8;&#x653E;&#x6C34;&#xFF0C;&#x8BA9;&#x5E73;&#x6C11;&#x4E5F;&#x5F97;&#x4EE5;&#x5206;&#x4EAB;&#x3002;&#x4F46;&#x5728;&#x8FD9;&#x573A;&#x8D77;&#x4E49;&#x4E2D;&#x81F3;&#x5173;&#x91CD;&#x8981;&#x7684;&#x9EA6;&#x514B;&#x65AF;&#xFF0C;&#x5374;&#x53EA;&#x662F;&#x671D;Furiosa&#x5FAE;&#x5FAE;&#x7684;&#x70B9;&#x70B9;&#x5934;&#xFF0C;&#x968F;&#x5373;&#x62C2;&#x8863;&#x800C;&#x53BB;&#xFF0C;&#x6DF1;&#x85CF;&#x529F;&#x4E0E;&#x540D;&#x3002;<br>&#x9274;&#x4E8E;&#x5DF2;&#x7ECF;&#x8F6C;&#x53D8;&#x4E86;&#x5FC3;&#x6001;&#xFF0C;&#x53C8;&#x9047;&#x5230;&#x4E86;&#x503C;&#x5F97;&#x4FE1;&#x8D56;&#x7684;&#x4EBA;&#xFF0C;&#x628A;&#x9EA6;&#x514B;&#x65AF;&#x7684;&#x8FD9;&#x6B21;&#x79BB;&#x5F00;&#x7EE7;&#x7EED;&#x89E3;&#x8BFB;&#x4E3A;&#x9003;&#x907F;&#x663E;&#x7136;&#x4E0D;&#x59A5;&#x3002;&#x5176;&#x5B9E;&#x5927;&#x536B;&#x2022;&#x5E03;&#x6797;&#x7684;&#x90A3;&#x672C;&#x300A;&#x672B;&#x65E5;&#x90AE;&#x5DEE;&#x300B;&#x5012;&#x662F;&#x4E3A;&#x53EF;&#x4EE5;&#x4F5C;&#x4E3A;&#x53C2;&#x8003;&#x3002;&#x300A;&#x90AE;&#x5DEE;&#x300B;&#x4E3B;&#x89D2;&#x6208;&#x767B;&#x4E00;&#x5F00;&#x59CB;&#x88AB;&#x532A;&#x5F92;&#x8FFD;&#x6740;&#xFF0C;&#x7ED3;&#x679C;&#x8BEF;&#x6253;&#x8BEF;&#x649E;&#x95F4;&#x6210;&#x4E86;&#x8054;&#x5408;&#x6751;&#x5E84;&#x4E0E;&#x5B9A;&#x5C45;&#x70B9;&#xFF0C;&#x5BF9;&#x6297;&#x532A;&#x5F92;&#x548C;&#x53D8;&#x79CD;&#x4EBA;&#x5927;&#x519B;&#x7684;&#x5173;&#x952E;&#x4EBA;&#x7269;&#x3002;&#x5371;&#x673A;&#x5316;&#x89E3;&#x4E4B;&#x540E;&#xFF0C;&#x4ED6;&#x672C;&#x53EF;&#x4EE5;&#x8FC7;&#x4E0A;&#x5B89;&#x5B81;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x7136;&#x800C;&#x4ED6;&#x5374;&#x518D;&#x5EA6;&#x8FDC;&#x884C;&#xFF0C;&#x51B3;&#x5B9A;&#x628A;&#x6587;&#x660E;&#x7684;&#x79CD;&#x5B50;&#x6492;&#x64AD;&#x5230;&#x66F4;&#x591A;&#x7684;&#x5730;&#x65B9;&#x3002;<br>&#x548C;&#x6208;&#x767B;&#x4E00;&#x6837;&#xFF0C;&#x9EA6;&#x514B;&#x65AF;&#x6700;&#x540E;&#x7684;&#x79BB;&#x5F00;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x5916;&#x8FB9;&#x8FD8;&#x6709;&#x66F4;&#x5E7F;&#x88A4;&#x7684;&#x5E9F;&#x571F;&#x5728;&#x7B49;&#x5F85;&#x7740;&#x6539;&#x53D8;&#x3002;&#x6BD5;&#x7ADF;&#xFF0C;Greenland&#x7684;&#x5B58;&#x5728;&#x4E0E;&#x5426;&#x5176;&#x5B9E;&#x65E0;&#x5173;&#x7D27;&#x8981;&#xFF0C;&#x771F;&#x6B63;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x662F;&#x8C01;&#x6765;&#x6539;&#x53D8;Wasteland&#x3002;</p>
<p>&#x53E6;&#xFF1A;&#x8F90;&#x5C04;3&#x65B0;&#x7EF4;&#x52A0;&#x65AF;&#x7684;&#x5267;&#x672C;&#x5F88;&#x660E;&#x663E;&#x53D7;&#x5230;&#x4E86;The postman&#xFF08;&#x672B;&#x65E5;&#x90AE;&#x5DEE;&#xFF09;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x4E0D;&#x4F46;&#x6709;&#x7740;&#x4E0E;&#x4E66;&#x4E2D;&#x532A;&#x5E2E;&#x7EC4;&#x7EC7;&#x7C7B;&#x4F3C;&#x7684;&#x51EF;&#x6492;&#x519B;&#x56E2;&#xFF0C;&#x8FDE;&#x4E3B;&#x89D2;&#x7684;&#x540D;&#x53F7;&#x201C;&#x90AE;&#x5DEE;&#x201D;&#x4E5F;&#x548C;&#x5C0F;&#x8BF4;&#x4E00;&#x6837;&#x3002;</p>

      
    </div>

    <div>
      
        

      
    </div>

    <div>
      
        

      
    </div>

    <footer class="post-footer">
      
        <div class="post-tags">
          
            <a href="/tags/影评/" rel="tag">#影评</a>
          
        </div>
      

      
        <div class="post-nav">
          <div class="post-nav-next post-nav-item">
            
              <a href="/post/Gitment安装配置/" rel="next" title="Gitment安装配置">
                <i class="fa fa-chevron-left"></i> Gitment安装配置
              </a>
            
          </div>

          <div class="post-nav-prev post-nav-item">
            
              <a href="/post/第一次送上救护车/" rel="prev" title="第一次送上救护车">
                第一次送上救护车 <i class="fa fa-chevron-right"></i>
              </a>
            
          </div>
        </div>
      

      
      
    </footer>
  </article>



    <div class="post-spread">
      
    </div>
  </div>


          </div>
          


          
  <div class="comments" id="comments">
    
    <div onclick="showGitment()" id="gitment_title" class="gitment_title">显示 Gitment 评论</div>
    <div id="container" style="display:none"></div>
    <link rel="stylesheet" href="https://imsun.github.io/gitment/style/default.css">
    <script src="https://imsun.github.io/gitment/dist/gitment.browser.js"></script>
    <script>
    const myTheme = {
      render(state, instance) {
        const container = document.createElement('div');
        container.lang = "en-US";
        container.className = 'gitment-container gitment-root-container';
        container.appendChild(instance.renderHeader(state, instance));
        container.appendChild(instance.renderEditor(state, instance));
        container.appendChild(instance.renderComments(state, instance));
        container.appendChild(instance.renderFooter(state, instance));
        return container;
      }
    }
    function showGitment() {
      $("#gitment_title").attr("style", "display:none");
      $("#container").attr("style", "").addClass("gitment_container");
      var gitment = new Gitment({
        id: window.location.pathname,
        theme: myTheme,
        owner: 'dj9399',
        repo: 'dj9399.github.io',
        oauth: {
          client_id: '435966ed474af355f90b',
          client_secret: '823f6a38ab597207732b6900bd08ef9463165d70'
        }
      });
      gitment.render('container');
    }
    </script>
	
		
  </div>



        </div>
        
          
  
  <div class="sidebar-toggle">
    <div class="sidebar-toggle-line-wrap">
      <span class="sidebar-toggle-line sidebar-toggle-line-first"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-middle"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-last"></span>
    </div>
  </div>

  <aside id="sidebar" class="sidebar">
    <div class="sidebar-inner">

      

      
        <ul class="sidebar-nav motion-element">
          <li class="sidebar-nav-toc sidebar-nav-active" data-target="post-toc-wrap" >
            文章目录
          </li>
          <li class="sidebar-nav-overview" data-target="site-overview">
            站点概览
          </li>
        </ul>
      

      <section class="site-overview sidebar-panel ">
        <div class="site-author motion-element" itemprop="author" itemscope itemtype="http://schema.org/Person">
          <img class="site-author-image" itemprop="image"
               src="/images/sidebar_head.jpg"
               alt="dj9399" />
          <p class="site-author-name" itemprop="name">dj9399</p>
          <p class="site-description motion-element" itemprop="description">sens是一个基于Github和Hexo的静态Blog，希望用简单而清晰的写作方式Markdown分享自己的心得体会。</p>
        </div>
        <nav class="site-state motion-element">
          <div class="site-state-item site-state-posts">
            <a href="/archives">
              <span class="site-state-item-count">74</span>
              <span class="site-state-item-name">日志</span>
            </a>
          </div>

          

          
            <div class="site-state-item site-state-tags">
              <a href="/tags">
                <span class="site-state-item-count">38</span>
                <span class="site-state-item-name">标签</span>
              </a>
            </div>
          

        </nav>

        
          <div class="feed-link motion-element">
            <a href="/atom.xml" rel="alternate">
              <i class="fa fa-rss"></i>
              RSS
            </a>
          </div>
        

        <div class="links-of-author motion-element">
          
        </div>

        
        

        
        

      </section>

      
        <section class="post-toc-wrap motion-element sidebar-panel sidebar-panel-active">
          <div class="post-toc">
            
              
            
            
              <p class="post-toc-empty">此文章未包含目录</p>
            
          </div>
        </section>
      

    </div>
  </aside>


        
      </div>
    </main>

    <footer id="footer" class="footer">
      <div class="footer-inner">
        <div class="copyright" >
  
  &copy; 
  <span itemprop="copyrightYear">2018</span>
  <span class="with-love">
    <i class="fa fa-heart"></i>
  </span>
  <span class="author" itemprop="copyrightHolder">dj9399</span>
</div>

<div class="powered-by">
  由 <a class="theme-link" href="http://hexo.io">Hexo</a> 强力驱动
</div>

<div class="theme-info">
  主题 -
  <a class="theme-link" href="https://github.com/iissnan/hexo-theme-next">
    NexT.Muse
  </a>
</div>
<script async src="//dn-lbstatics.qbox.me/busuanzi/2.3/busuanzi.pure.mini.js">
</script>
<!-- 不蒜统计 -->
<br>

<span style="display: inline;" id="busuanzi_container_site_uv">本站总访客数 <span id="busuanzi_value_site_uv" font="微软雅黑" ></span> 次</span>
<span style="display: inline;" id="busuanzi_container_page_pv">本文总阅读量 <span id="busuanzi_value_page_pv" font="微软雅黑" ></span> 次</span>


        

        
      </div>
    </footer>

    <div class="back-to-top">
      <i class="fa fa-arrow-up"></i>
    </div>
  </div>

  

<script type="text/javascript">
  if (Object.prototype.toString.call(window.Promise) !== '[object Function]') {
    window.Promise = null;
  }
</script>









  



  
  <script type="text/javascript" src="/lib/jquery/index.js?v=2.1.3"></script>

  
  <script type="text/javascript" src="/lib/fastclick/lib/fastclick.min.js?v=1.0.6"></script>

  
  <script type="text/javascript" src="/lib/jquery_lazyload/jquery.lazyload.js?v=1.9.7"></script>

  
  <script type="text/javascript" src="/lib/velocity/velocity.min.js?v=1.2.1"></script>

  
  <script type="text/javascript" src="/lib/velocity/velocity.ui.min.js?v=1.2.1"></script>

  
  <script type="text/javascript" src="/lib/fancybox/source/jquery.fancybox.pack.js?v=2.1.5"></script>


  


  <script type="text/javascript" src="/js/src/utils.js?v=5.0.1"></script>

  <script type="text/javascript" src="/js/src/motion.js?v=5.0.1"></script>



  
  

  
  <script type="text/javascript" src="/js/src/scrollspy.js?v=5.0.1"></script>
<script type="text/javascript" src="/js/src/post-details.js?v=5.0.1"></script>



  


  <script type="text/javascript" src="/js/src/bootstrap.js?v=5.0.1"></script>



  



  




  
  
  <script type="text/javascript">
    // Popup Window;
    var isfetched = false;
    // Search DB path;
    var search_path = "search.xml";
    if (search_path.length == 0) {
       search_path = "search.xml";
    }
    var path = "/" + search_path;
    // monitor main search box;

    function proceedsearch() {
      $("body").append('<div class="popoverlay">').css('overflow', 'hidden');
      $('.popup').toggle();

    }
    // search function;
    var searchFunc = function(path, search_id, content_id) {
    'use strict';
    $.ajax({
        url: path,
        dataType: "xml",
        async: true,
        success: function( xmlResponse ) {
            // get the contents from search data
            isfetched = true;
            $('.popup').detach().appendTo('.header-inner');
            var datas = $( "entry", xmlResponse ).map(function() {
                return {
                    title: $( "title", this ).text(),
                    content: $("content",this).text(),
                    url: $( "url" , this).text()
                };
            }).get();
            var $input = document.getElementById(search_id);
            var $resultContent = document.getElementById(content_id);
            $input.addEventListener('input', function(){
                var matchcounts = 0;
                var str='<ul class=\"search-result-list\">';
                var keywords = this.value.trim().toLowerCase().split(/[\s\-]+/);
                $resultContent.innerHTML = "";
                if (this.value.trim().length > 1) {
                // perform local searching
                datas.forEach(function(data) {
                    var isMatch = true;
                    var content_index = [];
                    var data_title = data.title.trim().toLowerCase();
                    var data_content = data.content.trim().replace(/<[^>]+>/g,"").toLowerCase();
                    var data_url = data.url;
                    var index_title = -1;
                    var index_content = -1;
                    var first_occur = -1;
                    // only match artiles with not empty titles and contents
                    if(data_title != '' && data_content != '') {
                        keywords.forEach(function(keyword, i) {
                            index_title = data_title.indexOf(keyword);
                            index_content = data_content.indexOf(keyword);
                            if( index_title < 0 && index_content < 0 ){
                                isMatch = false;
                            } else {
                                if (index_content < 0) {
                                    index_content = 0;
                                }
                                if (i == 0) {
                                    first_occur = index_content;
                                }
                            }
                        });
                    }
                    // show search results
                    if (isMatch) {
                        matchcounts += 1;
                        str += "<li><a href='"+ data_url +"' class='search-result-title'>"+ data_title +"</a>";
                        var content = data.content.trim().replace(/<[^>]+>/g,"");
                        if (first_occur >= 0) {
                            // cut out 100 characters
                            var start = first_occur - 20;
                            var end = first_occur + 80;
                            if(start < 0){
                                start = 0;
                            }
                            if(start == 0){
                                end = 50;
                            }
                            if(end > content.length){
                                end = content.length;
                            }
                            var match_content = content.substring(start, end);
                            // highlight all keywords
                            keywords.forEach(function(keyword){
                                var regS = new RegExp(keyword, "gi");
                                match_content = match_content.replace(regS, "<b class=\"search-keyword\">"+keyword+"</b>");
                            });

                            str += "<p class=\"search-result\">" + match_content +"...</p>"
                        }
                        str += "</li>";
                    }
                })};
                str += "</ul>";
                if (matchcounts == 0) { str = '<div id="no-result"><i class="fa fa-frown-o fa-5x" /></div>' }
                if (keywords == "") { str = '<div id="no-result"><i class="fa fa-search fa-5x" /></div>' }
                $resultContent.innerHTML = str;
            });
            proceedsearch();
        }
    });}

    // handle and trigger popup window;
    $('.popup-trigger').click(function(e) {
      e.stopPropagation();
      if (isfetched == false) {
        searchFunc(path, 'local-search-input', 'local-search-result');
      } else {
        proceedsearch();
      };

    });

    $('.popup-btn-close').click(function(e){
      $('.popup').hide();
      $(".popoverlay").remove();
      $('body').css('overflow', '');
    });
    $('.popup').click(function(e){
      e.stopPropagation();
    });
  </script>


  

  

  

</body>
</html>
