<!doctype html>



  


<html class="theme-next muse use-motion">
<head>
  <meta charset="UTF-8"/>
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1"/>



<meta http-equiv="Cache-Control" content="no-transform" />
<meta http-equiv="Cache-Control" content="no-siteapp" />












  
  
  <link href="/lib/fancybox/source/jquery.fancybox.css?v=2.1.5" rel="stylesheet" type="text/css" />




  
  
  
  

  
    
    
  

  

  

  

  

  
    
    
    <link href="//fonts.googleapis.com/css?family=Lato:300,300italic,400,400italic,700,700italic&subset=latin,latin-ext" rel="stylesheet" type="text/css">
  






<link href="/lib/font-awesome/css/font-awesome.min.css?v=4.4.0" rel="stylesheet" type="text/css" />

<link href="/css/main.css?v=5.0.1" rel="stylesheet" type="text/css" />


  <meta name="keywords" content="影评," />





  <link rel="alternate" href="/atom.xml" title="sens" type="application/atom+xml" />




  <link rel="shortcut icon" type="image/x-icon" href="/favicon.ico?v=5.0.1" />






<meta name="description" content="为什么我们不是药神">
<meta property="og:type" content="article">
<meta property="og:title" content="为什么我们不是药神">
<meta property="og:url" content="http://dj9399.github.io/post/为什么我们不是药神/index.html">
<meta property="og:site_name" content="sens">
<meta property="og:description" content="为什么我们不是药神">
<meta property="og:updated_time" content="2019-03-12T03:02:45.651Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="为什么我们不是药神">
<meta name="twitter:description" content="为什么我们不是药神">



<script type="text/javascript" id="hexo.configuration">
  var NexT = window.NexT || {};
  var CONFIG = {
    scheme: 'Muse',
    sidebar: {"position":"left","display":"post"},
    fancybox: true,
    motion: true,
    duoshuo: {
      userId: undefined,
      author: '博主'
    }
  };
</script>




  <link rel="canonical" href="http://dj9399.github.io/post/为什么我们不是药神/"/>

  <title> 为什么我们不是药神 | sens </title>
</head>

<body itemscope itemtype="http://schema.org/WebPage" lang="zh-Hans">

  










  
  
    
  

  <div class="container one-collumn sidebar-position-left page-post-detail ">
    <div class="headband"></div>

    <header id="header" class="header" itemscope itemtype="http://schema.org/WPHeader">
      <div class="header-inner"><div class="site-meta ">
  

  <div class="custom-logo-site-title">
    <a href="/"  class="brand" rel="start">
      <span class="logo-line-before"><i></i></span>
      <span class="site-title">sens</span>
      <span class="logo-line-after"><i></i></span>
    </a>
  </div>
  <p class="site-subtitle">Sound.Earth.Nature.Spirit.</p>
</div>

<div class="site-nav-toggle">
  <button>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
  </button>
</div>

<nav class="site-nav">
  

  
    <ul id="menu" class="menu">
      
        
        <li class="menu-item menu-item-home">
          <a href="/" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-home"></i> <br />
            
            首页
          </a>
        </li>
      
        
        <li class="menu-item menu-item-archives">
          <a href="/archives" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-archive"></i> <br />
            
            归档
          </a>
        </li>
      
        
        <li class="menu-item menu-item-tags">
          <a href="/tags" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-tags"></i> <br />
            
            标签
          </a>
        </li>
      

      
        <li class="menu-item menu-item-search">
          
            <a href="javascript:;" class="popup-trigger">
          
            
              <i class="menu-item-icon fa fa-search fa-fw"></i> <br />
            
            搜索
          </a>
        </li>
      
    </ul>
  

  
    <div class="site-search">
      
  <div class="popup">
 <span class="search-icon fa fa-search"></span>
 <input type="text" id="local-search-input">
 <div id="local-search-result"></div>
 <span class="popup-btn-close">close</span>
</div>


    </div>
  
</nav>

 </div>
    </header>

    <main id="main" class="main">
      <div class="main-inner">
        <div class="content-wrap">
          <div id="content" class="content">
            

  <div id="posts" class="posts-expand">
    

  
  

  
  
  

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">

    
      <header class="post-header">

        
        
          <h1 class="post-title" itemprop="name headline">
            
            
              
                为什么我们不是药神
              
            
          </h1>
        

        <div class="post-meta">
          <span class="post-time">
            <span class="post-meta-item-icon">
              <i class="fa fa-calendar-o"></i>
            </span>
            <span class="post-meta-item-text">发表于</span>
            <time itemprop="dateCreated" datetime="2018-07-24T00:00:00+08:00" content="2018-07-24">
              2018-07-24
            </time>
          </span>

          

          
            
          

          

          
          

          
        </div>
      </header>
    


    <div class="post-body" itemprop="articleBody">

      
      

      
        <p>&#x8F6C;&#x81EA;&#x5899;&#x5916;&#x7684;&#x4E00;&#x7BC7;&#x6587;&#x7AE0; </p>
<p>&#x53F0;&#x6E7E;&#x533B;&#x4FDD;&#x7684;&#x6B63;&#x5F0F;&#x540D;&#x79F0;&#x662F;&#xFF1A;&#x5168;&#x6C11;&#x5065;&#x5EB7;&#x4FDD;&#x9669;&#x3002;&#x53E3;&#x7891;&#x597D;&#x5230;&#x4EC0;&#x4E48;&#x7A0B;&#x5EA6;&#x5462;&#xFF0C;&#x65E9;&#x5728;2005&#x5E74;&#xFF0C;&#x8D1D;&#x5C14;&#x7ECF;&#x6D4E;&#x5B66;&#x5956;&#x5F97;&#x4E3B;&#x514B;&#x9C81;&#x683C;&#x66FC;&#xFF08;Paul Krugman&#xFF09;&#xFF0C;&#x5C31;&#x66FE;&#x7ECF;&#x4E3A;&#x4E4B;&#x6253;call&#xFF0C;&#x6781;&#x529B;&#x4E3B;&#x5F20;&#x7F8E;&#x56FD;&#x79FB;&#x690D;&#x53F0;&#x6E7E;&#x7ECF;&#x9A8C;&#x3002;&#x5927;&#x540D;&#x9F0E;&#x9F0E;&#x7684;&#x300A;&#x7EBD;&#x7EA6;&#x65F6;&#x62A5;&#x300B;&#x53BB;&#x5E74;&#x8FD8;&#x4E13;&#x95E8;&#x63A8;&#x4ECB;&#xFF0C;&#x547C;&#x5401;&#x653F;&#x5BA2;&#x91CD;&#x89C6;&#x3002;&#x6BCF;&#x5E74;&#x90FD;&#x6709;&#x5927;&#x91CF;&#x7684;&#x7F8E;&#x56FD;&#x75C5;&#x4EBA;&#x53BB;&#x53F0;&#x6E7E;&#x5C31;&#x533B;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x5927;&#x75C5;&#x2014;&#x2014;&#x56E0;&#x4E3A;&#x8BF8;&#x5982;&#x5668;&#x5B98;&#x79FB;&#x690D;&#x8FD9;&#x6837;&#x7684;&#x9700;&#x8981;&#x5DE8;&#x989D;&#x8D39;&#x7528;&#x7684;&#x5927;&#x75C5;&#xFF0C;&#x5728;&#x53F0;&#x6E7E;&#x7684;&#x5F00;&#x9500;&#x4EC5;&#x4EC5;&#x662F;&#x7F8E;&#x56FD;&#x5F00;&#x9500;&#x7684;&#x4E94;&#x5206;&#x4E4B;&#x4E00;&#x3002;&#x800C;&#x4E14;&#x533B;&#x7597;&#x6C34;&#x5E73;&#x548C;&#x670D;&#x52A1;&#x5E76;&#x4E0D;&#x900A;&#x4E8E;&#x7F8E;&#x56FD;&#x3002;  &#x53F0;&#x6E7E;&#x5E95;&#x5C42;&#x6C11;&#x4F17;&#x66FE;&#x7ECF;&#x4E5F;&#x662F;&#x770B;&#x4E0D;&#x8D77;&#x75C5;&#x7684;&#x3002;&#x4E0A;&#x4E16;&#x7EAA;&#x516B;&#x5341;&#x5E74;&#x4EE3;&#xFF0C;&#x53F0;&#x6E7E;&#x7ECF;&#x6D4E;&#x8FC5;&#x901F;&#x817E;&#x98DE;&#xFF0C;&#x4F46;&#x662F;&#x793E;&#x4F1A;&#x798F;&#x5229;&#x5236;&#x5EA6;&#x5374;&#x8FDC;&#x8FDC;&#x843D;&#x540E;&#x3002;&#x867D;&#x7136;&#x6709;&#x52B3;&#x5DE5;&#x4FDD;&#x9669;&#x3001;&#x519B;&#x4EBA;&#x4FDD;&#x9669;&#x3001;&#x516C;&#x52A1;&#x4EBA;&#x5458;&#x4FDD;&#x9669;&#x7B49;&#x591A;&#x79CD;&#x793E;&#x4FDD;&#xFF0C;&#x4F46;&#x662F;&#x8986;&#x76D6;&#x9762;&#x4ECD;&#x7136;&#x6709;&#x9650;&#xFF0C;&#x4E0D;&#x80FD;&#x60E0;&#x53CA;&#x5404;&#x4E2A;&#x9636;&#x5C42;&#x3002;&#x53F0;&#x6E7E;&#x5F53;&#x5C40;&#x8FDC;&#x89C1;&#x5353;&#x8BC6;&#xFF0C;&#x6CA1;&#x6709;&#x5934;&#x75DB;&#x533B;&#x5934;&#x811A;&#x75DB;&#x533B;&#x811A;&#xFF0C;&#x800C;&#x662F;&#x4ECE;&#x957F;&#x8FDC;&#x7740;&#x60F3;&#xFF0C;&#x4E3A;&#x6839;&#x672C;&#x8BA1;&#xFF0C;&#x9080;&#x8BF7;&#x7F8E;&#x56FD;&#x54C8;&#x4F5B;&#x5927;&#x5B66;&#x516C;&#x5171;&#x536B;&#x751F;&#x5B66;&#x9662;&#x6559;&#x6388;&#x3001;&#x5F53;&#x65F6;&#x4EFB;&#x7F8E;&#x56FD;&#x536B;&#x751F;&#x798F;&#x5229;&#x90E8;&#x533B;&#x7597;&#x4FDD;&#x9669;&#x7CBE;&#x7B97;&#x5C40;&#x5C40;&#x957F;&#x7684;&#x8427;&#x5E86;&#x4F26;&#xFF08;&#x51FA;&#x751F;&#x4E8E;&#x5317;&#x4EAC;&#xFF09;&#x8D74;&#x53F0;&#xFF0C;&#x4E3A;&#x53F0;&#x6E7E;&#x8BBE;&#x8BA1;&#x4E00;&#x79CD;&#x80FD;&#x591F;&#x4E3A;&#x5168;&#x6C11;&#x63D0;&#x4F9B;&#x6709;&#x529B;&#x4FDD;&#x969C;&#x7684;&#x533B;&#x7597;&#x5236;&#x5EA6;&#x3002;  &#x7ECF;&#x8FC7;&#x957F;&#x8FBE;&#x4E03;&#x5E74;&#x7684;&#x89C4;&#x5212;&#xFF0C;&#x8427;&#x5E86;&#x4F26;&#x6839;&#x636E;&#x53F0;&#x6E7E;&#x5B9E;&#x9645;&#x60C5;&#x51B5;&#x5236;&#x5B9A;&#x7684;&#x89C4;&#x5212;&#x51FA;&#x53F0;&#x3002;&#x4ECE;1995&#x5E74;&#x5F00;&#x59CB;&#x5B9E;&#x65BD;&#x3002;&#x5236;&#x5EA6;&#x7684;&#x6838;&#x5FC3;&#x662F;&#x6839;&#x636E;&#x56FD;&#x6C11;&#x7ECF;&#x6D4E;&#x80FD;&#x529B;&#xFF0C;&#x533A;&#x5206;&#x4E3A;&#x516D;&#x7C7B;&#x4FDD;&#x9669;&#x5BF9;&#x8C61;&#xFF0C;&#x5BF9;&#x5E94;&#x4E0D;&#x540C;&#x7684;&#x5065;&#x4FDD;&#x4FDD;&#x9669;&#x8D39;&#x8D1F;&#x62C5;&#x6BD4;&#x4F8B;&#x3002;&#x7B80;&#x800C;&#x8A00;&#x4E4B;&#xFF0C;&#x6709;&#x94B1;&#x7684;&#x4EBA;&#x81EA;&#x5DF1;&#x591A;&#x8D1F;&#x62C5;&#x5065;&#x4FDD;&#x4FDD;&#x9669;&#x8D39;&#xFF0C;&#x6CA1;&#x94B1;&#x7684;&#x4EBA;&#x5C11;&#x8D1F;&#x62C5;&#x751A;&#x6216;&#x4E0D;&#x8D1F;&#x62C5;&#x4FDD;&#x9669;&#x8D39;&#x3002;&#x6839;&#x672C;&#x76EE;&#x7684;&#x5728;&#x7167;&#x987E;&#x4E2D;&#x4F4E;&#x6536;&#x5165;&#x7684;&#x56FD;&#x6C11;&#x3002;  &#x4E3E;&#x4E2A;&#x4F8B;&#x5B50;&#x6765;&#x8BF4;&#xFF0C;&#x7B2C;&#x4E00;&#x7C7B;&#x7684;&#x516C;&#x52A1;&#x4EBA;&#x5458;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x4FDD;&#x9669;&#x8D39;&#x7528;30%&#x662F;&#x88AB;&#x4FDD;&#x9669;&#x4EBA;&#x672C;&#x4EBA;&#x8981;&#x4ED8;&#xFF0C;&#x5176;&#x4ED6;&#x7684;70%&#x7684;&#x8D39;&#x7528;&#xFF0C;&#x5219;&#x5DE5;&#x4F5C;&#x673A;&#x6784;&#x4ED8;&#x7ED9;&#x3002;&#x800C;&#x7B2C;&#x4E94;&#x7C7B;&#x7684;&#x201C;&#x4F4E;&#x6536;&#x5165;&#x6237;&#x201D;&#x4FDD;&#x9669;&#x5BF9;&#x8C61;&#xFF0C;&#x5065;&#x4FDD;&#x8D39;&#x7528;&#x767E;&#x5206;&#x4E4B;&#x767E;&#x662F;&#x7531;&#x653F;&#x5E9C;&#x4ED8;&#x7ED9;&#x3002;&#x4F46;&#x4E0D;&#x8BBA;&#x90A3;&#x4E00;&#x7C7B;&#x522B;&#xFF0C;&#x4EA4;&#x7684;&#x4FDD;&#x9669;&#x8D39;&#x867D;&#x7136;&#x4E0D;&#x540C;&#xFF0C;&#x53BB;&#x770B;&#x75C5;&#x65F6;&#x53D7;&#x5230;&#x7684;&#x5F85;&#x9047;&#x662F;&#x5B8C;&#x5168;&#x4E00;&#x6837;&#x7684;&#x3002;&#x6B63;&#x56E0;&#x4E3A;&#x5B9E;&#x60E0;&#x548C;&#x5E73;&#x7B49;&#xFF0C;&#x65E9;&#x5728;2012&#x5E74;&#xFF0C;&#x53F0;&#x6E7E;&#x6C11;&#x4F17;&#x5165;&#x4FDD;&#x6BD4;&#x4F8B;&#x5C31;&#x5DF2;&#x7ECF;&#x9AD8;&#x8FBE;99.89%&#xFF0C;&#x662F;&#x771F;&#x6B63;&#x7684;&#x5168;&#x6C11;&#x4FDD;&#x9669;&#x3002;&#x800C;&#x4E00;&#x4E2A;&#x56DB;&#x53E3;&#x7684;&#x5BB6;&#x5EAD;&#x6BCF;&#x6708;&#x7EA6;&#x652F;&#x4ED8;3000&#x53F0;&#x5E01;&#xFF08;660&#x5143;&#x4EBA;&#x6C11;&#x5E01;&#xFF09;&#x7684;&#x4FDD;&#x8D39;&#xFF0C;&#x7EA6;&#x4E3A;&#x5E73;&#x5747;&#x5BB6;&#x5EAD;&#x6536;&#x5165;&#x7684;2%&#x3002;&#x6C11;&#x4F17;&#x4E0A;&#x533B;&#x9662;&#x770B;&#x75C5;&#xFF0C;&#x53EA;&#x9700;&#x643A;&#x5E26;&#x81EA;&#x5DF1;&#x7684;&#x5065;&#x4FDD;IC&#x5361;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x5230;&#x4EFB;&#x4F55;&#x533B;&#x9662;&#x770B;&#x75C5;&#xFF0C;&#x53F0;&#x6E7E;&#x5404;&#x5730;&#x7684;&#x533B;&#x9662;&#x51ED;&#x7740;IC&#x5361;&#xFF0C;&#x5373;&#x53EF;&#x4E3A;&#x75C5;&#x4EBA;&#x529E;&#x7406;&#x770B;&#x8BCA;&#x6216;&#x4F4F;&#x9662;&#x624B;&#x7EED;&#x3002;  &#x6839;&#x636E;&#x53F0;&#x6E7E;&#x536B;&#x751F;&#x798F;&#x5229;&#x90E8;&#x7684;&#x6570;&#x636E;&#xFF0C;&#x8FD9;&#x9879;&#x5236;&#x5EA6;&#x7684;&#x652F;&#x51FA;&#xFF0C;&#x7EA6;&#x5360;&#x53F0;&#x6E7E;&#x5168;&#x5E74;GDP&#x7684;5.5%&#xFF0D;6.9%&#x3002;&#x8FD9;&#x4E2A;&#x6BD4;&#x4F8B;&#x5728;&#x5B9E;&#x65BD;&#x533B;&#x7597;&#x4FDD;&#x9669;&#x7684;&#x56FD;&#x5BB6;&#x4E2D;&#x7B97;&#x662F;&#x504F;&#x4F4E;&#x7684;&#x2014;&#x2014;&#x8FDC;&#x4F4E;&#x4E8E;&#x7F8E;&#x56FD;&#x7684;15.3%&#x3002;2017&#x5E74;&#x7684;&#x603B;&#x652F;&#x51FA;&#x4E3A;&#x6362;&#x7B97;&#x6210;&#x4EBA;&#x6C11;&#x5E01;&#x7EA6;&#x4E3A;1430&#x4EBF;&#x3002;&#x5176;&#x4E2D;&#x653F;&#x5E9C;&#x8D1F;&#x62C5;&#x4E3A;59.5%&#x7EA6;&#x4E3A;858&#x4EBF;&#x5143;&#x3002;&#x76F8;&#x5F53;&#x4E8E;&#x516C;&#x5171;&#x8D22;&#x653F;&#x4E3A;&#x6BCF;&#x4F4D;&#x53F0;&#x6E7E;&#x4EBA;&#x8D1F;&#x62C5;3700&#x5143;&#x3002;&#x66F4;&#x4E3A;&#x795E;&#x5947;&#x7684;&#x662F;&#xFF0C;&#x5728;2010&#x5E74;&#x7684;&#x6700;&#x8FD1;&#x4E00;&#x6B21;&#x4FDD;&#x9669;&#x8D39;&#x4E0A;&#x6DA8;&#x4E4B;&#x540E;&#xFF08;&#x8FD9;&#x53EA;&#x662F;&#x7B2C;&#x4E8C;&#x6B21;&#xFF09;&#xFF0C;&#x8FD9;&#x4E2A;&#x4F53;&#x7CFB;&#x5C45;&#x7136;&#x51FA;&#x73B0;&#x76C8;&#x4F59;&#x3002; &#x56E0;&#x4E3A;&#xFF0C;&#x5236;&#x5EA6;&#x624D;&#x662F;&#x6700;&#x6602;&#x8D35;&#x3001;&#x4E5F;&#x662F;&#x6700;&#x89C1;&#x6548;&#x7684;&#x836F;&#x54C1;&#x2014;&#x2014;&#x5B83;&#x6551;&#x5F97;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x56FD;&#x4EBA;&#x3002;&#x4E00;&#x6B3E;&#x6551;&#x547D;&#x836F;&#x80FD;&#x4E0D;&#x80FD;&#x771F;&#x6B63;&#x7684;&#x6551;&#x547D;&#xFF0C;&#x4E0D;&#x5728;&#x4E8E;&#x5B83;&#x5728;&#x54EA;&#x4E2A;&#x5730;&#x533A;&#x751F;&#x4EA7;&#x9500;&#x552E;&#xFF0C;&#x800C;&#x5728;&#x4E8E;&#x5B83;&#x9762;&#x5BF9;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#x5236;&#x5EA6;&#x3002;&#x5728;&#x67D0;&#x4E9B;&#x56FD;&#x5BB6;&#xFF0C;&#x6BD4;&#x5982;&#x6FB3;&#x5927;&#x5229;&#x4E9A;&#xFF0C;&#x5B83;&#x4E0D;&#x8FC7;&#x767E;&#x5143;&#xFF1B;&#x5728;&#x67D0;&#x4E9B;&#x56FD;&#x5BB6;&#xFF0C;&#x5B83;&#x624D;&#x4F1A;&#x9AD8;&#x8FBE;4&#x4E07;&#x3002; &#x770B;&#x4E0D;&#x5230;&#x8FD9;&#x6837;&#x7684;&#x5236;&#x5EA6;&#xFF0C;&#x6BD4;&#x5403;&#x4E0D;&#x8D77;&#x6551;&#x547D;&#x836F;&#x66F4;&#x4E3A;&#x53EF;&#x60B2;&#x3002; </p>
<p>&#x6700;&#x540E;&#xFF0C;&#x662F;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x70B9;&#x770B;&#x6CD5;&#xFF1A;&#x56DE;&#x8FC7;&#x5934;&#x6765;&#x8BF4;&#x8BF4;&#x300A;&#x836F;&#x795E;&#x300B;&#x8FD9;&#x90E8;&#x7535;&#x5F71;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x6BCB;&#x5EB8;&#x7F6E;&#x7591;&#xFF0C;&#x8FD9;&#x5728;&#x4E2D;&#x56FD;&#x70C2;&#x7247;&#x904D;&#x5730;&#x7684;&#x73AF;&#x5883;&#x4E2D;&#xFF0C;&#x7EDD;&#x5BF9;&#x662F;&#x9E64;&#x7ACB;&#x9E21;&#x7FA4;&#x7684;&#x6F0F;&#x7F51;&#x4E4B;&#x4F5C;&#x3002;&#x5B83;&#x6240;&#x5C55;&#x73B0;&#x51FA;&#x6765;&#x7684;&#x7578;&#x5F62;&#x7684;&#x6CD5;&#x7406;&#x4E4B;&#x4E0B;&#xFF0C;&#x666E;&#x901A;&#x7684;&#x5C0F;&#x4EBA;&#x7269;&#x7684;&#x5229;&#x76CA;&#x7684;&#x6323;&#x624E;&#x548C;&#x4EBA;&#x6027;&#x7684;&#x89C9;&#x9192;&#xFF0C;&#x6070;&#x662F;&#x5F53;&#x4E0B;&#x611F;&#x53D7;&#x5F97;&#x5230;&#xFF0C;&#x5374;&#x53C8;&#x65E0;&#x6CD5;&#x8BF4;&#x51FA;&#x7684;&#x666E;&#x904D;&#x75BC;&#x75DB;&#x3002;&#x5176;&#x5B9E;&#x8FD9;&#x7247;&#x57FA;&#x672C;&#x5C31;&#x662F;&#x6284;&#x88AD;&#x300A;&#x8FBE;&#x62C9;&#x65AF;&#x4E70;&#x5BB6;&#x4FF1;&#x4E50;&#x90E8;&#x300B; &#x4F46;&#x6211;&#x5E76;&#x4E0D;&#x662F;&#x60F3;&#x62B5;&#x5236;&#x6284;&#x88AD;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x6284;&#x7684;&#x597D;&#x6284;&#x51FA;&#x65B0;&#x610F;&#x5C31;&#x4ECD;&#x7136;&#x662F;&#x597D;&#x7247;&#x3002;&#x6BD4;&#x5982;&#x300A;&#x75AF;&#x72C2;&#x7684;&#x77F3;&#x5934;&#x300B;&#x4E5F;&#x662F;&#x6284;&#x88AD;&#x81EA;&#x300A;&#x4E8C;&#x6746;&#x5927;&#x70DF;&#x67AA;&#x300B;&#xFF0C;&#x6284;&#x51FA;&#x65B0;&#x610F;&#xFF0C;&#x540C;&#x6837;&#x662F;&#x597D;&#x7247;  &#x4ECE;&#x77E5;&#x4E4E;&#x4E0A;&#x6284;&#x4E86;&#x4E00;&#x6BB5;&#xFF1A; &#x8FDB;&#x53E3;&#x836F;&#x5F81;&#x6536;3-5%&#x7684;&#x5173;&#x7A0E;&#xFF0C;&#x4EE5;&#x53CA;17%&#x7684;&#x589E;&#x503C;&#x7A0E;&#x3002;&#x6B64;&#x5916;&#x8FD8;&#x6709;15%&#x7684;&#x533B;&#x9662;&#x52A0;&#x4EF7;&#xFF0C;20%&#x7684;&#x6D41;&#x8F6C;&#x8D39;&#x7528;&#x3002; 2015&#x5E74;&#x6709;&#x5A92;&#x4F53;&#x505A;&#x8FC7;&#x8C03;&#x67E5;&#xFF0C;&#x683C;&#x5217;&#x536B;&#x5728;&#x7F8E;&#x56FD;&#x552E;&#x4EF7;&#x662F;13600&#x5DE6;&#x53F3;&#xFF0C;&#x6FB3;&#x5927;&#x5229;&#x4E9A;&#x4E3A;10616&#xFF0C;&#x9999;&#x6E2F;18000&#xFF0C;&#x65E5;&#x672C;16440&#xFF0C;&#x97E9;&#x56FD;9720&#xFF0C;&#x4E2D;&#x56FD;20000&#x3002;&#x7684;&#x786E;&#x628A;&#x7F8E;&#x56FD;&#x4EF7;&#x683C;&#x52A0;&#x4E0A;&#x5404;&#x79CD;&#x7A0E;&#x5171;55%&#xFF0C;&#x521A;&#x597D;&#x662F;2&#x4E07;&#x3002; &#x4ECA;&#x5E74;5&#x6708;1&#x65E5;&#xFF0C;&#x8FDB;&#x53E3;&#x836F;&#x6539;&#x4E3A;0&#x5173;&#x7A0E;&#xFF0C;&#x90A3;&#x540E;&#x9762;50%&#x7684;&#x7A0E;&#x5462;&#xFF0C;&#x5929;&#x671D;&#x6240;&#x8C13;&#x7684;&#x964D;&#x8FDB;&#x53E3;&#x836F;&#x7A0E;&#xFF0C;&#x5C31;&#x5982;&#x540C;&#x964D;&#x5DE5;&#x8D44;&#x7A0E;&#xFF0C;&#x8868;&#x9762;&#x4E0A;&#x770B;&#x65E0;&#x9650;&#x98CE;&#x5149;&#xFF0C;&#x5176;&#x5B9E;&#x53EA;&#x662F;&#x4E5D;&#x725B;&#x4E00;&#x6BDB;&#xFF0C;&#x54E6;&#x4FFA;&#x8BF4;&#x7684;&#x6709;&#x70B9;&#x8FC7;&#x5206;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x5341;&#x5206;&#x4E4B;&#x4E00;&#xFF0C;&#x4FFA;&#x7B49;&#x5C41;&#x6C11;&#x8DEA;&#x62DC;&#x8C22;&#x6069;&#x3002;  &#x4E0D;&#x591A;&#x8BF4;&#xFF0C;&#x7EE7;&#x75AF;&#x72C2;&#x7684;&#x77F3;&#x5934;&#x540E;&#x53C8;&#x51FA;&#x73B0;&#x4E86;&#x4E00;&#x90E8;&#x80FD;&#x770B;&#x7684;&#x56FD;&#x4EA7;&#x7247;&#xFF0C;&#x770B;&#x7247;&#x53BB;&#x4E86; </p>
<p>2018.8.31</p>
<p>&#x5DF2;&#x7ECF;&#x770B;&#x8FC7;&#x4E86;&#x836F;&#x795E;&#x548C;&#x8FBE;&#x62C9;&#x65AF;&#x4E70;&#x5BB6;&#x4FF1;&#x4E50;&#x90E8;&#xFF0C;&#x8FBE;&#x62C9;&#x65AF;&#x4E70;&#x5BB6;&#x4FF1;&#x4E50;&#x90E8;&#x7684;&#x5883;&#x754C;&#x6BD4;&#x836F;&#x795E;&#x4E0D;&#x77E5;&#x9053;&#x9AD8;&#x51FA;&#x4E86;&#x591A;&#x5C11;&#xFF0C;&#x5F53;&#x7136;&#x5F97;&#x6709;&#x4E00;&#x5B9A;&#x5BF9;&#x7F8E;&#x56FD;&#x53F8;&#x6CD5;&#x7684;&#x4E86;&#x89E3;&#x57FA;&#x7840;&#x624D;&#x80FD;&#x5B8C;&#x5168;&#x770B;&#x901A;&#x8FBE;&#x62C9;&#x65AF;&#x4E70;&#x5BB6;&#x4FF1;&#x4E50;&#x90E8;&#x3002;&#x836F;&#x795E;&#x5728;&#x6211;&#x5FC3;&#x4E2D;&#x7684;&#x8BC4;&#x5206;&#x662F;:6.8&#xFF0C;&#x8FBE;&#x62C9;&#x65AF;&#x4E70;&#x5BB6;&#x4FF1;&#x4E50;&#x90E8;:7.8</p>

      
    </div>

    <div>
      
        

      
    </div>

    <div>
      
        

      
    </div>

    <footer class="post-footer">
      
        <div class="post-tags">
          
            <a href="/tags/影评/" rel="tag">#影评</a>
          
        </div>
      

      
        <div class="post-nav">
          <div class="post-nav-next post-nav-item">
            
              <a href="/post/将hexo同步到coding/" rel="next" title="将hexo同步到coding">
                <i class="fa fa-chevron-left"></i> 将hexo同步到coding
              </a>
            
          </div>

          <div class="post-nav-prev post-nav-item">
            
              <a href="/post/The Four Seasons/" rel="prev" title="Recomposed By Max Richter The Four Seasons">
                Recomposed By Max Richter The Four Seasons <i class="fa fa-chevron-right"></i>
              </a>
            
          </div>
        </div>
      

      
      
    </footer>
  </article>



    <div class="post-spread">
      
    </div>
  </div>


          </div>
          


          
  <div class="comments" id="comments">
    
		<div id="gitalk-container"></div>
  </div>



        </div>
        
          
  
  <div class="sidebar-toggle">
    <div class="sidebar-toggle-line-wrap">
      <span class="sidebar-toggle-line sidebar-toggle-line-first"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-middle"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-last"></span>
    </div>
  </div>

  <aside id="sidebar" class="sidebar">
    <div class="sidebar-inner">

      

      
        <ul class="sidebar-nav motion-element">
          <li class="sidebar-nav-toc sidebar-nav-active" data-target="post-toc-wrap" >
            文章目录
          </li>
          <li class="sidebar-nav-overview" data-target="site-overview">
            站点概览
          </li>
        </ul>
      

      <section class="site-overview sidebar-panel ">
        <div class="site-author motion-element" itemprop="author" itemscope itemtype="http://schema.org/Person">
          <img class="site-author-image" itemprop="image"
               src="/images/sidebar_head.jpg"
               alt="sens" />
          <p class="site-author-name" itemprop="name">sens</p>
          <p class="site-description motion-element" itemprop="description">sens是一个基于Github和Hexo的静态Blog，希望用简单而清晰的写作方式Markdown分享自己的心得体会。</p>
        </div>
        <nav class="site-state motion-element">
          <div class="site-state-item site-state-posts">
            <a href="/archives">
              <span class="site-state-item-count">247</span>
              <span class="site-state-item-name">日志</span>
            </a>
          </div>

          

          
            <div class="site-state-item site-state-tags">
              <a href="/tags">
                <span class="site-state-item-count">47</span>
                <span class="site-state-item-name">标签</span>
              </a>
            </div>
          

        </nav>

        
          <div class="feed-link motion-element">
            <a href="/atom.xml" rel="alternate">
              <i class="fa fa-rss"></i>
              RSS
            </a>
          </div>
        

        <div class="links-of-author motion-element">
          
        </div>

        
        

        
        

      </section>

      
        <section class="post-toc-wrap motion-element sidebar-panel sidebar-panel-active">
          <div class="post-toc">
            
              
            
            
              <p class="post-toc-empty">此文章未包含目录</p>
            
          </div>
        </section>
      

    </div>
  </aside>


        
      </div>
    </main>

    <footer id="footer" class="footer">
      <div class="footer-inner">
        <div class="copyright" >
  
  &copy; 
  <span itemprop="copyrightYear">2021</span>
  <span class="with-love">
    <i class="fa fa-heart"></i>
  </span>
  <span class="author" itemprop="copyrightHolder">sens</span>
</div>

<div class="powered-by">
  由 <a class="theme-link" href="http://hexo.io">Hexo</a> 强力驱动
</div>

<div class="theme-info">
  主题 -
  <a class="theme-link" href="https://github.com/iissnan/hexo-theme-next">
    NexT.Muse
  </a>
</div>
<script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js">
</script>
<!-- 不蒜统计 -->
<br>

<span style="display: inline;" id="busuanzi_container_site_uv">本站总访客数 <span id="busuanzi_value_site_uv" font="微软雅黑" ></span> 次</span>
<span style="display: inline;" id="busuanzi_container_page_pv">本文总阅读量 <span id="busuanzi_value_page_pv" font="微软雅黑" ></span> 次</span>


        

        
      </div>
    </footer>

    <div class="back-to-top">
      <i class="fa fa-arrow-up"></i>
    </div>
  </div>

  

<script type="text/javascript">
  if (Object.prototype.toString.call(window.Promise) !== '[object Function]') {
    window.Promise = null;
  }
</script>









  



  
  <script type="text/javascript" src="/lib/jquery/index.js?v=2.1.3"></script>

  
  <script type="text/javascript" src="/lib/fastclick/lib/fastclick.min.js?v=1.0.6"></script>

  
  <script type="text/javascript" src="/lib/jquery_lazyload/jquery.lazyload.js?v=1.9.7"></script>

  
  <script type="text/javascript" src="/lib/velocity/velocity.min.js?v=1.2.1"></script>

  
  <script type="text/javascript" src="/lib/velocity/velocity.ui.min.js?v=1.2.1"></script>

  
  <script type="text/javascript" src="/lib/fancybox/source/jquery.fancybox.pack.js?v=2.1.5"></script>


  


  <script type="text/javascript" src="/js/src/utils.js?v=5.0.1"></script>

  <script type="text/javascript" src="/js/src/motion.js?v=5.0.1"></script>


<!-- themes/[theme_name]/layout/_script/comments.swig -->

  <link rel="stylesheet" href="https://unpkg.com/gitalk/dist/gitalk.css">
  <script src="https://unpkg.com/gitalk/dist/gitalk.min.js"></script>
  <script src="https://cdn.bootcss.com/blueimp-md5/2.10.0/js/md5.min.js"></script>
   <script type="text/javascript">
        var gitalk = new Gitalk({
          clientID: '435966ed474af355f90b',
          clientSecret: '823f6a38ab597207732b6900bd08ef9463165d70',
          repo: 'dj9399.github.io',
          owner: 'dj9399',
          admin: ['dj9399'],
          id: md5(window.location.pathname),
          distractionFreeMode: 'false'
        })
        gitalk.render('gitalk-container')
       </script>


  
  

  
  <script type="text/javascript" src="/js/src/scrollspy.js?v=5.0.1"></script>
<script type="text/javascript" src="/js/src/post-details.js?v=5.0.1"></script>



  


  <script type="text/javascript" src="/js/src/bootstrap.js?v=5.0.1"></script>



  



  




  
  
  <script type="text/javascript">
    // Popup Window;
    var isfetched = false;
    // Search DB path;
    var search_path = "search.xml";
    if (search_path.length == 0) {
       search_path = "search.xml";
    }
    var path = "/" + search_path;
    // monitor main search box;

    function proceedsearch() {
      $("body").append('<div class="popoverlay">').css('overflow', 'hidden');
      $('.popup').toggle();

    }
    // search function;
    var searchFunc = function(path, search_id, content_id) {
    'use strict';
    $.ajax({
        url: path,
        dataType: "xml",
        async: true,
        success: function( xmlResponse ) {
            // get the contents from search data
            isfetched = true;
            $('.popup').detach().appendTo('.header-inner');
            var datas = $( "entry", xmlResponse ).map(function() {
                return {
                    title: $( "title", this ).text(),
                    content: $("content",this).text(),
                    url: $( "url" , this).text()
                };
            }).get();
            var $input = document.getElementById(search_id);
            var $resultContent = document.getElementById(content_id);
            $input.addEventListener('input', function(){
                var matchcounts = 0;
                var str='<ul class=\"search-result-list\">';
                var keywords = this.value.trim().toLowerCase().split(/[\s\-]+/);
                $resultContent.innerHTML = "";
                if (this.value.trim().length > 1) {
                // perform local searching
                datas.forEach(function(data) {
                    var isMatch = true;
                    var content_index = [];
                    var data_title = data.title.trim().toLowerCase();
                    var data_content = data.content.trim().replace(/<[^>]+>/g,"").toLowerCase();
                    var data_url = data.url;
                    var index_title = -1;
                    var index_content = -1;
                    var first_occur = -1;
                    // only match artiles with not empty titles and contents
                    if(data_title != '' && data_content != '') {
                        keywords.forEach(function(keyword, i) {
                            index_title = data_title.indexOf(keyword);
                            index_content = data_content.indexOf(keyword);
                            if( index_title < 0 && index_content < 0 ){
                                isMatch = false;
                            } else {
                                if (index_content < 0) {
                                    index_content = 0;
                                }
                                if (i == 0) {
                                    first_occur = index_content;
                                }
                            }
                        });
                    }
                    // show search results
                    if (isMatch) {
                        matchcounts += 1;
                        str += "<li><a href='"+ data_url +"' class='search-result-title'>"+ data_title +"</a>";
                        var content = data.content.trim().replace(/<[^>]+>/g,"");
                        if (first_occur >= 0) {
                            // cut out 100 characters
                            var start = first_occur - 20;
                            var end = first_occur + 80;
                            if(start < 0){
                                start = 0;
                            }
                            if(start == 0){
                                end = 50;
                            }
                            if(end > content.length){
                                end = content.length;
                            }
                            var match_content = content.substring(start, end);
                            // highlight all keywords
                            keywords.forEach(function(keyword){
                                var regS = new RegExp(keyword, "gi");
                                match_content = match_content.replace(regS, "<b class=\"search-keyword\">"+keyword+"</b>");
                            });

                            str += "<p class=\"search-result\">" + match_content +"...</p>"
                        }
                        str += "</li>";
                    }
                })};
                str += "</ul>";
                if (matchcounts == 0) { str = '<div id="no-result"><i class="fa fa-frown-o fa-5x" /></div>' }
                if (keywords == "") { str = '<div id="no-result"><i class="fa fa-search fa-5x" /></div>' }
                $resultContent.innerHTML = str;
            });
            proceedsearch();
        }
    });}

    // handle and trigger popup window;
    $('.popup-trigger').click(function(e) {
      e.stopPropagation();
      if (isfetched == false) {
        searchFunc(path, 'local-search-input', 'local-search-result');
      } else {
        proceedsearch();
      };

    });

    $('.popup-btn-close').click(function(e){
      $('.popup').hide();
      $(".popoverlay").remove();
      $('body').css('overflow', '');
    });
    $('.popup').click(function(e){
      e.stopPropagation();
    });
  </script>


  

  

  

</body>
</html>
