<!doctype html>



  


<html class="theme-next muse use-motion">
<head>
  <meta charset="UTF-8"/>
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1"/>



<meta http-equiv="Cache-Control" content="no-transform" />
<meta http-equiv="Cache-Control" content="no-siteapp" />












  
  
  <link href="/lib/fancybox/source/jquery.fancybox.css?v=2.1.5" rel="stylesheet" type="text/css" />




  
  
  
  

  
    
    
  

  

  

  

  

  
    
    
    <link href="//fonts.googleapis.com/css?family=Lato:300,300italic,400,400italic,700,700italic&subset=latin,latin-ext" rel="stylesheet" type="text/css">
  






<link href="/lib/font-awesome/css/font-awesome.min.css?v=4.4.0" rel="stylesheet" type="text/css" />

<link href="/css/main.css?v=5.0.1" rel="stylesheet" type="text/css" />


  <meta name="keywords" content="社会," />





  <link rel="alternate" href="/atom.xml" title="sens" type="application/atom+xml" />




  <link rel="shortcut icon" type="image/x-icon" href="/favicon.ico?v=5.0.1" />






<meta name="description" content="2019转深户流程">
<meta property="og:type" content="article">
<meta property="og:title" content="2019转深户流程">
<meta property="og:url" content="http://dj9399.github.io/post/2019转深户流程/index.html">
<meta property="og:site_name" content="sens">
<meta property="og:description" content="2019转深户流程">
<meta property="og:updated_time" content="2019-08-06T08:05:46.082Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="2019转深户流程">
<meta name="twitter:description" content="2019转深户流程">



<script type="text/javascript" id="hexo.configuration">
  var NexT = window.NexT || {};
  var CONFIG = {
    scheme: 'Muse',
    sidebar: {"position":"left","display":"post"},
    fancybox: true,
    motion: true,
    duoshuo: {
      userId: undefined,
      author: '博主'
    }
  };
</script>




  <link rel="canonical" href="http://dj9399.github.io/post/2019转深户流程/"/>

  <title> 2019转深户流程 | sens </title>
</head>

<body itemscope itemtype="http://schema.org/WebPage" lang="zh-Hans">

  










  
  
    
  

  <div class="container one-collumn sidebar-position-left page-post-detail ">
    <div class="headband"></div>

    <header id="header" class="header" itemscope itemtype="http://schema.org/WPHeader">
      <div class="header-inner"><div class="site-meta ">
  

  <div class="custom-logo-site-title">
    <a href="/"  class="brand" rel="start">
      <span class="logo-line-before"><i></i></span>
      <span class="site-title">sens</span>
      <span class="logo-line-after"><i></i></span>
    </a>
  </div>
  <p class="site-subtitle">Sound.Earth.Nature.Spirit.</p>
</div>

<div class="site-nav-toggle">
  <button>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
  </button>
</div>

<nav class="site-nav">
  

  
    <ul id="menu" class="menu">
      
        
        <li class="menu-item menu-item-home">
          <a href="/" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-home"></i> <br />
            
            首页
          </a>
        </li>
      
        
        <li class="menu-item menu-item-archives">
          <a href="/archives" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-archive"></i> <br />
            
            归档
          </a>
        </li>
      
        
        <li class="menu-item menu-item-tags">
          <a href="/tags" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-tags"></i> <br />
            
            标签
          </a>
        </li>
      

      
        <li class="menu-item menu-item-search">
          
            <a href="javascript:;" class="popup-trigger">
          
            
              <i class="menu-item-icon fa fa-search fa-fw"></i> <br />
            
            搜索
          </a>
        </li>
      
    </ul>
  

  
    <div class="site-search">
      
  <div class="popup">
 <span class="search-icon fa fa-search"></span>
 <input type="text" id="local-search-input">
 <div id="local-search-result"></div>
 <span class="popup-btn-close">close</span>
</div>


    </div>
  
</nav>

 </div>
    </header>

    <main id="main" class="main">
      <div class="main-inner">
        <div class="content-wrap">
          <div id="content" class="content">
            

  <div id="posts" class="posts-expand">
    

  
  

  
  
  

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">

    
      <header class="post-header">

        
        
          <h1 class="post-title" itemprop="name headline">
            
            
              
                2019转深户流程
              
            
          </h1>
        

        <div class="post-meta">
          <span class="post-time">
            <span class="post-meta-item-icon">
              <i class="fa fa-calendar-o"></i>
            </span>
            <span class="post-meta-item-text">发表于</span>
            <time itemprop="dateCreated" datetime="2019-08-05T00:00:00+08:00" content="2019-08-05">
              2019-08-05
            </time>
          </span>

          

          
            
          

          

          
          

          
        </div>
      </header>
    


    <div class="post-body" itemprop="articleBody">

      
      

      
        <p>&#x80CC;&#x666F;&#xFF1A;12&#x5E74;&#x5C31;&#x63D0;&#x4EA4;&#x8FC7;&#x79EF;&#x5206;&#x5165;&#x6237;&#xFF0C;&#x4F46;&#x662F;&#x6CA1;&#x65F6;&#x95F4;&#x4E5F;&#x611F;&#x89C9;&#x6CA1;&#x5FC5;&#x8981;&#x4E3A;&#x4E86;&#x4E00;&#x5F20;&#x7EB8;&#x6298;&#x78E8;&#xFF1B;&#x5230;&#x4E86;19&#x5E74;&#x770B;&#x6D88;&#x606F;&#x5165;&#x6237;&#x4EE5;&#x540E;&#x53EF;&#x80FD;&#x8D8A;&#x6765;&#x8D8A;&#x96BE;&#xFF0C;&#x52A0;&#x4E0A;&#x6DF1;&#x5733;&#x4FDD;&#x9669;&#x4E5F;&#x4EA4;&#x4E86;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#xFF0C;&#x8FD8;&#x662F;&#x8F6C;&#x4E86;&#x4F1A;&#x597D;&#x70B9;&#x3002;&#x4E8E;&#x662F;&#x8017;&#x65F6;4&#x4E2A;&#x6708;&#xFF0C;&#x7EC8;&#x4E8E;&#x4E00;&#x4E2A;&#x4EBA;&#x628A;&#x8FDB;&#x5EA6;&#x8DD1;&#x5B8C;&#x4E86;&#x3002;&#x6211;&#x63D0;&#x4EA4;&#x7684;&#x662F;&#x79EF;&#x5206;&#x5165;&#x6237;&#xFF0C;&#x5165;&#x6237;&#x5230;&#x516C;&#x53F8;&#xFF08;&#x516C;&#x53F8;&#x65E0;&#x96C6;&#x4F53;&#x6237;&#xFF09;&#x6240;&#x5728;&#x6D3E;&#x51FA;&#x6240;&#xFF0C;&#x6574;&#x4E2A;&#x82B1;&#x8D39;&#x7EDD;&#x5BF9;&#x662F;&#x6700;&#x4F4E;&#x7684;&#xFF0C;&#x8BC1;&#x4EF6;&#x7167;&#x8FD0;&#x8D39;&#x4F53;&#x68C0;&#x4EC0;&#x4E48;&#x7684;&#xFF0C;&#x4E00;&#x5171;400&#x5DE6;&#x53F3;&#x3002;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x5FC5;&#x8981;&#x82B1;&#x94B1;&#x627E;&#x4EE3;&#x7406;&#xFF0C;&#x9664;&#x975E;&#x4F60;&#x94B1;&#x591A;&#x6216;&#x6CA1;&#x65F6;&#x95F4;</p>
<p>&#x611F;&#x60F3;&#xFF1A;&#x4E8C;&#x6B21;&#x8DD1;&#x6D3E;&#x51FA;&#x6240;&#x6237;&#x653F;&#x5BA4;&#xFF0C;&#x90FD;&#x662F;&#x521A;&#x597D;&#x9047;&#x5230;&#x66B4;&#x96E8;&#x5929;&#x3002;&#x5165;&#x6237;&#x6D41;&#x7A0B;&#x57FA;&#x672C;&#x7535;&#x5B50;&#x5316;&#xFF0C;&#x8017;&#x65F6;4&#x4E2A;&#x6708;&#xFF0C;&#x6709;3&#x4E2A;&#x6708;&#x65F6;&#x95F4;&#x662F;&#x7B49;&#x5019;&#x7F51;&#x4E0A;&#x5BA1;&#x6279;&#x3002;&#x6DF1;&#x5733;&#x53F7;&#x79F0;&#x662F;&#x5168;&#x56FD;&#x6700;&#x5F00;&#x653E;&#x7684;&#x57CE;&#x5E02;&#xFF0C;&#x4F46;&#x8FD9;&#x4E9B;&#x653F;&#x5E9C;&#x529E;&#x4E8B;&#x4EBA;&#x5458;&#xFF0C;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x662F;&#x4E00;&#x526F;&#x51B0;&#x51B7;&#x7684;&#x8138;&#x5B54;&#xFF0C;&#x591A;&#x95EE;&#x4E8C;&#x4E2A;&#x95EE;&#x9898;&#x9A6C;&#x4E0A;&#x7231;&#x7406;&#x4E0D;&#x7406;&#xFF0C;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x6210;&#x6DF1;&#x5733;&#x4EBA;&#x591A;&#x3002;&#x6211;&#x8FD8;&#x597D;&#x4E8B;&#x524D;&#x6536;&#x85CF;&#x4E14;&#x770B;&#x4E86;&#x8FD1;&#x5E74;&#x7684;&#x5165;&#x6237;&#x6D41;&#x7A0B;&#x6587;&#x7AE0;&#xFF0C;&#x5BF9;&#x6240;&#x6709;&#x4E8B;&#x9879;&#x5DF2;&#x7ECF;&#x57FA;&#x672C;&#x4E86;&#x89E3;&#xFF0C;&#x4E0D;&#x6562;&#x60F3;&#x8C61;&#x5982;&#x679C;&#x662F;&#x4E00;&#x822C;&#x5927;&#x4F17;&#x529E;&#x4E8B;&#x7684;&#x8BDD;&#x4F1A;&#x662F;&#x591A;&#x51C4;&#x60E8;</p>
<p>&#x8981;&#x70B9;&#xFF1A;&#x5E38;&#x7528;&#x7535;&#x8BDD;&#x8BB0;&#x597D;&#x7ECF;&#x5E38;&#x8981;&#x7528;&#xFF0C;&#x6DF1;&#x5733;&#x516C;&#x5B89;&#x5C40;&#x6237;&#x653F;&#x7EDF;&#x4E00;&#x54A8;&#x8BE2;&#x7535;&#x8BDD;84465000  &#x7F57;&#x6E56;&#x533A;&#x4EBA;&#x529B;&#x8D44;&#x6E90;&#x5C40;&#xFF1A;25438305</p>
<p>&#x8FC7;&#x7A0B;&#xFF1A;&#x56E0;&#x662F;&#x4E2A;&#x4EBA;&#x7B14;&#x8BB0;&#xFF0C;&#x6309;&#x7167;&#x5012;&#x5E8F;&#x8FDB;&#x884C;&#x8BB0;&#x5F55;</p>
<p>8.1&#xFF1A;&#x5230;&#x8F6C;&#x5165;&#x6D3E;&#x51FA;&#x6240;&#x6237;&#x653F;&#x5BA4;&#x529E;&#x7406;&#x5165;&#x6237;&#x3002;&#x62FF;&#x5230;&#x4E00;&#x5F20;&#x65B0;&#x6237;&#x53E3;&#x5361;&#xFF08;&#x5C31;&#x4E00;&#x5F20;&#x6237;&#x53E3;&#x9875;&#x7EB8;&#x7247;&#xFF0C;&#x8FDE;&#x76AE;&#x5957;&#x90FD;&#x4E0D;&#x5E26;&#x7684;&#xFF09;&#xFF0C;&#x65B0;&#x8EAB;&#x4EFD;&#x8BC1;&#x5927;&#x6982;&#x5341;&#x5929;&#x540E;&#x6536;&#x5230;&#x77ED;&#x4FE1;&#x901A;&#x77E5;&#xFF0C;&#x5E26;&#x539F;&#x8EAB;&#x4EFD;&#x8BC1;&#x8FC7;&#x53BB;&#x53D6;<br>7.31&#xFF1A;&#x62FF;&#x5230;&#x8001;&#x5BB6;&#x5BC4;&#x56DE;&#x7684;&#x6237;&#x53E3;&#x8FC1;&#x79FB;&#x8BC1;&#xFF0C;&#x9884;&#x7EA6;&#x597D;&#x6237;&#x653F;&#x660E;&#x5929;&#x4E0B;&#x5348;&#x8FC7;&#x53BB;&#x529E;&#x7406;&#x5165;&#x6237;<br>7.26&#xFF1A;&#x63D0;&#x524D;&#x7535;&#x8BDD;&#x8001;&#x5BB6;&#x54A8;&#x8BE2;&#x5F53;&#x5730;&#x516C;&#x5B89;&#x540E;&#xFF0C;&#x5C06;&#x6237;&#x53E3;+&#x51C6;&#x8FC1;&#x8BC1;&#x5BC4;&#x56DE;&#x8001;&#x5BB6;<br>7.22&#xFF1A;&#x9884;&#x5BA1;&#x901A;&#x8FC7;&#x3002;&#x6536;&#x5230;&#x6B64;&#x4FE1;&#x606F;&#x540E;&#xFF0C;&#x672C;&#x4EBA;&#x6301;&#x8EAB;&#x4EFD;&#x8BC1;&#x5230;&#x62DF;&#x5165;&#x6237;&#x5730;&#x516C;&#x5B89;&#x5206;&#x5C40;&#x9886;&#x53D6;&#x51C6;&#x8FC1;&#x8BC1;<br>7.16&#xFF1A;&#x51ED;&#x201C;&#x62DB;&#x7528;&#x5DE5;&#x901A;&#x77E5;&#x201D;&#x53BB;&#x4EBA;&#x529B;&#x8D44;&#x6E90;&#x5C40;&#x62FF;&#x5230;&#x201C;&#x8FC1;&#x5165;&#x6307;&#x6807;&#x5361;&#x201D;&#xFF0C;&#x7136;&#x540E;&#x5411;&#x6DF1;&#x5733;&#x516C;&#x5B89;&#x7533;&#x8BF7;&#x201C;&#x62DB;&#xFF08;&#x8C03;&#xFF09;&#x5DE5;&#xFF08;&#x5E72;&#xFF09;&#x6237;&#x7C4D;&#x8FC1;&#x5165;&#x201D;&#x3002;&#x6536;&#x5230;&#x77ED;&#x4FE1;&#xFF1A;&#x6DF1;&#x5733;&#x516C;&#x5B89;&#x6E29;&#x99A8;&#x63D0;&#x793A;&#xFF1A;XX&#x60A8;&#x5411;&#x6DF1;&#x5733;&#x5E02;&#x4EBA;&#x529B;&#x8D44;&#x6E90;&#x4E0E;&#x793E;&#x4F1A;&#x4FDD;&#x969C;&#x5C40;&#x7533;&#x529E;&#x7684;&#x62DB;&#x8C03;&#x6280;&#x672F;&#x5DE5;&#x4EBA;&#x4E8B;&#x9879;&#x5DF2;&#x7ECF;&#x5BA1;&#x6279;&#x901A;&#x8FC7;&#xFF0C;&#x6307;&#x6807;&#x5361;&#x7F16;&#x53F7;&#x4E3A; &#x2026;&#x2026;<br>tips&#xFF1A;5-10&#x5929;&#x5DE6;&#x53F3;&#x4F1A;&#x6709;&#x5FAE;&#x4FE1;&#x901A;&#x77E5;&#x53D6;&#x51C6;&#x8FC1;&#x8BC1;&#xFF0C;&#x5426;&#x5219;&#x8BF7;&#x7535;&#x8BDD;&#x516C;&#x5B89;&#x6237;&#x653F;<br>7.15&#xFF1A;&#x60A8;&#x6240;&#x63D0;&#x4EA4;&#x7684;&#x4E1A;&#x52A1;&#x5DF2;&#x5BA1;&#x6279;&#x901A;&#x8FC7;&#xFF0C;&#x8BF7;&#x7B49;&#x5F85;&#x516C;&#x5B89;&#x90E8;&#x95E8;&#x77ED;&#x4FE1;&#x901A;&#x77E5;&#xFF0C;&#x5E76;&#x6309;&#x901A;&#x77E5;&#x8981;&#x6C42;&#x529E;&#x7406;&#x540E;&#x7EED;&#x5165;&#x6237;&#x624B;&#x7EED;&#x3002;&#x5982;&#x9700;&#x7EB8;&#x8D28;&#x5BA1;&#x6279;&#x6587;&#x4EF6;&#xFF0C;&#x60A8;&#x53EF;&#x70B9;&#x51FB;&#x201C;&#x6253;&#x5370;&#x62DB;&#x8C03;&#x901A;&#x77E5;&#x201D;&#x6309;&#x94AE;&#xFF0C;&#x81EA;&#x884C;&#x6253;&#x5370;&#x62DB;&#x8C03;&#x901A;&#x77E5;&#xFF0C;&#x5E76;&#x5B58;&#x5165;&#x4EBA;&#x4E8B;&#x6863;&#x6848;&#x3002;&#x6253;&#x5370;&#x62DB;&#x8C03;&#x901A;&#x77E5;<br>7.2&#xFF1A;&#x53C8;&#x8FC7;&#x4E86;&#x6574;&#x6574;&#x4E00;&#x4E2A;&#x6708;&#x3002;&#x663E;&#x793A;&#x7EC8;&#x4E8E;&#x66F4;&#x65B0;&#x4E86;  &#x60A8;&#x7684;&#x4E1A;&#x52A1;&#x529E;&#x7406;&#x8FDB;&#x5EA6;&#xFF1A;&#x5BA1;&#x6279;&#x4E2D;&#x3002;</p>
<p>5&#x6708;<br>5.31&#xFF1A;&#x771F;TM&#x4E0D;&#x61C2;&#x8FD9;&#x8FDB;&#x5EA6;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#xFF0C;&#x662F;&#x6211;&#x8981;&#x7EE7;&#x7EED;&#x53BB;&#x529E;&#x7406;&#x624B;&#x7EED;&#x5462;&#xFF1F;&#x8FD8;&#x662F;&#x7B49;&#x901A;&#x77E5;&#x5462;&#xFF1F;&#x65E9;&#x4E0A;&#x6253;&#x7535;&#x8BDD;&#x7ED9;&#x4EBA;&#x529B;&#x8D44;&#x6E90;&#x5C40;&#xFF0C;&#x56DE;&#x590D;&#x662F;&#x5DF2;&#x7ECF;&#x5728;&#x7B49;&#x5BA1;&#x6279;&#x4E86;&#xFF0C;&#x7EE7;&#x7EED;&#x5173;&#x6CE8;&#x8FDB;&#x5EA6;&#x5373;&#x53EF;&#x3002;&#x8FD8;&#x597D;&#x662F;&#x5728;&#x4EBA;&#x529B;&#x8D44;&#x6E90;&#x5C40;&#x529E;&#x7684;&#xFF0C;&#x7535;&#x8BDD;&#x670D;&#x52A1;&#x6001;&#x5EA6;&#x5F88;&#x597D;<br>5:30&#xFF1A;&#x534A;&#x4E2A;&#x6708;&#x4E86;&#x4E00;&#x76F4;&#x663E;&#x793A;&#xFF1A;&#x60A8;&#x6240;&#x63D0;&#x4EA4;&#x7684;&#x4E1A;&#x52A1;&#x5F85;&#x53D7;&#x7406;&#xFF0C;&#x8BF7;&#x5173;&#x6CE8;&#x4EBA;&#x624D;&#x5F15;&#x8FDB;&#x7CFB;&#x7EDF;&#x5BA1;&#x6279;&#x7ED3;&#x679C;&#x5E76;&#x6309;&#x7167;&#x7CFB;&#x7EDF;&#x63D0;&#x793A;&#x529E;&#x7406;&#x540E;&#x7EED;&#x624B;&#x7EED;&#x3002;&#x5982;&#x7CFB;&#x7EDF;&#x663E;&#x793A;&#x5BA1;&#x6279;&#x901A;&#x8FC7;&#x540E;&#xFF0C;&#x8BF7;&#x7B49;&#x5F85;&#x516C;&#x5B89;&#x90E8;&#x95E8;&#x77ED;&#x4FE1;&#x901A;&#x77E5;&#xFF0C;&#x5E76;&#x6309;&#x901A;&#x77E5;&#x8981;&#x6C42;&#x529E;&#x7406;&#x540E;&#x7EED;&#x5165;&#x6237;&#x624B;&#x7EED;&#x3002;&#xFF08;&#x6B64;&#x4E1A;&#x52A1;&#x4E0D;&#x9700;&#x73B0;&#x573A;&#x63D0;&#x4EA4;&#x6750;&#x6599;&#xFF09;<br>tips:&#x4E0A;&#x4F20;&#x8D44;&#x6599;&#x540E;&#xFF0C;&#x4E00;&#x822C;&#x5728;10&#x4E2A;&#x5DE5;&#x4F5C;&#x65E5;&#x5185;&#x5C31;&#x4F1A;&#x6709;&#x7B54;&#x590D;&#xFF08;&#x5373;&#x6536;&#x5230;&#x6307;&#x6807;&#x77ED;&#x4FE1;&#xFF09;&#xFF0C;&#x5982;&#x987A;&#x5229;&#x901A;&#x8FC7;&#x7684;&#x8BDD;&#x6709;&#x53EF;&#x80FD;&#x4F1A;&#x63D0;&#x524D;(<a href="http://bsy.sz.bendibao.com/bsyDetail/619144.html" target="_blank" rel="external">http://bsy.sz.bendibao.com/bsyDetail/619144.html</a>)<br>13&#xFF1A;&#x4E00;&#x76F4;&#x6CA1;&#x8FDB;&#x5C55;&#xFF0C;&#x6253;&#x7535;&#x8BDD;&#x95EE;&#x624D;&#x77E5;&#x9053;&#x6237;&#x53E3;&#x9996;&#x9875;&#x56FE;&#x7247;&#x7ED9;&#x4E0A;&#x4F20;&#x9519;&#x4E86;&#xFF0C;&#x6539;</p>
<p>4&#x6708;<br>24&#xFF1A;&#x79EF;&#x5206;&#x5165;&#x6237;&#x7F51;&#x663E;&#x793A;&#x8FDB;&#x5EA6;&#xFF1A;&#x7F51;&#x4E0A;&#x4E0A;&#x4F20;&#x56FE;&#x7247;&#x8D44;&#x6599;&#xFF0C;&#x5DF2;&#x4E0A;&#x4F20;&#x6750;&#x6599;&#xFF0C;&#x5F85;&#x5448;&#x62A5;&#x5355;&#x4F4D;&#x5BA1;&#x6838;&#x540E;&#x6B63;&#x5F0F;&#x63D0;&#x4EA4;&#xFF0C;&#x8BF7;&#x5173;&#x6CE8;&#x4E1A;&#x52A1;&#x529E;&#x7406;&#x8FDB;&#x5EA6;&#x3002;<br>23:&#x533B;&#x9662;&#x4F53;&#x9A8C;&#x4E0A;&#x4F20;<br>22:&#x533B;&#x9662;&#x4F53;&#x9A8C;&#x3002;&#x4F53;&#x68C0;&#x5176;&#x5B9E;&#x5F88;&#x5FEB;&#xFF0C;&#x65E9;&#x4E0A;8&#x70B9;&#x524D;&#x5230;&#x533B;&#x9662;&#x4E00;&#x5C0F;&#x65F6;&#x5C31;&#x80FD;&#x5B8C;&#x6210;&#xFF0C;8&#xFF1A;30&#x8FC7;&#x6765;&#x4E00;&#x6CE2;&#x5355;&#x4F4D;&#x8001;&#x4EBA;&#x4F53;&#x68C0;&#x56E2;&#xFF0C;&#x8FD8;&#x597D;&#x6309;&#x7167;&#x7F51;&#x4E0A;&#x653B;&#x7565;&#x5148;&#x628A;&#x6240;&#x6709;&#x4EEA;&#x5668;&#x68C0;&#x67E5;&#x9879;&#x76EE;&#x53CA;&#x8840;&#x5C3F;&#x5148;&#x67E5;&#x4E86;&#xFF0C;&#x5176;&#x5B83;&#x5B50;&#x9879;&#x76EE;&#x5F88;&#x5FEB;&#x68C0;&#x5B8C;&#xFF0C;&#x7279;&#x522B;&#x597D;&#x7684;&#x662F;&#x5F53;&#x533B;&#x751F;&#x5F97;&#x77E5;&#x4F60;&#x662F;&#x79EF;&#x5206;&#x5165;&#x6237;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x61D2;&#x5F97;&#x548C;&#x4F60;&#x4ED4;&#x7EC6;&#x770B;&#xFF0C;&#x89C6;&#x529B;&#x8033;&#x9F3B;&#x7B49;&#x4E00;&#x7B14;&#x5E26;&#x8FC7;&#xFF0C;&#x8282;&#x7701;&#x4E86;&#x5927;&#x91CF;&#x65F6;&#x95F4;&#x548C;&#x9EBB;&#x70E6;&#x3002;&#x7B2C;&#x4E8C;&#x5929;&#x672C;&#x4EBA;&#x8FD8;&#x5F97;&#x8FC7;&#x53BB;&#x4E00;&#x6B21;&#x63D0;&#x4EA4;&#x62A5;&#x544A;&#xFF0C;&#x533B;&#x9662;&#x624D;&#x7ED9;&#x4E0A;&#x4F20;&#x7CFB;&#x7EDF;<br>19&#xFF1A;&#x63D0;&#x4EA4;&#x6240;&#x6709;&#x8D44;&#x6599;&#x56FE;&#x7247;&#xFF0C;&#x7136;&#x540E;&#x63D0;&#x793A;&#x8981;&#x5148;&#x533B;&#x9662;&#x4F53;&#x9A8C;&#xFF0C;&#x67E5;&#x4E86;&#x4E0B;&#x6700;&#x4FBF;&#x5B9C;&#x662F;&#x7684;&#x6DF1;&#x5733;&#x5E02;&#x76D0;&#x7530;&#x533A;&#x4EBA;&#x6C11;&#x533B;&#x9662;&#x7537;269&#x5143; &#x533B;&#x4FDD;&#x4F59;&#x989D;5000&#x4EE5;&#x4E0A;&#x53EF;&#x5237;&#x793E;&#x4FDD;&#x3002;<br>18&#xFF1A;&#x901A;&#x8FC7;&#x5BA1;&#x6838;&#xFF0C;&#x4E0B;&#x4E00;&#x6B65;&#x79EF;&#x5206;&#x5165;&#x6237;&#x7F51;&#x63D0;&#x4EA4;&#x56FE;&#x7247;&#x8D44;&#x6599;+&#x533B;&#x9662;&#x4F53;&#x9A8C;&#x3002;<br>16-17&#xFF1A;&#x7F57;&#x6E56;&#x533A;&#x516C;&#x5171;&#x5C31;&#x4E1A;&#x4FC3;&#x8FDB;&#x4E2D;&#x5FC3;&#x63D0;&#x4EA4;&#x5BA1;&#x6838;&#x3002;&#x56E0;&#x4E3A;&#x8981;&#x5165;&#x6237;&#x5230;&#x6D3E;&#x51FA;&#x6240;&#x6258;&#x7BA1;&#xFF0C;&#x4E2D;&#x5FC3;&#x8981;&#x516C;&#x53F8;&#x6240;&#x5C5E;&#x6D3E;&#x51FA;&#x6240;&#x6253;&#x5370;&#x9996;&#x9875;&#xFF0C;&#x5230;&#x4E86;&#x6D3E;&#x51FA;&#x6240;&#x54A8;&#x8BE2;&#xFF0C;&#x8981;&#x6211;&#x63D0;&#x4F9B;&#x516C;&#x53F8;&#x8425;&#x4E1A;&#x6267;&#x7167;&#x590D;&#x5370;&#x4EF6;&#x548C;&#x516C;&#x53F8;&#x65E0;&#x96C6;&#x4F53;&#x6237;&#x58F0;&#x660E;&#xFF08;&#x8981;&#x516C;&#x53F8;&#x76D6;&#x7AE0;&#xFF09;&#xFF0C;&#x4E4B;&#x540E;&#x624D;&#x5728;&#x65E0;&#x96C6;&#x4F53;&#x6237;&#x58F0;&#x660E;&#x540E;&#x76D6;&#x7AE0;&#x5E76;&#x6CE8;&#x660E;&#x540C;&#x610F;&#x5728;&#x6D3E;&#x51FA;&#x6240;&#x5165;&#x6237;&#x3002;&#x62FF;&#x5230;&#x8FD9;&#x4E2A;&#x5165;&#x6237;&#x8BC1;&#x660E;&#x56DE;&#x5230;&#x516C;&#x5171;&#x5C31;&#x4E1A;&#x4FC3;&#x8FDB;&#x4E2D;&#x5FC3;&#xFF0C;&#x8FD9;&#x6B21;&#x6362;&#x4E86;&#x4E2A;&#x529E;&#x4E8B;&#x4EBA;&#x5458;&#xFF0C;&#x53C8;&#x8BF4;&#x4ED6;&#x4EEC;&#x8FD9;&#x4E0D;&#x505A;&#x6D3E;&#x51FA;&#x6240;&#x5165;&#x6237;&#xFF0C;&#x8FD8;&#x62FF;&#x51FA;&#x653F;&#x5E9C;&#x6587;&#x6863;&#x8BF4;&#x660E;&#x8981;&#x4F18;&#x5148;&#x5165;&#x4EBA;&#x624D;&#x5E02;&#x573A;&#x96C6;&#x4F53;&#x6237;&#x3002;&#x6211;&#x5F53;&#x65F6;&#x6C14;&#x6124;&#x5F97;&#x548C;&#x529E;&#x4E8B;&#x5458;&#x7406;&#x8BBA;&#x4E86;&#x51E0;&#x53E5;&#xFF0C;&#x5979;&#x548C;&#x9886;&#x5BFC;&#x5979;&#x4E5F;&#x6CA1;&#x600E;&#x4E48;&#x56DE;&#x590D;&#xFF0C;&#x5C31;&#x53EA;&#x8BF4;&#x8FD9;&#x662F;&#x653F;&#x5E9C;&#x653F;&#x7B56;&#x3002;&#x6211;&#x6C14;&#x5F97;&#x6253;&#x7B97;&#x79BB;&#x5F00;&#x4E0D;&#x529E;&#x4E86;&#xFF0C;&#x4F46;&#x8D70;&#x4E86;&#x51E0;&#x6B65;&#x4E00;&#x51B7;&#x9759;&#xFF0C;&#x4E4B;&#x524D;&#x8981;&#x6211;&#x5230;&#x516C;&#x53F8;&#x6240;&#x5C5E;&#x6D3E;&#x51FA;&#x6240;&#x6253;&#x5370;&#x9996;&#x9875;&#x7684;&#x804C;&#x5458;&#x4E5F;&#x5728;&#x65C1;&#x8FB9;&#x3002;&#x4E8E;&#x662F;&#x6211;&#x56DE;&#x5934;&#x548C;&#x5979;&#x7EE7;&#x7EED;&#x7406;&#x8BBA;&#xFF0C;&#x7EC8;&#x4E8E;&#x8FD8;&#x662F;&#x6253;&#x52A8;&#x4E86;&#x5979;&#xFF0C;&#x5728;&#x5979;&#x624B;&#x91CC;&#x63D0;&#x4EA4;&#x4E86;&#x5BA1;&#x6838;&#xFF0C;&#x8BF4;&#x662F;&#x7279;&#x6B8A;&#x5904;&#x7406;&#x2026;&#x771F;&#x662F;&#x611F;&#x8C22;&#x5979;&#x3002;&#x4E00;&#x9886;&#x5BFC;&#x8FD8;&#x7279;&#x610F;&#x8981;&#x6211;&#x5199;&#x4E86;&#x4E00;&#x5F20;&#x4E2D;&#x5FC3;&#x540E;&#x7EED;&#x65E0;&#x6CD5;&#x63D0;&#x4F9B;&#x65E0;&#x96C6;&#x4F53;&#x6237;&#x58F0;&#x660E;&#xFF0C;&#x610F;&#x601D;&#x662F;&#x5982;&#x679C;&#x540E;&#x7EED;&#x6D3E;&#x51FA;&#x6240;&#x5165;&#x6237;&#x8981;&#x4E2D;&#x5FC3;&#x63D0;&#x4F9B;&#x65E0;&#x96C6;&#x4F53;&#x6237;&#x8BC1;&#x660E;&#x7684;&#x8BDD;&#xFF0C;&#x4E2D;&#x5FC3;&#x62D2;&#x7EDD;&#x63D0;&#x4F9B;&#x3002;&#x4ECE;&#x6211;&#x529E;&#x5B8C;&#x6240;&#x6709;&#x6D41;&#x7A0B;&#x540E;&#x6765;&#x770B;&#xFF0C;&#x8FD9;&#x4E2A;&#x8BF4;&#x660E;&#x5B8C;&#x5168;&#x4E0D;&#x9700;&#x8981;&#xFF0C;&#x5C31;&#x662F;&#x4E2D;&#x5FC3;&#x4EBA;&#x5458;&#x6709;&#x5FC3;&#x5201;&#x96BE;&#xFF0C;&#x5E0C;&#x671B;&#x4E0D;&#x8981;&#x5728;&#x4ED6;&#x5BB6;&#x529E;&#x7406;<br>12&#xFF1A;&#x7F51;&#x4E0A;&#x586B;&#x5199;&#x79EF;&#x5206;&#x5165;&#x6237;&#xFF0C;&#x63D0;&#x4EA4;&#x6210;&#x529F;,&#x4E0B;&#x4E00;&#x6B65;&#x8BF7;&#x8054;&#x7CFB;&#x5355;&#x4F4D;&#x6216;&#x8005;&#x4EE3;&#x7406;&#x673A;&#x6784;&#x7ECF;&#x529E;&#x4EBA;&#xFF0C;&#x529E;&#x7406;&#x4EBA;&#x624D;&#x5F15;&#x8FDB;&#x540E;&#x7EED;&#x5DE5;&#x4F5C;&#x3002;<br>&#x51C6;&#x5907;&#x8D44;&#x6599;&#xFF1A;&#x96C6;&#x4F53;&#x6237;&#x6237;&#x4E3B;&#x5185;&#x9875;&#x3001;&#x6BD5;&#x4E1A;&#x8BC1;&#x3001;&#x8EAB;&#x4EFD;&#x8BC1;&#x3001;&#x6237;&#x53E3;&#x672C;&#x3001;&#x6559;&#x80B2;&#x90E8;&#x5B66;&#x4FE1;&#x7F51;&#x4E0A;&#x6253;&#x5370;&#x7684;&#x5B66;&#x5386;&#x8BC1;&#x660E;&#xFF08;&#x5747;&#x8981;&#x590D;&#x5370;&#x4EF6;&#xFF09;  </p>

      
    </div>

    <div>
      
        

      
    </div>

    <div>
      
        

      
    </div>

    <footer class="post-footer">
      
        <div class="post-tags">
          
            <a href="/tags/社会/" rel="tag">#社会</a>
          
        </div>
      

      
        <div class="post-nav">
          <div class="post-nav-next post-nav-item">
            
              <a href="/post/试用GOOGLE TTS朗读/" rel="next" title="试用GOOGLE TTS朗读">
                <i class="fa fa-chevron-left"></i> 试用GOOGLE TTS朗读
              </a>
            
          </div>

          <div class="post-nav-prev post-nav-item">
            
              <a href="/post/环华10年/" rel="prev" title="环华10年">
                环华10年 <i class="fa fa-chevron-right"></i>
              </a>
            
          </div>
        </div>
      

      
      
    </footer>
  </article>



    <div class="post-spread">
      
    </div>
  </div>


          </div>
          


          
  <div class="comments" id="comments">
    
		<div id="gitalk-container"></div>
  </div>



        </div>
        
          
  
  <div class="sidebar-toggle">
    <div class="sidebar-toggle-line-wrap">
      <span class="sidebar-toggle-line sidebar-toggle-line-first"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-middle"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-last"></span>
    </div>
  </div>

  <aside id="sidebar" class="sidebar">
    <div class="sidebar-inner">

      

      
        <ul class="sidebar-nav motion-element">
          <li class="sidebar-nav-toc sidebar-nav-active" data-target="post-toc-wrap" >
            文章目录
          </li>
          <li class="sidebar-nav-overview" data-target="site-overview">
            站点概览
          </li>
        </ul>
      

      <section class="site-overview sidebar-panel ">
        <div class="site-author motion-element" itemprop="author" itemscope itemtype="http://schema.org/Person">
          <img class="site-author-image" itemprop="image"
               src="/images/sidebar_head.jpg"
               alt="sens" />
          <p class="site-author-name" itemprop="name">sens</p>
          <p class="site-description motion-element" itemprop="description">sens是一个基于Github和Hexo的静态Blog，希望用简单而清晰的写作方式Markdown分享自己的心得体会。</p>
        </div>
        <nav class="site-state motion-element">
          <div class="site-state-item site-state-posts">
            <a href="/archives">
              <span class="site-state-item-count">249</span>
              <span class="site-state-item-name">日志</span>
            </a>
          </div>

          

          
            <div class="site-state-item site-state-tags">
              <a href="/tags">
                <span class="site-state-item-count">46</span>
                <span class="site-state-item-name">标签</span>
              </a>
            </div>
          

        </nav>

        
          <div class="feed-link motion-element">
            <a href="/atom.xml" rel="alternate">
              <i class="fa fa-rss"></i>
              RSS
            </a>
          </div>
        

        <div class="links-of-author motion-element">
          
        </div>

        
        

        
        

      </section>

      
        <section class="post-toc-wrap motion-element sidebar-panel sidebar-panel-active">
          <div class="post-toc">
            
              
            
            
              <p class="post-toc-empty">此文章未包含目录</p>
            
          </div>
        </section>
      

    </div>
  </aside>


        
      </div>
    </main>

    <footer id="footer" class="footer">
      <div class="footer-inner">
        <div class="copyright" >
  
  &copy; 
  <span itemprop="copyrightYear">2021</span>
  <span class="with-love">
    <i class="fa fa-heart"></i>
  </span>
  <span class="author" itemprop="copyrightHolder">sens</span>
</div>

<div class="powered-by">
  由 <a class="theme-link" href="http://hexo.io">Hexo</a> 强力驱动
</div>

<div class="theme-info">
  主题 -
  <a class="theme-link" href="https://github.com/iissnan/hexo-theme-next">
    NexT.Muse
  </a>
</div>
<script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js">
</script>
<!-- 不蒜统计 -->
<br>

<span style="display: inline;" id="busuanzi_container_site_uv">本站总访客数 <span id="busuanzi_value_site_uv" font="微软雅黑" ></span> 次</span>
<span style="display: inline;" id="busuanzi_container_page_pv">本文总阅读量 <span id="busuanzi_value_page_pv" font="微软雅黑" ></span> 次</span>


        

        
      </div>
    </footer>

    <div class="back-to-top">
      <i class="fa fa-arrow-up"></i>
    </div>
  </div>

  

<script type="text/javascript">
  if (Object.prototype.toString.call(window.Promise) !== '[object Function]') {
    window.Promise = null;
  }
</script>









  



  
  <script type="text/javascript" src="/lib/jquery/index.js?v=2.1.3"></script>

  
  <script type="text/javascript" src="/lib/fastclick/lib/fastclick.min.js?v=1.0.6"></script>

  
  <script type="text/javascript" src="/lib/jquery_lazyload/jquery.lazyload.js?v=1.9.7"></script>

  
  <script type="text/javascript" src="/lib/velocity/velocity.min.js?v=1.2.1"></script>

  
  <script type="text/javascript" src="/lib/velocity/velocity.ui.min.js?v=1.2.1"></script>

  
  <script type="text/javascript" src="/lib/fancybox/source/jquery.fancybox.pack.js?v=2.1.5"></script>


  


  <script type="text/javascript" src="/js/src/utils.js?v=5.0.1"></script>

  <script type="text/javascript" src="/js/src/motion.js?v=5.0.1"></script>


<!-- themes/[theme_name]/layout/_script/comments.swig -->

  <link rel="stylesheet" href="https://unpkg.com/gitalk/dist/gitalk.css">
  <script src="https://unpkg.com/gitalk/dist/gitalk.min.js"></script>
  <script src="https://cdn.bootcss.com/blueimp-md5/2.10.0/js/md5.min.js"></script>
   <script type="text/javascript">
        var gitalk = new Gitalk({
          clientID: '435966ed474af355f90b',
          clientSecret: '823f6a38ab597207732b6900bd08ef9463165d70',
          repo: 'dj9399.github.io',
          owner: 'dj9399',
          admin: ['dj9399'],
          id: md5(window.location.pathname),
          distractionFreeMode: 'false'
        })
        gitalk.render('gitalk-container')
       </script>


  
  

  
  <script type="text/javascript" src="/js/src/scrollspy.js?v=5.0.1"></script>
<script type="text/javascript" src="/js/src/post-details.js?v=5.0.1"></script>



  


  <script type="text/javascript" src="/js/src/bootstrap.js?v=5.0.1"></script>



  



  




  
  
  <script type="text/javascript">
    // Popup Window;
    var isfetched = false;
    // Search DB path;
    var search_path = "search.xml";
    if (search_path.length == 0) {
       search_path = "search.xml";
    }
    var path = "/" + search_path;
    // monitor main search box;

    function proceedsearch() {
      $("body").append('<div class="popoverlay">').css('overflow', 'hidden');
      $('.popup').toggle();

    }
    // search function;
    var searchFunc = function(path, search_id, content_id) {
    'use strict';
    $.ajax({
        url: path,
        dataType: "xml",
        async: true,
        success: function( xmlResponse ) {
            // get the contents from search data
            isfetched = true;
            $('.popup').detach().appendTo('.header-inner');
            var datas = $( "entry", xmlResponse ).map(function() {
                return {
                    title: $( "title", this ).text(),
                    content: $("content",this).text(),
                    url: $( "url" , this).text()
                };
            }).get();
            var $input = document.getElementById(search_id);
            var $resultContent = document.getElementById(content_id);
            $input.addEventListener('input', function(){
                var matchcounts = 0;
                var str='<ul class=\"search-result-list\">';
                var keywords = this.value.trim().toLowerCase().split(/[\s\-]+/);
                $resultContent.innerHTML = "";
                if (this.value.trim().length > 1) {
                // perform local searching
                datas.forEach(function(data) {
                    var isMatch = true;
                    var content_index = [];
                    var data_title = data.title.trim().toLowerCase();
                    var data_content = data.content.trim().replace(/<[^>]+>/g,"").toLowerCase();
                    var data_url = data.url;
                    var index_title = -1;
                    var index_content = -1;
                    var first_occur = -1;
                    // only match artiles with not empty titles and contents
                    if(data_title != '' && data_content != '') {
                        keywords.forEach(function(keyword, i) {
                            index_title = data_title.indexOf(keyword);
                            index_content = data_content.indexOf(keyword);
                            if( index_title < 0 && index_content < 0 ){
                                isMatch = false;
                            } else {
                                if (index_content < 0) {
                                    index_content = 0;
                                }
                                if (i == 0) {
                                    first_occur = index_content;
                                }
                            }
                        });
                    }
                    // show search results
                    if (isMatch) {
                        matchcounts += 1;
                        str += "<li><a href='"+ data_url +"' class='search-result-title'>"+ data_title +"</a>";
                        var content = data.content.trim().replace(/<[^>]+>/g,"");
                        if (first_occur >= 0) {
                            // cut out 100 characters
                            var start = first_occur - 20;
                            var end = first_occur + 80;
                            if(start < 0){
                                start = 0;
                            }
                            if(start == 0){
                                end = 50;
                            }
                            if(end > content.length){
                                end = content.length;
                            }
                            var match_content = content.substring(start, end);
                            // highlight all keywords
                            keywords.forEach(function(keyword){
                                var regS = new RegExp(keyword, "gi");
                                match_content = match_content.replace(regS, "<b class=\"search-keyword\">"+keyword+"</b>");
                            });

                            str += "<p class=\"search-result\">" + match_content +"...</p>"
                        }
                        str += "</li>";
                    }
                })};
                str += "</ul>";
                if (matchcounts == 0) { str = '<div id="no-result"><i class="fa fa-frown-o fa-5x" /></div>' }
                if (keywords == "") { str = '<div id="no-result"><i class="fa fa-search fa-5x" /></div>' }
                $resultContent.innerHTML = str;
            });
            proceedsearch();
        }
    });}

    // handle and trigger popup window;
    $('.popup-trigger').click(function(e) {
      e.stopPropagation();
      if (isfetched == false) {
        searchFunc(path, 'local-search-input', 'local-search-result');
      } else {
        proceedsearch();
      };

    });

    $('.popup-btn-close').click(function(e){
      $('.popup').hide();
      $(".popoverlay").remove();
      $('body').css('overflow', '');
    });
    $('.popup').click(function(e){
      e.stopPropagation();
    });
  </script>


  

  

  

</body>
</html>
