<!doctype html>



  


<html class="theme-next muse use-motion">
<head>
  <meta charset="UTF-8"/>
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1"/>



<meta http-equiv="Cache-Control" content="no-transform" />
<meta http-equiv="Cache-Control" content="no-siteapp" />












  
  
  <link href="/lib/fancybox/source/jquery.fancybox.css?v=2.1.5" rel="stylesheet" type="text/css" />




  
  
  
  

  
    
    
  

  

  

  

  

  
    
    
    <link href="//fonts.googleapis.com/css?family=Lato:300,300italic,400,400italic,700,700italic&subset=latin,latin-ext" rel="stylesheet" type="text/css">
  






<link href="/lib/font-awesome/css/font-awesome.min.css?v=4.4.0" rel="stylesheet" type="text/css" />

<link href="/css/main.css?v=5.0.1" rel="stylesheet" type="text/css" />


  <meta name="keywords" content="社会," />





  <link rel="alternate" href="/atom.xml" title="sens" type="application/atom+xml" />




  <link rel="shortcut icon" type="image/x-icon" href="/favicon.ico?v=5.0.1" />






<meta name="description" content="一带一路的玩法">
<meta property="og:type" content="article">
<meta property="og:title" content="一带一路的玩法">
<meta property="og:url" content="http://dj9399.github.io/post/一带一路的玩法/index.html">
<meta property="og:site_name" content="sens">
<meta property="og:description" content="一带一路的玩法">
<meta property="og:updated_time" content="2020-06-04T08:13:47.732Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="一带一路的玩法">
<meta name="twitter:description" content="一带一路的玩法">



<script type="text/javascript" id="hexo.configuration">
  var NexT = window.NexT || {};
  var CONFIG = {
    scheme: 'Muse',
    sidebar: {"position":"left","display":"post"},
    fancybox: true,
    motion: true,
    duoshuo: {
      userId: undefined,
      author: '博主'
    }
  };
</script>




  <link rel="canonical" href="http://dj9399.github.io/post/一带一路的玩法/"/>

  <title> 一带一路的玩法 | sens </title>
</head>

<body itemscope itemtype="http://schema.org/WebPage" lang="zh-Hans">

  










  
  
    
  

  <div class="container one-collumn sidebar-position-left page-post-detail ">
    <div class="headband"></div>

    <header id="header" class="header" itemscope itemtype="http://schema.org/WPHeader">
      <div class="header-inner"><div class="site-meta ">
  

  <div class="custom-logo-site-title">
    <a href="/"  class="brand" rel="start">
      <span class="logo-line-before"><i></i></span>
      <span class="site-title">sens</span>
      <span class="logo-line-after"><i></i></span>
    </a>
  </div>
  <p class="site-subtitle">Sound.Earth.Nature.Spirit.</p>
</div>

<div class="site-nav-toggle">
  <button>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
  </button>
</div>

<nav class="site-nav">
  

  
    <ul id="menu" class="menu">
      
        
        <li class="menu-item menu-item-home">
          <a href="/" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-home"></i> <br />
            
            首页
          </a>
        </li>
      
        
        <li class="menu-item menu-item-archives">
          <a href="/archives" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-archive"></i> <br />
            
            归档
          </a>
        </li>
      
        
        <li class="menu-item menu-item-tags">
          <a href="/tags" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-tags"></i> <br />
            
            标签
          </a>
        </li>
      

      
        <li class="menu-item menu-item-search">
          
            <a href="javascript:;" class="popup-trigger">
          
            
              <i class="menu-item-icon fa fa-search fa-fw"></i> <br />
            
            搜索
          </a>
        </li>
      
    </ul>
  

  
    <div class="site-search">
      
  <div class="popup">
 <span class="search-icon fa fa-search"></span>
 <input type="text" id="local-search-input">
 <div id="local-search-result"></div>
 <span class="popup-btn-close">close</span>
</div>


    </div>
  
</nav>

 </div>
    </header>

    <main id="main" class="main">
      <div class="main-inner">
        <div class="content-wrap">
          <div id="content" class="content">
            

  <div id="posts" class="posts-expand">
    

  
  

  
  
  

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">

    
      <header class="post-header">

        
        
          <h1 class="post-title" itemprop="name headline">
            
            
              
                一带一路的玩法
              
            
          </h1>
        

        <div class="post-meta">
          <span class="post-time">
            <span class="post-meta-item-icon">
              <i class="fa fa-calendar-o"></i>
            </span>
            <span class="post-meta-item-text">发表于</span>
            <time itemprop="dateCreated" datetime="2020-05-28T00:00:00+08:00" content="2020-05-28">
              2020-05-28
            </time>
          </span>

          

          
            
          

          

          
          

          
        </div>
      </header>
    


    <div class="post-body" itemprop="articleBody">

      
      

      
        <p>&#x4E00;&#x76F4;&#x4EE5;&#x4E3A;&#x4E00;&#x5E26;&#x4E00;&#x8DEF;&#x5C31;&#x662F;&#x76EF;&#x4E0A;&#x4E86;&#x7A77;&#x56FD;&#x7684;&#x8D44;&#x6E90;&#xFF0C;&#x4E8B;&#x5B9E;&#x4FFA;&#x8FD8;&#x662F;&#x592A;TOO SIMPLE&#xFF0C;&#x8FD9;&#x4E9B;&#x7EA2;&#x4E8C;&#x4EE3;&#x54EA;&#x6709;&#x8FD9;&#x4E48;&#x957F;&#x8FDC;&#x7684;&#x76EE;&#x5149;&#x554A;&#x3002;&#x4ECA;&#x5929;&#x4ECE;&#x7F51;&#x4E0A;&#x770B;&#x5230;&#x4E00;&#x6BB5;&#x8BC4;&#x8BBA;&#xFF0C;&#x7EC8;&#x4E8E;&#x660E;&#x767D;&#x4E86;&#x4E00;&#x5E26;&#x4E00;&#x8DEF;&#x7684;&#x771F;&#x6B63;&#x73A9;&#x6CD5;&#x2014;&#x2014;&#x5403;&#x56DE;&#x6263;&#x3002;</p>
<p>&#x4E3E;&#x4E2A;&#x4F8B;&#x5B50;&#x6765;&#x8BF4;&#x8D75;&#x5BB6;&#x6743;&#x8D35;&#x4EEC;&#x600E;&#x4E48;&#x9760;&#x5927;&#x6492;&#x5E01;&#x6765;&#x5272;&#x97ED;&#x83DC;&#xFF1A;</p>
<p>&#x6D59;&#x6C5F;&#x67D0;&#x5DE5;&#x5382;500&#x5DE5;&#x4EBA;&#x751F;&#x4EA7;&#x886C;&#x8863;&#x5356;&#x5230;&#x7F8E;&#x56FD;&#xFF0C;&#x6536;&#x5165;1&#x4EBF;&#x7F8E;&#x91D1;&#x3002;&#x6BD4;&#x5982;&#x8BF4;&#x5427;&#xFF0C;&#x8FD9;1&#x4EBF;&#x53EF;&#x4EE5;&#x4E70;500&#x5428;&#x7F8E;&#x56FD;&#x732A;&#x8089;&#xFF0C;&#x8BA9;500&#x4E2A;&#x5DE5;&#x4EBA;&#x90FD;&#x5403;&#x4E0A;&#x8DB3;&#x591F;&#x7684;&#x732A;&#x8089;&#x3002;&#x4F46;&#x662F;&#x5171;&#x532A;&#x4E0D;&#x4F1A;&#x8FD9;&#x4E48;&#x505A;&#xFF0C;&#x4ED6;&#x54EA;&#x80FD;&#x8BA9;&#x4F60;&#x97ED;&#x83DC;&#x5403;&#x9971;&#x5403;&#x597D;&#x5462;&#xFF0C;&#x4E0D;&#x8BA9;&#x4F60;&#x4EEC;&#x997F;&#x7740;&#x809A;&#x5B50;&#xFF0C;&#x600E;&#x4E48;&#x69A8;&#x53D6;&#x4F60;&#x4EEC;&#x7684;&#x5269;&#x4F59;&#x4EF7;&#x503C;&#xFF1F;</p>
<p>1&#x4EBF;&#x7F8E;&#x91D1;&#x8BA1;&#x5165;&#x592E;&#x884C;&#x5916;&#x6C47;&#x50A8;&#x5907;&#xFF0C;&#x53D1;&#x4F60;7&#x4EBF;&#x4EBA;&#x6C11;&#x5E01;&#x3002;&#x4E0D;&#x8FC7;7&#x4EBF;&#x4EBA;&#x6C11;&#x5E01;&#x4E70;&#x4E0D;&#x4E86;500&#x5428;&#x732A;&#x8089;&#xFF0C;&#x968F;&#x7740;&#x5404;&#x79CD;&#x82DB;&#x6350;&#x6742;&#x7A0E;&#xFF0C;&#x4EE5;&#x53CA;&#x8D27;&#x5E01;&#x8D85;&#x53D1;&#x5F15;&#x8D77;&#x7684;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#x4E4B;&#x540E;&#xFF0C;&#x97ED;&#x83DC;&#x4EEC;&#x624B;&#x91CC;&#x7684;&#x8FD9;7&#x4EBF;&#x4EBA;&#x6C11;&#x5E01;&#xFF0C;&#x53EA;&#x80FD;&#x4E70;250&#x5428;&#x6765;&#x81EA;&#x4FC4;&#x7239;&#x6216;&#x8005;&#x56FD;&#x5185;&#x6210;&#x672C;&#x66F4;&#x9AD8;&#x7684;&#x732A;&#x8089;&#x3002;&#x53CD;&#x6B63;&#x5C11;&#x5403;&#x70B9;&#x4E00;&#x6837;&#x7684;&#x3002;&#x8FD9;&#x4E00;&#x8F6E;&#xFF0C;500&#x4E2A;&#x5DE5;&#x4EBA;&#x7684;&#x52B3;&#x52A8;&#x4EF7;&#x503C;&#x5C31;&#x88AB;&#x5265;&#x593A;&#x4E86;50%&#x3002;</p>
<p>&#x5173;&#x4E8E;&#x6536;&#x76CA;&#xFF0C;&#x56FD;&#x9645;&#x52BF;&#x529B;&#xFF0C;&#x8054;&#x5408;&#x56FD;&#x5E2D;&#x4F4D;&#xFF0C;&#x5305;&#x62EC;&#x5C06;&#x6765;&#x6240;&#x8C13;&#x7684;&#x975E;&#x6D32;&#x8840;&#x6C57;&#x5DE5;&#x5382;&#x6839;&#x672C;&#x4E0D;&#x662F;&#x8D75;&#x5BB6;&#x6743;&#x8D35;&#x4EEC;&#x5728;&#x975E;&#x6D32;&#x5927;&#x6492;&#x5E01;&#x7684;&#x76EE;&#x7684;&#xFF0C;&#x81F3;&#x5C11;&#x4E0D;&#x662F;&#x4E3B;&#x8981;&#x76EE;&#x7684;&#x3002;</p>
<p>&#x4E3E;&#x4E2A;&#x4F8B;&#x5B50;&#x6765;&#x8BF4;&#x8D75;&#x5BB6;&#x6743;&#x8D35;&#x4EEC;&#x600E;&#x4E48;&#x9760;&#x5927;&#x6492;&#x5E01;&#x6765;&#x5272;&#x97ED;&#x83DC;&#xFF1A;<br>&#x6D59;&#x6C5F;&#x67D0;&#x5DE5;&#x5382;500&#x5DE5;&#x4EBA;&#x751F;&#x4EA7;&#x886C;&#x8863;&#x5356;&#x5230;&#x7F8E;&#x56FD;&#xFF0C;&#x6536;&#x5165;1&#x4EBF;&#x7F8E;&#x91D1;&#x3002;&#x6BD4;&#x5982;&#x8BF4;&#x5427;&#xFF0C;&#x8FD9;1&#x4EBF;&#x53EF;&#x4EE5;&#x4E70;500&#x5428;&#x7F8E;&#x56FD;&#x732A;&#x8089;&#xFF0C;&#x8BA9;500&#x4E2A;&#x5DE5;&#x4EBA;&#x90FD;&#x5403;&#x4E0A;&#x8DB3;&#x591F;&#x7684;&#x732A;&#x8089;&#x3002;&#x4F46;&#x662F;&#x5171;&#x532A;&#x4E0D;&#x4F1A;&#x8FD9;&#x4E48;&#x505A;&#xFF0C;&#x4ED6;&#x54EA;&#x80FD;&#x8BA9;&#x4F60;&#x97ED;&#x83DC;&#x5403;&#x9971;&#x5403;&#x597D;&#x5462;&#xFF0C;&#x4E0D;&#x8BA9;&#x4F60;&#x4EEC;&#x997F;&#x7740;&#x809A;&#x5B50;&#xFF0C;&#x600E;&#x4E48;&#x69A8;&#x53D6;&#x4F60;&#x4EEC;&#x7684;&#x5269;&#x4F59;&#x4EF7;&#x503C;&#xFF1F;</p>
<p>1&#x4EBF;&#x7F8E;&#x91D1;&#x8BA1;&#x5165;&#x592E;&#x884C;&#x5916;&#x6C47;&#x50A8;&#x5907;&#xFF0C;&#x53D1;&#x4F60;7&#x4EBF;&#x4EBA;&#x6C11;&#x5E01;&#x3002;&#x4E0D;&#x8FC7;7&#x4EBF;&#x4EBA;&#x6C11;&#x5E01;&#x4E70;&#x4E0D;&#x4E86;500&#x5428;&#x732A;&#x8089;&#xFF0C;&#x968F;&#x7740;&#x5404;&#x79CD;&#x82DB;&#x6350;&#x6742;&#x7A0E;&#xFF0C;&#x4EE5;&#x53CA;&#x8D27;&#x5E01;&#x8D85;&#x53D1;&#x5F15;&#x8D77;&#x7684;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#x4E4B;&#x540E;&#xFF0C;&#x97ED;&#x83DC;&#x4EEC;&#x624B;&#x91CC;&#x7684;&#x8FD9;7&#x4EBF;&#x4EBA;&#x6C11;&#x5E01;&#xFF0C;&#x53EA;&#x80FD;&#x4E70;250&#x5428;&#x6765;&#x81EA;&#x4FC4;&#x7239;&#x6216;&#x8005;&#x56FD;&#x5185;&#x6210;&#x672C;&#x66F4;&#x9AD8;&#x7684;&#x732A;&#x8089;&#x3002;&#x53CD;&#x6B63;&#x5C11;&#x5403;&#x70B9;&#x4E00;&#x6837;&#x7684;&#x3002;&#x8FD9;&#x4E00;&#x8F6E;&#xFF0C;500&#x4E2A;&#x5DE5;&#x4EBA;&#x7684;&#x52B3;&#x52A8;&#x4EF7;&#x503C;&#x5C31;&#x88AB;&#x5265;&#x593A;&#x4E86;50%&#x3002;<br>&#x7136;&#x540E;&#x5916;&#x6C47;&#x50A8;&#x5907;&#x600E;&#x4E48;&#x82B1;&#x624D;&#x80FD;&#x4E0D;&#x4FBF;&#x5B9C;&#x4E86;&#x97ED;&#x83DC;&#x5462;&#xFF1F;&#x53BB;&#x975E;&#x6D32;&#x62C9;&#x7F8E;&#x9020;&#x201C;&#x94C1;&#x516C;&#x57FA;&#x201D;&#x3002;&#x4E00;&#x662F;&#x6B27;&#x7F8E;&#x4E0D;&#x9700;&#x8981;&#xFF0C;&#x4E8C;&#x662F;&#x6B27;&#x7F8E;&#x76D1;&#x7BA1;&#x4E25;&#xFF0C;&#x600E;&#x4E48;&#x635E;&#x554A;&#xFF01;&#x8FD9;&#x5C31;&#x662F;&#x975E;&#x6D32;&#x62C9;&#x7F8E;&#x4EEC;&#x7684;&#x4F18;&#x52BF;&#x4E86;&#xFF0C;&#x4E00;&#x662F;&#x7A77;&#xFF0C;&#x4E8C;&#x662F;&#x8150;&#x8D25;&#x3002;&#x5178;&#x578B;&#x64CD;&#x4F5C;&#x5C31;&#x662F;&#x7ED9;&#x67D0;&#x5F53;&#x6743;&#x914B;&#x957F;&#x585E;&#x70B9;&#x94B1;&#xFF0C;&#x6BD4;&#x65B9;1000&#x4E07;&#x5427;&#xFF0C;&#x8FD9;5000&#x4E07;&#x7F8E;&#x91D1;&#x7684;&#x5DE5;&#x7A0B;&#xFF0C;&#x54B1;&#x5C31;&#x8BF4;&#x5F97;&#x82B1;1&#x4EBF;&#x5F97;&#x9020;&#x597D;&#x3002;&#x6CA1;&#x94B1;&#xFF1F;&#x6CA1;&#x4E8B;&#x554A;&#xFF0C;&#x5929;&#x671D;&#x501F;&#x7ED9;&#x4F60;&#xFF08;&#x4E00;&#x5E26;&#x4E00;&#x8DEF;&#x6B64;&#x5904;&#x53EF;&#x4E71;&#x5165;&#xFF09;&#xFF0C;&#x4F4E;&#x606F;&#x501F;&#x4F60;1&#x4EBF;&#xFF0C;&#x6162;&#x6162;&#x8FD8;&#xFF0C;&#x8FD8;&#x4E0D;&#x8D77;&#xFF1F;&#x95EE;&#x9898;&#x4E0D;&#x5927;&#xFF0C;&#x4F60;&#x5C31;&#x4E0A;&#x4EAC;&#x54ED;&#x7A77;&#xFF0C;&#x80AF;&#x5B9A;&#x7ED9;&#x4F60;&#x65E0;&#x9650;&#x5C55;&#x671F;&#xFF0C;&#x63D0;&#x6B3E;&#x5BC6;&#x7801;&#x201C;&#x4E00;&#x4E2A;&#x4E2D;&#x56FD;&#x201D;&#xFF0C;&#x8BF4;&#x4E0D;&#x5B9A;&#x5723;&#x4E0A;&#x9F99;&#x989C;&#x5927;&#x60A6;&#xFF0C;&#x5927;&#x624B;&#x4E00;&#x6325;&#x5C31;&#x7ED9;&#x4F60;&#x514D;&#x4E86;&#xFF08;&#x53C2;&#x8003;&#x59D4;&#x5185;&#x745E;&#x62C9;&#x9A6C;&#x675C;&#x7F57;&#x4E0A;&#x4EAC;&#x54ED;&#x7A77;&#xFF09;&#x3002;&#x4F46;&#x662F;&#x8BF4;&#x597D;&#x4E86;&#xFF0C;&#x8FD9;&#x501F;&#x6B3E;&#x91CC;&#x7684;5000&#x4E07;&#x5F97;&#x5F52;&#x6211;&#xFF0C;deal&#xFF1F; &#x975E;&#x6D32;&#x9ED1;&#x54E5;&#x8111;&#x5B50;&#x54EA;&#x80FD;&#x60F3;&#x5230;&#x4F60;&#x8FD8;&#x80FD;&#x8FD9;&#x4E48;&#x73A9;&#x554A;&#xFF0C;&#x81EA;&#x5DF1;&#x4E5F;&#x4E0D;&#x4E8F;&#xFF0C;deal&#xFF01;<br>&#x4E8E;&#x662F;&#x5404;&#x79CD;&#x5DE5;&#x7A0B;&#x961F;&#x8FDB;&#x9A7B;&#xFF0C;&#x8FD9;&#x4E00;&#x6CE2;&#x53EF;&#x80A5;&#x4E86;&#x6743;&#x8D35;&#x4E0B;&#x9762;&#x7684;&#x65E0;&#x6570;&#x5C0F;&#x9C7C;&#x5C0F;&#x867E;&#x3002;&#x66F4;&#x5173;&#x952E;&#x662F;1&#x4EBF;&#x5916;&#x6C47;&#x91CC;5000&#x4E07;&#x8FDB;&#x4E86;&#x8D75;&#x5BB6;&#x8001;&#x7237;&#x7684;&#x53E3;&#x888B;&#xFF0C;&#x8F6C;&#x624B;&#x5C31;&#x5B58;&#x5230;&#x5DF4;&#x62FF;&#x9A6C;&#x53BB;&#x5566;&#xFF01;</p>
<p>&#x5173;&#x4E8E;&#x6700;&#x540E;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x6709;&#x5F88;&#x591A;&#x79CD;&#x53EF;&#x80FD;&#xFF0C;&#x524D;&#x9762;&#x8BF4;&#x8FC7;&#x7684;&#xFF0C;&#x9ED1;&#x54E5;&#x54E5;&#x58A8;&#x54E5;&#x54E5;&#x4E0A;&#x4EAC;&#x54ED;&#x7740;&#x514D;&#x503A;&#x662F;&#x53D1;&#x751F;&#x7684;&#x6700;&#x591A;&#x7684;&#xFF0C;&#x7ED3;&#x679C;&#xFF1A;&#x5916;&#x6C47;&#x6253;&#x6C34;&#x6F02;&#x3002;&#x8FD8;&#x6709;&#x653F;&#x53D8;&#x4E86;&#xFF0C;&#x65B0;&#x653F;&#x5E9C;&#x4E0A;&#x6765;&#x4E0D;&#x627F;&#x8BA4;&#x524D;&#x4EFB;&#x653F;&#x5E9C;&#x501F;&#x7684;&#x94B1;&#x4E86;&#xFF0C;&#x8D56;&#x8D26;&#xFF01;&#x7ED3;&#x679C;&#xFF1A;&#x5916;&#x6C47;&#x6253;&#x6C34;&#x6F02;&#x3002;&#x8FD8;&#x6709;&#x7C7B;&#x4F3C;&#x4E8E;&#x5DE5;&#x7A0B;&#x8D28;&#x91CF;&#x4E0D;&#x8FBE;&#x6807;&#xFF0C;&#x4E0D;&#x7ED9;&#x4F60;&#x7ED3;&#x7B97;&#x5DE5;&#x94B1;&#xFF0C;&#x7B49;&#x7B49;&#xFF0C;&#x7ED3;&#x679C;&#xFF1A;&#x5916;&#x6C47;&#x6253;&#x6C34;&#x6F02;&#x3002;</p>
<p>&#x901A;&#x8FC7;&#x79CD;&#x79CD;&#x5982;&#x6B64;&#x64CD;&#x4F5C;&#xFF0C;500&#x4E2A;&#x5DE5;&#x4EBA;&#x4EF7;&#x503C;1&#x4EBF;&#x7F8E;&#x91D1;&#x7684;&#x52B3;&#x52A8;&#xFF0C;&#x6709;5000&#x4E07;&#x8FDB;&#x4E86;&#x8D75;&#x5BB6;&#x7684;&#x8170;&#x5305;&#x3002;&#x6574;&#x4E2A;&#x6545;&#x4E8B;&#x91CC;&#xFF0C;&#x4E2D;&#x56FD;&#x5DE5;&#x4EBA;&#xFF0C;&#x672C;&#x6765;&#x9760;&#x81EA;&#x5DF1;&#x52B3;&#x52A8;&#x5C31;&#x80FD;&#x65E0;&#x5FE7;&#x65E0;&#x8651;&#x5403;&#x4E0A;&#x8089;&#xFF0C;&#x5F00;&#x4E0A;&#x8FDB;&#x53E3;&#x8F66;&#xFF0C;&#x53EA;&#x80FD;&#x997F;&#x7740;&#x809A;&#x5B50;&#x7EE7;&#x7EED;&#x88AB;&#x538B;&#x69A8;&#x3002;&#x975E;&#x6D32;&#x4EBA;&#x6C11;&#xFF0C;&#x65E0;&#x7F18;&#x65E0;&#x6545;&#x88AB;&#x501F;&#x4E86;&#x94B1;&#xFF0C;&#x53BB;&#x9020;&#x4E00;&#x4E9B;&#x81EA;&#x5DF1;&#x53EF;&#x80FD;&#x5B8C;&#x5168;&#x4E0D;&#x9700;&#x8981;&#x7684;&#x8DEF;&#x3002;&#x975E;&#x6D32;&#x914B;&#x957F;&#xFF0C;&#x867D;&#x7136;&#x63E9;&#x4E86;&#x70B9;&#x6CB9;&#xFF0C;&#x4F46;&#x662F;&#x80CC;&#x8D1F;&#x7740;&#x8150;&#x8D25;&#x4E0B;&#x53F0;&#x5750;&#x7262;&#x7684;&#x98CE;&#x9669;&#x3002;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x662F;&#x8F93;&#x5BB6;&#xFF0C;&#x552F;&#x4E00;&#x7684;&#x8D62;&#x5BB6;&#xFF0C;&#x5F53;&#x7136;&#x662F;&#x6211;&#x4EEC;&#x54EA;&#x7BA1;&#x4ED6;&#x80CC;&#x540E;&#x6D2A;&#x6C34;&#x6ED4;&#x5929;&#x7684;&#x8D75;&#x5BB6;&#x6743;&#x8D35;&#x4EEC;&#x4E86;&#x3002;</p>
<p>Update&#xFF1A;&#x4E4B;&#x524D;&#x968F;&#x624B;&#x5199;&#x7684;&#x7B54;&#x6848;&#xFF0C;&#x4E3A;&#x4E86;&#x8BF4;&#x660E;&#x63F4;&#x975E;&#x7684;&#x5229;&#x76CA;&#x8F93;&#x9001;&#x548C;&#x8D2A;&#x8150;&#x5173;&#x7CFB;&#xFF0C;&#x6253;&#x4E86;&#x4E00;&#x4E2A;&#x7406;&#x60F3;&#x5316;&#x548C;&#x7B80;&#x5355;&#x7684;&#x6BD4;&#x65B9;&#xFF0C;&#x91CC;&#x9762;&#x7684;&#x6570;&#x5B57;&#x90FD;&#x662F;&#x968F;&#x624B;&#x7F16;&#x7684;&#xFF0C;&#x53EF;&#x80FD;&#x4F1A;&#x6709;&#x504F;&#x79BB;&#x5B9E;&#x9645;&#x7684;&#x5730;&#x65B9;&#x3002;&#x540E;&#x9762;&#x6709;&#x8471;&#x53CB;&#x95EE;&#x6211;&#xFF0C;&#x5916;&#x6C47;&#x8BA1;&#x5165;&#x592E;&#x884C;&#x7684;&#x8868;&#x91CC;&#x4E4B;&#x540E;&#x4E0D;&#x80FD;&#x4F7F;&#x7528;&#xFF0C;&#x8FD9;&#x662F;&#x4E2A;&#x5F88;&#x597D;&#x7684;&#x70B9;&#x3002;&#x5B9E;&#x9645;&#x64CD;&#x4F5C;&#x4E2D;&#xFF0C;&#x5916;&#x50A8;&#x7684;&#x5927;&#x5934;&#x6765;&#x81EA;&#x5916;&#x4F01;&#x5916;&#x6C47;&#x5360;&#x6B3E;&#xFF0C;&#x8FD8;&#x6709;&#x5927;&#x90E8;&#x5206;&#x6765;&#x81EA;&#x4E8E;&#x5BF9;&#x4ED6;&#x56FD;&#x987A;&#x5DEE;&#x7B49;&#x3002;&#x6240;&#x4EE5;&#x5728;&#x53D1;&#x884C;&#x4EBA;&#x6C11;&#x5E01;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x4E25;&#x683C;&#x6BD4;&#x4F8B;&#x4EE5;&#x5916;&#x6C47;&#x4E3A;&#x951A;&#x7684;&#x3002;&#x5173;&#x952E;&#x5728;&#x4E8E;&#x6743;&#x8D35;&#x60F3;&#x8981;&#x5265;&#x524A;&#x5C41;&#x6C11;&#x7684;&#x52B3;&#x52A8;&#x4EF7;&#x503C;&#xFF0C;&#x90A3;&#x4ECE;&#x82B1;&#x5916;&#x6C47;&#x8FD9;&#x6761;&#x8DEF;&#x8D70;&#xFF0C;&#x65E0;&#x7591;&#x662F;&#x6700;&#x7B80;&#x5355;&#x4E5F;&#x6700;&#x5B89;&#x5168;&#x7684;&#x3002;&#x975E;&#x6D32;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x6700;&#x5B89;&#x5168;&#x7684;&#x6D17;&#x94B1;&#x6E2F;&#x6E7E;&#x3002;  </p>

      
    </div>

    <div>
      
        

      
    </div>

    <div>
      
        

      
    </div>

    <footer class="post-footer">
      
        <div class="post-tags">
          
            <a href="/tags/社会/" rel="tag">#社会</a>
          
        </div>
      

      
        <div class="post-nav">
          <div class="post-nav-next post-nav-item">
            
              <a href="/post/人大代表申纪兰/" rel="next" title="人大代表申纪兰">
                <i class="fa fa-chevron-left"></i> 人大代表申纪兰
              </a>
            
          </div>

          <div class="post-nav-prev post-nav-item">
            
              <a href="/post/k2p升级H大Padavan/" rel="prev" title="k2p升级H大Padavan">
                k2p升级H大Padavan <i class="fa fa-chevron-right"></i>
              </a>
            
          </div>
        </div>
      

      
      
    </footer>
  </article>



    <div class="post-spread">
      
    </div>
  </div>


          </div>
          


          
  <div class="comments" id="comments">
    
		<div id="gitalk-container"></div>
  </div>



        </div>
        
          
  
  <div class="sidebar-toggle">
    <div class="sidebar-toggle-line-wrap">
      <span class="sidebar-toggle-line sidebar-toggle-line-first"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-middle"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-last"></span>
    </div>
  </div>

  <aside id="sidebar" class="sidebar">
    <div class="sidebar-inner">

      

      
        <ul class="sidebar-nav motion-element">
          <li class="sidebar-nav-toc sidebar-nav-active" data-target="post-toc-wrap" >
            文章目录
          </li>
          <li class="sidebar-nav-overview" data-target="site-overview">
            站点概览
          </li>
        </ul>
      

      <section class="site-overview sidebar-panel ">
        <div class="site-author motion-element" itemprop="author" itemscope itemtype="http://schema.org/Person">
          <img class="site-author-image" itemprop="image"
               src="/images/sidebar_head.jpg"
               alt="sens" />
          <p class="site-author-name" itemprop="name">sens</p>
          <p class="site-description motion-element" itemprop="description">sens是一个基于Github和Hexo的静态Blog，希望用简单而清晰的写作方式Markdown分享自己的心得体会。</p>
        </div>
        <nav class="site-state motion-element">
          <div class="site-state-item site-state-posts">
            <a href="/archives">
              <span class="site-state-item-count">248</span>
              <span class="site-state-item-name">日志</span>
            </a>
          </div>

          

          
            <div class="site-state-item site-state-tags">
              <a href="/tags">
                <span class="site-state-item-count">47</span>
                <span class="site-state-item-name">标签</span>
              </a>
            </div>
          

        </nav>

        
          <div class="feed-link motion-element">
            <a href="/atom.xml" rel="alternate">
              <i class="fa fa-rss"></i>
              RSS
            </a>
          </div>
        

        <div class="links-of-author motion-element">
          
        </div>

        
        

        
        

      </section>

      
        <section class="post-toc-wrap motion-element sidebar-panel sidebar-panel-active">
          <div class="post-toc">
            
              
            
            
              <p class="post-toc-empty">此文章未包含目录</p>
            
          </div>
        </section>
      

    </div>
  </aside>


        
      </div>
    </main>

    <footer id="footer" class="footer">
      <div class="footer-inner">
        <div class="copyright" >
  
  &copy; 
  <span itemprop="copyrightYear">2021</span>
  <span class="with-love">
    <i class="fa fa-heart"></i>
  </span>
  <span class="author" itemprop="copyrightHolder">sens</span>
</div>

<div class="powered-by">
  由 <a class="theme-link" href="http://hexo.io">Hexo</a> 强力驱动
</div>

<div class="theme-info">
  主题 -
  <a class="theme-link" href="https://github.com/iissnan/hexo-theme-next">
    NexT.Muse
  </a>
</div>
<script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js">
</script>
<!-- 不蒜统计 -->
<br>

<span style="display: inline;" id="busuanzi_container_site_uv">本站总访客数 <span id="busuanzi_value_site_uv" font="微软雅黑" ></span> 次</span>
<span style="display: inline;" id="busuanzi_container_page_pv">本文总阅读量 <span id="busuanzi_value_page_pv" font="微软雅黑" ></span> 次</span>


        

        
      </div>
    </footer>

    <div class="back-to-top">
      <i class="fa fa-arrow-up"></i>
    </div>
  </div>

  

<script type="text/javascript">
  if (Object.prototype.toString.call(window.Promise) !== '[object Function]') {
    window.Promise = null;
  }
</script>









  



  
  <script type="text/javascript" src="/lib/jquery/index.js?v=2.1.3"></script>

  
  <script type="text/javascript" src="/lib/fastclick/lib/fastclick.min.js?v=1.0.6"></script>

  
  <script type="text/javascript" src="/lib/jquery_lazyload/jquery.lazyload.js?v=1.9.7"></script>

  
  <script type="text/javascript" src="/lib/velocity/velocity.min.js?v=1.2.1"></script>

  
  <script type="text/javascript" src="/lib/velocity/velocity.ui.min.js?v=1.2.1"></script>

  
  <script type="text/javascript" src="/lib/fancybox/source/jquery.fancybox.pack.js?v=2.1.5"></script>


  


  <script type="text/javascript" src="/js/src/utils.js?v=5.0.1"></script>

  <script type="text/javascript" src="/js/src/motion.js?v=5.0.1"></script>


<!-- themes/[theme_name]/layout/_script/comments.swig -->

  <link rel="stylesheet" href="https://unpkg.com/gitalk/dist/gitalk.css">
  <script src="https://unpkg.com/gitalk/dist/gitalk.min.js"></script>
  <script src="https://cdn.bootcss.com/blueimp-md5/2.10.0/js/md5.min.js"></script>
   <script type="text/javascript">
        var gitalk = new Gitalk({
          clientID: '435966ed474af355f90b',
          clientSecret: '823f6a38ab597207732b6900bd08ef9463165d70',
          repo: 'dj9399.github.io',
          owner: 'dj9399',
          admin: ['dj9399'],
          id: md5(window.location.pathname),
          distractionFreeMode: 'false'
        })
        gitalk.render('gitalk-container')
       </script>


  
  

  
  <script type="text/javascript" src="/js/src/scrollspy.js?v=5.0.1"></script>
<script type="text/javascript" src="/js/src/post-details.js?v=5.0.1"></script>



  


  <script type="text/javascript" src="/js/src/bootstrap.js?v=5.0.1"></script>



  



  




  
  
  <script type="text/javascript">
    // Popup Window;
    var isfetched = false;
    // Search DB path;
    var search_path = "search.xml";
    if (search_path.length == 0) {
       search_path = "search.xml";
    }
    var path = "/" + search_path;
    // monitor main search box;

    function proceedsearch() {
      $("body").append('<div class="popoverlay">').css('overflow', 'hidden');
      $('.popup').toggle();

    }
    // search function;
    var searchFunc = function(path, search_id, content_id) {
    'use strict';
    $.ajax({
        url: path,
        dataType: "xml",
        async: true,
        success: function( xmlResponse ) {
            // get the contents from search data
            isfetched = true;
            $('.popup').detach().appendTo('.header-inner');
            var datas = $( "entry", xmlResponse ).map(function() {
                return {
                    title: $( "title", this ).text(),
                    content: $("content",this).text(),
                    url: $( "url" , this).text()
                };
            }).get();
            var $input = document.getElementById(search_id);
            var $resultContent = document.getElementById(content_id);
            $input.addEventListener('input', function(){
                var matchcounts = 0;
                var str='<ul class=\"search-result-list\">';
                var keywords = this.value.trim().toLowerCase().split(/[\s\-]+/);
                $resultContent.innerHTML = "";
                if (this.value.trim().length > 1) {
                // perform local searching
                datas.forEach(function(data) {
                    var isMatch = true;
                    var content_index = [];
                    var data_title = data.title.trim().toLowerCase();
                    var data_content = data.content.trim().replace(/<[^>]+>/g,"").toLowerCase();
                    var data_url = data.url;
                    var index_title = -1;
                    var index_content = -1;
                    var first_occur = -1;
                    // only match artiles with not empty titles and contents
                    if(data_title != '' && data_content != '') {
                        keywords.forEach(function(keyword, i) {
                            index_title = data_title.indexOf(keyword);
                            index_content = data_content.indexOf(keyword);
                            if( index_title < 0 && index_content < 0 ){
                                isMatch = false;
                            } else {
                                if (index_content < 0) {
                                    index_content = 0;
                                }
                                if (i == 0) {
                                    first_occur = index_content;
                                }
                            }
                        });
                    }
                    // show search results
                    if (isMatch) {
                        matchcounts += 1;
                        str += "<li><a href='"+ data_url +"' class='search-result-title'>"+ data_title +"</a>";
                        var content = data.content.trim().replace(/<[^>]+>/g,"");
                        if (first_occur >= 0) {
                            // cut out 100 characters
                            var start = first_occur - 20;
                            var end = first_occur + 80;
                            if(start < 0){
                                start = 0;
                            }
                            if(start == 0){
                                end = 50;
                            }
                            if(end > content.length){
                                end = content.length;
                            }
                            var match_content = content.substring(start, end);
                            // highlight all keywords
                            keywords.forEach(function(keyword){
                                var regS = new RegExp(keyword, "gi");
                                match_content = match_content.replace(regS, "<b class=\"search-keyword\">"+keyword+"</b>");
                            });

                            str += "<p class=\"search-result\">" + match_content +"...</p>"
                        }
                        str += "</li>";
                    }
                })};
                str += "</ul>";
                if (matchcounts == 0) { str = '<div id="no-result"><i class="fa fa-frown-o fa-5x" /></div>' }
                if (keywords == "") { str = '<div id="no-result"><i class="fa fa-search fa-5x" /></div>' }
                $resultContent.innerHTML = str;
            });
            proceedsearch();
        }
    });}

    // handle and trigger popup window;
    $('.popup-trigger').click(function(e) {
      e.stopPropagation();
      if (isfetched == false) {
        searchFunc(path, 'local-search-input', 'local-search-result');
      } else {
        proceedsearch();
      };

    });

    $('.popup-btn-close').click(function(e){
      $('.popup').hide();
      $(".popoverlay").remove();
      $('body').css('overflow', '');
    });
    $('.popup').click(function(e){
      e.stopPropagation();
    });
  </script>


  

  

  

</body>
</html>
