<!doctype html>



  


<html class="theme-next muse use-motion">
<head>
  <meta charset="UTF-8"/>
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1"/>



<meta http-equiv="Cache-Control" content="no-transform" />
<meta http-equiv="Cache-Control" content="no-siteapp" />












  
  
  <link href="/lib/fancybox/source/jquery.fancybox.css?v=2.1.5" rel="stylesheet" type="text/css" />




  
  
  
  

  
    
    
  

  

  

  

  

  
    
    
    <link href="//fonts.googleapis.com/css?family=Lato:300,300italic,400,400italic,700,700italic&subset=latin,latin-ext" rel="stylesheet" type="text/css">
  






<link href="/lib/font-awesome/css/font-awesome.min.css?v=4.4.0" rel="stylesheet" type="text/css" />

<link href="/css/main.css?v=5.0.1" rel="stylesheet" type="text/css" />


  <meta name="keywords" content="生活," />





  <link rel="alternate" href="/atom.xml" title="sens" type="application/atom+xml" />




  <link rel="shortcut icon" type="image/x-icon" href="/favicon.ico?v=5.0.1" />






<meta name="description" content="Telegram 创始人 Durov 分享的养生指南">
<meta property="og:type" content="article">
<meta property="og:title" content="Telegram 创始人 Durov 分享的养生指南">
<meta property="og:url" content="http://dj9399.github.io/post/Telegram 创始人 Durov 分享的养生指南/index.html">
<meta property="og:site_name" content="sens">
<meta property="og:description" content="Telegram 创始人 Durov 分享的养生指南">
<meta property="og:updated_time" content="2020-10-13T08:52:05.071Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="Telegram 创始人 Durov 分享的养生指南">
<meta name="twitter:description" content="Telegram 创始人 Durov 分享的养生指南">



<script type="text/javascript" id="hexo.configuration">
  var NexT = window.NexT || {};
  var CONFIG = {
    scheme: 'Muse',
    sidebar: {"position":"left","display":"post"},
    fancybox: true,
    motion: true,
    duoshuo: {
      userId: undefined,
      author: '博主'
    }
  };
</script>




  <link rel="canonical" href="http://dj9399.github.io/post/Telegram 创始人 Durov 分享的养生指南/"/>

  <title> Telegram 创始人 Durov 分享的养生指南 | sens </title>
</head>

<body itemscope itemtype="http://schema.org/WebPage" lang="zh-Hans">

  










  
  
    
  

  <div class="container one-collumn sidebar-position-left page-post-detail ">
    <div class="headband"></div>

    <header id="header" class="header" itemscope itemtype="http://schema.org/WPHeader">
      <div class="header-inner"><div class="site-meta ">
  

  <div class="custom-logo-site-title">
    <a href="/"  class="brand" rel="start">
      <span class="logo-line-before"><i></i></span>
      <span class="site-title">sens</span>
      <span class="logo-line-after"><i></i></span>
    </a>
  </div>
  <p class="site-subtitle">Sound.Earth.Nature.Spirit.</p>
</div>

<div class="site-nav-toggle">
  <button>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
  </button>
</div>

<nav class="site-nav">
  

  
    <ul id="menu" class="menu">
      
        
        <li class="menu-item menu-item-home">
          <a href="/" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-home"></i> <br />
            
            首页
          </a>
        </li>
      
        
        <li class="menu-item menu-item-archives">
          <a href="/archives" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-archive"></i> <br />
            
            归档
          </a>
        </li>
      
        
        <li class="menu-item menu-item-tags">
          <a href="/tags" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-tags"></i> <br />
            
            标签
          </a>
        </li>
      

      
        <li class="menu-item menu-item-search">
          
            <a href="javascript:;" class="popup-trigger">
          
            
              <i class="menu-item-icon fa fa-search fa-fw"></i> <br />
            
            搜索
          </a>
        </li>
      
    </ul>
  

  
    <div class="site-search">
      
  <div class="popup">
 <span class="search-icon fa fa-search"></span>
 <input type="text" id="local-search-input">
 <div id="local-search-result"></div>
 <span class="popup-btn-close">close</span>
</div>


    </div>
  
</nav>

 </div>
    </header>

    <main id="main" class="main">
      <div class="main-inner">
        <div class="content-wrap">
          <div id="content" class="content">
            

  <div id="posts" class="posts-expand">
    

  
  

  
  
  

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">

    
      <header class="post-header">

        
        
          <h1 class="post-title" itemprop="name headline">
            
            
              
                Telegram 创始人 Durov 分享的养生指南
              
            
          </h1>
        

        <div class="post-meta">
          <span class="post-time">
            <span class="post-meta-item-icon">
              <i class="fa fa-calendar-o"></i>
            </span>
            <span class="post-meta-item-text">发表于</span>
            <time itemprop="dateCreated" datetime="2020-10-13T00:00:00+08:00" content="2020-10-13">
              2020-10-13
            </time>
          </span>

          

          
            
          

          

          
          

          
        </div>
      </header>
    


    <div class="post-body" itemprop="articleBody">

      
      

      
        <p>&#x539F;&#x6587;&#x5982;&#x4E0B;&#xFF1A;</p>
<p>Durov&#x2019;s Channel &#x2714;<br>As I&#x2019;m turning 36, some people ask how I manage to look younger than my age. I&#x2019;ve asked the same question of many people who age well (from Jared Leto to a random fitness trainer who looks like 25 at 50). Here&#x2019;s what all of these young-looking individuals do (and don&#x2019;t):</p>
<p>\1. AVOID alcohol. There may be some rare exceptions, but in general, alcohol (as well as other addictive substances) makes people less healthy and visually older.</p>
<p>\2. Sleep a LOT. Sleep is when your body repairs itself. You can&#x2019;t borrow it: lack of sleep during the week can&#x2019;t be compensated with oversleeping on the weekend.</p>
<p>\3. Do NOT overeat. Excessive weight makes people look older and correlates with dozens of illnesses. Typically I eat twice a day within a 6-hour window or once a day, no snacking. Eating 3+ times a day is just a (bad) habit.</p>
<p>\4. EXERCISE. Moderate but regular exercise makes people look healthier and live longer. Personally, I don&#x2019;t do much cardio (I&#x2019;d rather walk/cycle/swim in the open air) and prefer moderate weights.</p>
<p>\5. LIMIT stress. There are mental habits that help. It helps to believe that everything that happens is for the better. Stoic techniques such as negative visualisation and generally not giving a shit also work. Living close to nature makes all of the above easier.</p>
<p>\6. Do NOT eat meat. Eating seafood and wild-caught fish is fine, but farmed red meat is something most people who look younger than their age avoid. I suspect the unhealthy nature of farmed meat has to do with the way livestock is raised and killed (growth hormones, fodder etc).</p>
<p>\7. Live ALONE. Surprisingly, all the young-looking, middle-aged men I spoke with lived alone for most of their lives. It may be the result of their independence from the sleeping/eating/behavioral patterns of another person. Or it&#x2019;s just correlation, and people who are independent from unhealthy societal norms are also independent in their personal lives.</p>
<p>Interestingly, you can find scientific explanations for most of these points (even the last one is defensible, e.g. there are multiple studies showing that sleeping alone improves the quality of sleep). I&#x2019;ve been following these rules for over 10 years, with &#x201C;more sleep&#x201D; being the most difficult due to the nature of my work.</p>
<p>If you are twice as young as I am and looking for the key takeaway, here it is: NEVER DRINK ALCOHOL. Once you give up on alcohol, you&#x2019;ll stop silencing your intuition, which will tell you what is good and what is bad for you. You will figure out everything you need to know by yourself and won&#x2019;t depend on other people for advice.<br><a href="http://t.me/durov/137" target="_blank" rel="external">t.me/durov/137</a><br>427.3K viewsedited<br>Oct 10 at 14:00</p>
<p>GOOGLE&#x7FFB;&#x8BD1;&#xFF1A;</p>
<p>&#x5F53;&#x6211; 36 &#x5C81;&#x65F6;&#xFF0C;&#x6709;&#x4EBA;&#x95EE;&#x6211;&#x5982;&#x4F55;&#x770B;&#x8D77;&#x6765;&#x6BD4;&#x6211;&#x7684;&#x5E74;&#x9F84;&#x5E74;&#x8F7B;&#x3002;&#x6211;&#x95EE;&#x4E86;&#x5F88;&#x591A;&#x5E74;&#x9F84;&#x5408;&#x9002;&#x7684;&#x4EBA;&#xFF08;&#x4ECE; Jared Leto &#x5230;&#x5E74;&#x9F84;&#x5728; 25 &#x5C81;&#x5230; 50 &#x5C81;&#x4E4B;&#x95F4;&#x7684;&#x968F;&#x673A;&#x5065;&#x8EAB;&#x6559;&#x7EC3;&#xFF09;&#xFF0C;&#x540C;&#x6837;&#x7684;&#x95EE;&#x9898;&#x3002;&#x8FD9;&#x662F;&#x6240;&#x6709;&#x8FD9;&#x4E9B;&#x770B;&#x8D77;&#x6765;&#x5E74;&#x8F7B;&#x7684;&#x4EBA;&#x90FD;&#x505A;&#xFF08;&#x4E0D;&#x505A;&#xFF09;&#x7684;&#x4E8B;&#x60C5;&#xFF1A;</p>
<p>1.&#x907F;&#x514D;&#x9152;&#x7CBE;&#x3002;&#x53EF;&#x80FD;&#x4F1A;&#x6709;&#x4E00;&#x4E9B;&#x7F55;&#x89C1;&#x7684;&#x4F8B;&#x5916;&#xFF0C;&#x4F46;&#x603B;&#x7684;&#x6765;&#x8BF4;&#xFF0C;&#x9152;&#x7CBE;&#xFF08;&#x4EE5;&#x53CA;&#x5176;&#x4ED6;&#x6210;&#x763E;&#x6027;&#x7269;&#x8D28;&#xFF09;&#x4F1A;&#x4F7F;&#x4EBA;&#x4EEC;&#x4E0D;&#x90A3;&#x4E48;&#x5065;&#x5EB7;&#xFF0C;&#x800C;&#x4E14;&#x89C6;&#x529B;&#x4E5F;&#x8F83;&#x8001;&#x3002;</p>
<p>2.&#x7761;&#x5F88;&#x591A;&#x3002;&#x7761;&#x7720;&#x5C31;&#x662F;&#x8EAB;&#x4F53;&#x81EA;&#x6211;&#x4FEE;&#x590D;&#x7684;&#x65F6;&#x5019;&#x3002;&#x60A8;&#x4E0D;&#x80FD;&#x501F;&#x7528;&#x5B83;&#xFF1A;&#x4E00;&#x5468;&#x4E2D;&#x7684;&#x7761;&#x7720;&#x4E0D;&#x8DB3;&#x65E0;&#x6CD5;&#x5F25;&#x8865;&#x5468;&#x672B;&#x7684;&#x8FC7;&#x5EA6;&#x7761;&#x7720;&#x3002;</p>
<p>3.&#x4E0D;&#x8981;&#x5403;&#x5F97;&#x8FC7;&#x9971;&#x3002;&#x4F53;&#x91CD;&#x8FC7;&#x91CD;&#x4F1A;&#x4F7F;&#x4EBA;&#x770B;&#x8D77;&#x6765;&#x66F4;&#x8001;&#xFF0C;&#x5E76;&#x4E0E;&#x6570;&#x5341;&#x79CD;&#x75BE;&#x75C5;&#x76F8;&#x5173;&#x3002;&#x901A;&#x5E38;&#xFF0C;&#x6211;&#x6BCF;&#x5929;&#x5728; 6 &#x5C0F;&#x65F6;&#x5185;&#x8FDB;&#x98DF;&#x4E24;&#x6B21;&#xFF0C;&#x6216;&#x8005;&#x6BCF;&#x5929;&#x4E00;&#x6B21;&#xFF0C;&#x6CA1;&#x6709;&#x5403;&#x96F6;&#x98DF;&#x3002;&#x6BCF;&#x5929;&#x5403; 3 &#x6B21;&#x4EE5;&#x4E0A;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#xFF08;&#x574F;&#xFF09;&#x4E60;&#x60EF;&#x3002;</p>
<p>4.&#x953B;&#x70BC;&#x3002;&#x9002;&#x5EA6;&#x4F46;&#x6709;&#x89C4;&#x5F8B;&#x7684;&#x953B;&#x70BC;&#x53EF;&#x4F7F;&#x4EBA;&#x4EEC;&#x770B;&#x8D77;&#x6765;&#x66F4;&#x5065;&#x5EB7;&#xFF0C;&#x5BFF;&#x547D;&#x66F4;&#x957F;&#x3002;&#x5C31;&#x4E2A;&#x4EBA;&#x800C;&#x8A00;&#xFF0C;&#x6211;&#x6CA1;&#x6709;&#x592A;&#x591A;&#x7684;&#x6709;&#x6C27;&#x8FD0;&#x52A8;&#xFF08;&#x6211;&#x5B81;&#x613F;&#x5728;&#x6237;&#x5916;&#x6563;&#x6B65; /&#x9A91;&#x81EA;&#x884C;&#x8F66; /&#x6E38;&#x6CF3;&#xFF09;&#xFF0C;&#x5E76;&#x4E14;&#x559C;&#x6B22;&#x4E2D;&#x7B49;&#x4F53;&#x91CD;&#x3002;</p>
<p>5.&#x9650;&#x5236;&#x538B;&#x529B;&#x3002;&#x6709;&#x7CBE;&#x795E;&#x4E60;&#x60EF;&#x6709;&#x5E2E;&#x52A9;&#x3002;&#x76F8;&#x4FE1;&#x53D1;&#x751F;&#x7684;&#x4E00;&#x5207;&#x90FD;&#x4F1A;&#x53D8;&#x5F97;&#x66F4;&#x597D;&#x3002;Stoic &#x6280;&#x672F;&#xFF08;&#x4F8B;&#x5982;&#x8D1F;&#x6027;&#x53EF;&#x89C6;&#x5316;&#xFF09;&#x548C;&#x901A;&#x5E38;&#x4E0D;&#x4F1A;&#x53D1;&#x51FA;&#x5783;&#x573E;&#x7684;&#x6548;&#x679C;&#x4E5F;&#x53EF;&#x4EE5;&#x4F7F;&#x7528;&#x3002;&#x4EB2;&#x8FD1;&#x5927;&#x81EA;&#x7136;&#x4F7F;&#x4E0A;&#x8FF0;&#x6240;&#x6709;&#x4E8B;&#x60C5;&#x53D8;&#x5F97;&#x66F4;&#x52A0;&#x5BB9;&#x6613;&#x3002;</p>
<p>6.&#x4E0D;&#x8981;&#x5403;&#x8089;&#x3002;&#x5403;&#x6D77;&#x9C9C;&#x548C;&#x91CE;&#x751F;&#x9C7C;&#x7C7B;&#x662F;&#x53EF;&#x4EE5;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x5927;&#x591A;&#x6570;&#x5E74;&#x9F84;&#x5C0F;&#x4E8E;&#x5E74;&#x9F84;&#x7684;&#x4EBA;&#x90FD;&#x907F;&#x514D;&#x98DF;&#x7528;&#x517B;&#x6B96;&#x7EA2;&#x8089;&#x3002;&#x6211;&#x6000;&#x7591;&#x517B;&#x6B96;&#x8089;&#x7684;&#x4E0D;&#x5065;&#x5EB7;&#x6027;&#x8D28;&#x4E0E;&#x7272;&#x755C;&#x7684;&#x9972;&#x517B;&#x548C;&#x6740;&#x6B7B;&#x65B9;&#x5F0F;&#xFF08;&#x751F;&#x957F;&#x6FC0;&#x7D20;&#xFF0C;&#x9972;&#x6599;&#x7B49;&#xFF09;&#x6709;&#x5173;&#x3002;</p>
<p>7.&#x72EC;&#x81EA;&#x751F;&#x6D3B;&#x3002;&#x4EE4;&#x4EBA;&#x60CA;&#x8BB6;&#x7684;&#x662F;&#xFF0C;&#x6211;&#x4E0E;&#x4E4B;&#x4EA4;&#x8C08;&#x7684;&#x6240;&#x6709;&#x770B;&#x8D77;&#x6765;&#x5E74;&#x8F7B;&#x7684;&#x4E2D;&#x5E74;&#x7537;&#x4EBA;&#x4E00;&#x751F;&#x90FD;&#x72EC;&#x81EA;&#x751F;&#x6D3B;&#x3002;&#x8FD9;&#x53EF;&#x80FD;&#x662F;&#x4ED6;&#x4EEC;&#x4E0E;&#x53E6;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x7761;&#x7720; /&#x996E;&#x98DF; /&#x884C;&#x4E3A;&#x65B9;&#x5F0F;&#x72EC;&#x7ACB;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x6216;&#x4EC5;&#x4EC5;&#x662F;&#x76F8;&#x5173;&#x6027;&#xFF0C;&#x72EC;&#x7ACB;&#x4E8E;&#x4E0D;&#x5065;&#x5EB7;&#x7684;&#x793E;&#x4F1A;&#x89C4;&#x8303;&#x7684;&#x4EBA;&#x7684;&#x751F;&#x6D3B;&#x4E5F;&#x72EC;&#x7ACB;&#x3002;</p>
<p>&#x6709;&#x8DA3;&#x7684;&#x662F;&#xFF0C;&#x60A8;&#x53EF;&#x4EE5;&#x627E;&#x5230;&#x5173;&#x4E8E;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#x4E2D;&#x5927;&#x591A;&#x6570;&#x95EE;&#x9898;&#x7684;&#x79D1;&#x5B66;&#x89E3;&#x91CA;&#xFF08;&#x751A;&#x81F3;&#x6700;&#x540E;&#x4E00;&#x4E2A;&#x89C2;&#x70B9;&#x4E5F;&#x662F;&#x53EF;&#x4EE5;&#x8FA9;&#x62A4;&#x7684;&#xFF0C;&#x4F8B;&#x5982;&#x6709;&#x591A;&#x9879;&#x7814;&#x7A76;&#x8868;&#x660E;&#x5355;&#x72EC;&#x7761;&#x89C9;&#x53EF;&#x4EE5;&#x6539;&#x5584;&#x7761;&#x7720;&#x8D28;&#x91CF;&#xFF09;&#x3002;&#x6211;&#x9075;&#x5FAA;&#x8FD9;&#x4E9B;&#x89C4;&#x5219;&#x5DF2;&#x6709; 10 &#x591A;&#x5E74;&#x4E86;&#xFF0C;&#x7531;&#x4E8E;&#x6211;&#x7684;&#x5DE5;&#x4F5C;&#x6027;&#x8D28;&#xFF0C;&#x201C;&#x66F4;&#x591A;&#x7761;&#x7720;&#x201D;&#x662F;&#x6700;&#x56F0;&#x96BE;&#x7684;&#x3002;</p>
<p>&#x5982;&#x679C;&#x60A8;&#x7684;&#x5E74;&#x9F84;&#x662F;&#x6211;&#x7684;&#x4E24;&#x500D;&#xFF0C;&#x5E76;&#x4E14;&#x6B63;&#x5728;&#x5BFB;&#x627E;&#x4E3B;&#x8981;&#x7684;&#x5916;&#x5356;&#x98DF;&#x54C1;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x91CC;&#x662F;&#xFF1A;&#x7EDD;&#x5BF9;&#x4E0D;&#x8981;&#x559D;&#x9152;&#x7CBE;&#x3002;&#x6212;&#x9152;&#x540E;&#xFF0C;&#x60A8;&#x5C06;&#x505C;&#x6B62;&#x76F4;&#x89C9;&#xFF0C;&#x8FD9;&#x4F1A;&#x544A;&#x8BC9;&#x60A8;&#x4EC0;&#x4E48;&#x5BF9;&#x60A8;&#x6709;&#x597D;&#x5904;&#xFF0C;&#x4EC0;&#x4E48;&#x5BF9;&#x60A8;&#x6709;&#x5BB3;&#x3002;&#x60A8;&#x5C06;&#x4E86;&#x89E3;&#x81EA;&#x5DF1;&#x9700;&#x8981;&#x4E86;&#x89E3;&#x7684;&#x6240;&#x6709;&#x4FE1;&#x606F;&#xFF0C;&#x5E76;&#x4E14;&#x4E0D;&#x4F1A;&#x4F9D;&#x8D56;&#x5176;&#x4ED6;&#x4EBA;&#x6765;&#x63D0;&#x4F9B;&#x5EFA;&#x8BAE;&#x3002;</p>
<p>&#x4E2A;&#x4EBA;&#x4F53;&#x4F1A;&#xFF1A;&#x8FD9;&#x4E9B;&#x4E60;&#x60EF;&#x548C;&#x6211;&#x7684;&#x4E00;&#x6A21;&#x4E00;&#x6837;&#xFF0C;&#x7EC8;&#x4E8E;&#x80FD;&#x7406;&#x89E3;&#x4E3A;&#x4EC0;&#x4E48;&#x81EA;&#x5DF1;&#x4E00;&#x76F4;&#x770B;&#x8D77;&#x6765;&#x5F88;&#x5E74;&#x8F7B;&#x7684;&#x539F;&#x56E0;&#x4E86;&#x3002;</p>

      
    </div>

    <div>
      
        

      
    </div>

    <div>
      
        

      
    </div>

    <footer class="post-footer">
      
        <div class="post-tags">
          
            <a href="/tags/生活/" rel="tag">#生活</a>
          
        </div>
      

      
        <div class="post-nav">
          <div class="post-nav-next post-nav-item">
            
              <a href="/post/安装syncthing/" rel="next" title="安装syncthing">
                <i class="fa fa-chevron-left"></i> 安装syncthing
              </a>
            
          </div>

          <div class="post-nav-prev post-nav-item">
            
              <a href="/post/人口普查/" rel="prev" title="人口普查">
                人口普查 <i class="fa fa-chevron-right"></i>
              </a>
            
          </div>
        </div>
      

      
      
    </footer>
  </article>



    <div class="post-spread">
      
    </div>
  </div>


          </div>
          


          
  <div class="comments" id="comments">
    
		<div id="gitalk-container"></div>
  </div>



        </div>
        
          
  
  <div class="sidebar-toggle">
    <div class="sidebar-toggle-line-wrap">
      <span class="sidebar-toggle-line sidebar-toggle-line-first"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-middle"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-last"></span>
    </div>
  </div>

  <aside id="sidebar" class="sidebar">
    <div class="sidebar-inner">

      

      
        <ul class="sidebar-nav motion-element">
          <li class="sidebar-nav-toc sidebar-nav-active" data-target="post-toc-wrap" >
            文章目录
          </li>
          <li class="sidebar-nav-overview" data-target="site-overview">
            站点概览
          </li>
        </ul>
      

      <section class="site-overview sidebar-panel ">
        <div class="site-author motion-element" itemprop="author" itemscope itemtype="http://schema.org/Person">
          <img class="site-author-image" itemprop="image"
               src="/images/sidebar_head.jpg"
               alt="sens" />
          <p class="site-author-name" itemprop="name">sens</p>
          <p class="site-description motion-element" itemprop="description">sens是一个基于Github和Hexo的静态Blog，希望用简单而清晰的写作方式Markdown分享自己的心得体会。</p>
        </div>
        <nav class="site-state motion-element">
          <div class="site-state-item site-state-posts">
            <a href="/archives">
              <span class="site-state-item-count">222</span>
              <span class="site-state-item-name">日志</span>
            </a>
          </div>

          

          
            <div class="site-state-item site-state-tags">
              <a href="/tags">
                <span class="site-state-item-count">46</span>
                <span class="site-state-item-name">标签</span>
              </a>
            </div>
          

        </nav>

        
          <div class="feed-link motion-element">
            <a href="/atom.xml" rel="alternate">
              <i class="fa fa-rss"></i>
              RSS
            </a>
          </div>
        

        <div class="links-of-author motion-element">
          
        </div>

        
        

        
        

      </section>

      
        <section class="post-toc-wrap motion-element sidebar-panel sidebar-panel-active">
          <div class="post-toc">
            
              
            
            
              <p class="post-toc-empty">此文章未包含目录</p>
            
          </div>
        </section>
      

    </div>
  </aside>


        
      </div>
    </main>

    <footer id="footer" class="footer">
      <div class="footer-inner">
        <div class="copyright" >
  
  &copy; 
  <span itemprop="copyrightYear">2021</span>
  <span class="with-love">
    <i class="fa fa-heart"></i>
  </span>
  <span class="author" itemprop="copyrightHolder">sens</span>
</div>

<div class="powered-by">
  由 <a class="theme-link" href="http://hexo.io">Hexo</a> 强力驱动
</div>

<div class="theme-info">
  主题 -
  <a class="theme-link" href="https://github.com/iissnan/hexo-theme-next">
    NexT.Muse
  </a>
</div>
<script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js">
</script>
<!-- 不蒜统计 -->
<br>

<span style="display: inline;" id="busuanzi_container_site_uv">本站总访客数 <span id="busuanzi_value_site_uv" font="微软雅黑" ></span> 次</span>
<span style="display: inline;" id="busuanzi_container_page_pv">本文总阅读量 <span id="busuanzi_value_page_pv" font="微软雅黑" ></span> 次</span>


        

        
      </div>
    </footer>

    <div class="back-to-top">
      <i class="fa fa-arrow-up"></i>
    </div>
  </div>

  

<script type="text/javascript">
  if (Object.prototype.toString.call(window.Promise) !== '[object Function]') {
    window.Promise = null;
  }
</script>









  



  
  <script type="text/javascript" src="/lib/jquery/index.js?v=2.1.3"></script>

  
  <script type="text/javascript" src="/lib/fastclick/lib/fastclick.min.js?v=1.0.6"></script>

  
  <script type="text/javascript" src="/lib/jquery_lazyload/jquery.lazyload.js?v=1.9.7"></script>

  
  <script type="text/javascript" src="/lib/velocity/velocity.min.js?v=1.2.1"></script>

  
  <script type="text/javascript" src="/lib/velocity/velocity.ui.min.js?v=1.2.1"></script>

  
  <script type="text/javascript" src="/lib/fancybox/source/jquery.fancybox.pack.js?v=2.1.5"></script>


  


  <script type="text/javascript" src="/js/src/utils.js?v=5.0.1"></script>

  <script type="text/javascript" src="/js/src/motion.js?v=5.0.1"></script>


<!-- themes/[theme_name]/layout/_script/comments.swig -->

  <link rel="stylesheet" href="https://unpkg.com/gitalk/dist/gitalk.css">
  <script src="https://unpkg.com/gitalk/dist/gitalk.min.js"></script>
  <script src="https://cdn.bootcss.com/blueimp-md5/2.10.0/js/md5.min.js"></script>
   <script type="text/javascript">
        var gitalk = new Gitalk({
          clientID: '435966ed474af355f90b',
          clientSecret: '823f6a38ab597207732b6900bd08ef9463165d70',
          repo: 'dj9399.github.io',
          owner: 'dj9399',
          admin: ['dj9399'],
          id: md5(window.location.pathname),
          distractionFreeMode: 'false'
        })
        gitalk.render('gitalk-container')
       </script>


  
  

  
  <script type="text/javascript" src="/js/src/scrollspy.js?v=5.0.1"></script>
<script type="text/javascript" src="/js/src/post-details.js?v=5.0.1"></script>



  


  <script type="text/javascript" src="/js/src/bootstrap.js?v=5.0.1"></script>



  



  




  
  
  <script type="text/javascript">
    // Popup Window;
    var isfetched = false;
    // Search DB path;
    var search_path = "search.xml";
    if (search_path.length == 0) {
       search_path = "search.xml";
    }
    var path = "/" + search_path;
    // monitor main search box;

    function proceedsearch() {
      $("body").append('<div class="popoverlay">').css('overflow', 'hidden');
      $('.popup').toggle();

    }
    // search function;
    var searchFunc = function(path, search_id, content_id) {
    'use strict';
    $.ajax({
        url: path,
        dataType: "xml",
        async: true,
        success: function( xmlResponse ) {
            // get the contents from search data
            isfetched = true;
            $('.popup').detach().appendTo('.header-inner');
            var datas = $( "entry", xmlResponse ).map(function() {
                return {
                    title: $( "title", this ).text(),
                    content: $("content",this).text(),
                    url: $( "url" , this).text()
                };
            }).get();
            var $input = document.getElementById(search_id);
            var $resultContent = document.getElementById(content_id);
            $input.addEventListener('input', function(){
                var matchcounts = 0;
                var str='<ul class=\"search-result-list\">';
                var keywords = this.value.trim().toLowerCase().split(/[\s\-]+/);
                $resultContent.innerHTML = "";
                if (this.value.trim().length > 1) {
                // perform local searching
                datas.forEach(function(data) {
                    var isMatch = true;
                    var content_index = [];
                    var data_title = data.title.trim().toLowerCase();
                    var data_content = data.content.trim().replace(/<[^>]+>/g,"").toLowerCase();
                    var data_url = data.url;
                    var index_title = -1;
                    var index_content = -1;
                    var first_occur = -1;
                    // only match artiles with not empty titles and contents
                    if(data_title != '' && data_content != '') {
                        keywords.forEach(function(keyword, i) {
                            index_title = data_title.indexOf(keyword);
                            index_content = data_content.indexOf(keyword);
                            if( index_title < 0 && index_content < 0 ){
                                isMatch = false;
                            } else {
                                if (index_content < 0) {
                                    index_content = 0;
                                }
                                if (i == 0) {
                                    first_occur = index_content;
                                }
                            }
                        });
                    }
                    // show search results
                    if (isMatch) {
                        matchcounts += 1;
                        str += "<li><a href='"+ data_url +"' class='search-result-title'>"+ data_title +"</a>";
                        var content = data.content.trim().replace(/<[^>]+>/g,"");
                        if (first_occur >= 0) {
                            // cut out 100 characters
                            var start = first_occur - 20;
                            var end = first_occur + 80;
                            if(start < 0){
                                start = 0;
                            }
                            if(start == 0){
                                end = 50;
                            }
                            if(end > content.length){
                                end = content.length;
                            }
                            var match_content = content.substring(start, end);
                            // highlight all keywords
                            keywords.forEach(function(keyword){
                                var regS = new RegExp(keyword, "gi");
                                match_content = match_content.replace(regS, "<b class=\"search-keyword\">"+keyword+"</b>");
                            });

                            str += "<p class=\"search-result\">" + match_content +"...</p>"
                        }
                        str += "</li>";
                    }
                })};
                str += "</ul>";
                if (matchcounts == 0) { str = '<div id="no-result"><i class="fa fa-frown-o fa-5x" /></div>' }
                if (keywords == "") { str = '<div id="no-result"><i class="fa fa-search fa-5x" /></div>' }
                $resultContent.innerHTML = str;
            });
            proceedsearch();
        }
    });}

    // handle and trigger popup window;
    $('.popup-trigger').click(function(e) {
      e.stopPropagation();
      if (isfetched == false) {
        searchFunc(path, 'local-search-input', 'local-search-result');
      } else {
        proceedsearch();
      };

    });

    $('.popup-btn-close').click(function(e){
      $('.popup').hide();
      $(".popoverlay").remove();
      $('body').css('overflow', '');
    });
    $('.popup').click(function(e){
      e.stopPropagation();
    });
  </script>


  

  

  

</body>
</html>
