<!doctype html>



  


<html class="theme-next muse use-motion">
<head>
  <meta charset="UTF-8"/>
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1"/>



<meta http-equiv="Cache-Control" content="no-transform" />
<meta http-equiv="Cache-Control" content="no-siteapp" />












  
  
  <link href="/lib/fancybox/source/jquery.fancybox.css?v=2.1.5" rel="stylesheet" type="text/css" />




  
  
  
  

  
    
    
  

  

  

  

  

  
    
    
    <link href="//fonts.googleapis.com/css?family=Lato:300,300italic,400,400italic,700,700italic&subset=latin,latin-ext" rel="stylesheet" type="text/css">
  






<link href="/lib/font-awesome/css/font-awesome.min.css?v=4.4.0" rel="stylesheet" type="text/css" />

<link href="/css/main.css?v=5.0.1" rel="stylesheet" type="text/css" />


  <meta name="keywords" content="阅读," />





  <link rel="alternate" href="/atom.xml" title="sens" type="application/atom+xml" />




  <link rel="shortcut icon" type="image/x-icon" href="/favicon.ico?v=5.0.1" />






<meta name="description" content="转王朔 为什么你的眼里常含泪水因为你脑子里有太多水">
<meta property="og:type" content="article">
<meta property="og:title" content="转王朔 为什么你的眼里常含泪水因为你脑子里有太多水">
<meta property="og:url" content="http://dj9399.github.io/post/转王朔 为什么你的眼里常含泪水/index.html">
<meta property="og:site_name" content="sens">
<meta property="og:description" content="转王朔 为什么你的眼里常含泪水因为你脑子里有太多水">
<meta property="og:updated_time" content="2019-05-30T02:44:50.249Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="转王朔 为什么你的眼里常含泪水因为你脑子里有太多水">
<meta name="twitter:description" content="转王朔 为什么你的眼里常含泪水因为你脑子里有太多水">



<script type="text/javascript" id="hexo.configuration">
  var NexT = window.NexT || {};
  var CONFIG = {
    scheme: 'Muse',
    sidebar: {"position":"left","display":"post"},
    fancybox: true,
    motion: true,
    duoshuo: {
      userId: undefined,
      author: '博主'
    }
  };
</script>




  <link rel="canonical" href="http://dj9399.github.io/post/转王朔 为什么你的眼里常含泪水/"/>

  <title> 转王朔 为什么你的眼里常含泪水因为你脑子里有太多水 | sens </title>
</head>

<body itemscope itemtype="http://schema.org/WebPage" lang="zh-Hans">

  










  
  
    
  

  <div class="container one-collumn sidebar-position-left page-post-detail ">
    <div class="headband"></div>

    <header id="header" class="header" itemscope itemtype="http://schema.org/WPHeader">
      <div class="header-inner"><div class="site-meta ">
  

  <div class="custom-logo-site-title">
    <a href="/"  class="brand" rel="start">
      <span class="logo-line-before"><i></i></span>
      <span class="site-title">sens</span>
      <span class="logo-line-after"><i></i></span>
    </a>
  </div>
  <p class="site-subtitle">Sound.Earth.Nature.Spirit.</p>
</div>

<div class="site-nav-toggle">
  <button>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
  </button>
</div>

<nav class="site-nav">
  

  
    <ul id="menu" class="menu">
      
        
        <li class="menu-item menu-item-home">
          <a href="/" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-home"></i> <br />
            
            首页
          </a>
        </li>
      
        
        <li class="menu-item menu-item-archives">
          <a href="/archives" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-archive"></i> <br />
            
            归档
          </a>
        </li>
      
        
        <li class="menu-item menu-item-tags">
          <a href="/tags" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-tags"></i> <br />
            
            标签
          </a>
        </li>
      

      
        <li class="menu-item menu-item-search">
          
            <a href="javascript:;" class="popup-trigger">
          
            
              <i class="menu-item-icon fa fa-search fa-fw"></i> <br />
            
            搜索
          </a>
        </li>
      
    </ul>
  

  
    <div class="site-search">
      
  <div class="popup">
 <span class="search-icon fa fa-search"></span>
 <input type="text" id="local-search-input">
 <div id="local-search-result"></div>
 <span class="popup-btn-close">close</span>
</div>


    </div>
  
</nav>

 </div>
    </header>

    <main id="main" class="main">
      <div class="main-inner">
        <div class="content-wrap">
          <div id="content" class="content">
            

  <div id="posts" class="posts-expand">
    

  
  

  
  
  

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">

    
      <header class="post-header">

        
        
          <h1 class="post-title" itemprop="name headline">
            
            
              
                转王朔 为什么你的眼里常含泪水因为你脑子里有太多水
              
            
          </h1>
        

        <div class="post-meta">
          <span class="post-time">
            <span class="post-meta-item-icon">
              <i class="fa fa-calendar-o"></i>
            </span>
            <span class="post-meta-item-text">发表于</span>
            <time itemprop="dateCreated" datetime="2019-05-30T00:00:00+08:00" content="2019-05-30">
              2019-05-30
            </time>
          </span>

          

          
            
          

          

          
          

          
        </div>
      </header>
    


    <div class="post-body" itemprop="articleBody">

      
      

      
        <p>&#x53C8;&#x770B;&#x5230;&#x4E00;&#x7BC7;16&#x5E74;&#x738B;&#x6714;&#x7684;&#x597D;&#x6587;&#xFF0C;&#x4E8E;&#x662F;&#x53C8;&#x60F3;&#x770B;&#x770B;&#x4ED6;&#x535A;&#x5BA2;&#xFF0C;&#x53D1;&#x73B0;&#x5DF2;&#x7ECF;&#x6709;4&#x4E2A;&#x6708;&#x6CA1;&#x65B0;&#x6587;&#x7AE0;&#x4E86;&#x3002;</p>
<p>&#x738B;&#x6714;:&#x4E3A;&#x4EC0;&#x4E48;&#x4F60;&#x7684;&#x773C;&#x91CC;&#x5E38;&#x542B;&#x6CEA;&#x6C34;?&#x56E0;&#x4E3A;&#x4F60;&#x8111;&#x5B50;&#x91CC;&#x6709;&#x592A;&#x591A;&#x6C34; &#x5168;&#x6587;&#x8F6C;&#x8F7D;&#x5982;&#x4E0B;&#xFF1A;</p>
<p>&#x4EE5;&#x524D;&#x6211;&#x4EE5;&#x4E3A;&#x670B;&#x53CB;&#x5708;&#x53EA;&#x662F;&#x7528;&#x6765;&#x6652;&#x81EA;&#x62CD;&#x3001;&#x79C0;&#x7F8E;&#x98DF;&#x7684;&#xFF0C;&#x6628;&#x5929;&#x624D;&#x77E5;&#x9053;&#x6211;&#x9519;&#x4E86;&#x3002;&#x5B83;&#x4E0D;&#x4EC5;&#x80FD;&#x88C5;&#x4E0B;&#x55B7;C&#x7F57;&#x548C;&#x675C;&#x5170;&#x7279;&#x7684;&#x6210;&#x5428;&#x53E3;&#x6C34;&#xFF0C;&#x8FD9;&#x4E24;&#x5929;&#x53C8;&#x627F;&#x529E;&#x4E86;&#x81EA;&#x9E26;&#x7247;&#x6218;&#x4E89;&#x4EE5;&#x6765;&#x4E2D;&#x56FD;&#x6700;&#x5927;&#x7684;&#x4E00;&#x573A;&#x519B;&#x6F14;&#xFF0C;&#x8FD9;&#x79CD;&#x591A;&#x529F;&#x80FD;APP&#x624D;&#x5E94;&#x8BE5;&#x662F;&#x6211;&#x4EEC;&#x5F00;&#x53D1;&#x8005;&#x7684;&#x65B9;&#x5411;&#x3002;</p>
<p>&#x5982;&#x679C;&#x6211;&#x662F;&#x5916;&#x661F;&#x6765;&#x5730;&#x7403;&#x7684;&#x6E38;&#x5BA2;&#xFF0C;&#x6628;&#x5929;&#x591C;&#x91CC;&#x6211;&#x7EDD;&#x5BF9;&#x4E70;&#x822A;&#x73ED;&#x56DE;&#x5BB6;&#x4E86;&#xFF0C;&#x592A;&#x5C3C;&#x739B;&#x5413;&#x4EBA;&#x4E86;&#xFF0C;&#x5934;&#x7B49;&#x8231;&#x4E5F;&#x4E70;&#x4E86;&#x3002;&#x670B;&#x53CB;&#x5708;&#x91CC;&#x4E00;&#x4E2A;&#x4E2A;&#x6FA1;&#x90FD;&#x4E0D;&#x6D17;&#x4E86;&#x7559;&#x597D;&#x529B;&#x6C14;&#x8DDF;&#x7F8E;&#x56FD;&#x6390;&#x67B6;&#xFF0C;&#x5356;&#x4E30;&#x80F8;&#x818F;&#x7684;&#x4E70;&#x5BB6;&#x79C0;&#x4E5F;&#x4E0D;&#x53D1;&#x4E86;&#x96C6;&#x4F53;&#x53EB;&#x677F;&#x83F2;&#x5F8B;&#x5BBE;&#xFF0C;&#x7B2C;&#x4E09;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x4E0D;&#x51FA;&#x4ECA;&#x591C;&#x5FC5;&#x5C06;&#x5F00;&#x6253;&#x3002;&#x6628;&#x665A;&#x6211;&#x8111;&#x4E2D;&#x6709;&#x4E00;&#x4E2A;&#x6050;&#x6016;&#x7684;&#x58F0;&#x97F3;&#x4E00;&#x76F4;&#x5728;&#x56DE;&#x8361;&#xFF0C;&#x90A3;&#x662F;&#x6B27;&#x6D32;&#x676F;&#x6BCF;&#x573A;&#x5F00;&#x7403;&#x524D;&#x7684;&#x5450;&#x558A;&#xFF1A;Ten&#xFF0C;nine&#xFF0C;eight&#xFF0C;seven&#xFF0C;six&#x2026;&#x2026;</p>
<p>&#x6BCF;&#x4E2A;&#x4EBA;&#x5728;&#x8868;&#x793A;&#x6548;&#x5FE0;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x90FD;&#x4E0D;&#x5FD8;&#x914D;&#x4E0A;&#x90A3;&#x5F20;&#x201C;&#x4E00;&#x70B9;&#x90FD;&#x4E0D;&#x80FD;&#x5C11;&#x201D;&#x7684;&#x56FE;&#x3002;&#x5982;&#x679C;&#x6211;&#x662F;&#x5916;&#x661F;&#x4EBA;&#xFF0C;&#x6211;&#x771F;&#x4EE5;&#x4E3A;&#x8FD9;&#x56FE;&#x662F;&#x4EC0;&#x4E48;&#x6765;&#x81EA;&#x4E1C;&#x65B9;&#x7684;&#x79D8;&#x5BC6;&#x6B66;&#x5668;&#xFF0C;&#x4E0D;&#x7136;&#x4E3A;&#x4F55;&#x53E4;&#x8001;&#x7684;&#x4E1C;&#x65B9;&#x6C11;&#x65CF;&#x4EBA;&#x624B;&#x4E00;&#x4EFD;&#xFF1F;&#x73B0;&#x5728;&#x770B;&#x6765;&#xFF0C;&#x5BF9;&#x8FD9;&#x4E9B;&#x80F8;&#x6709;&#x6FC0;&#x96F7;&#x800C;&#x978B;&#x5982;&#x78C1;&#x94C1;&#x7684;&#x6124;&#x9752;&#x4EEC;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x56FE;&#x786E;&#x5B9E;&#x662F;&#x4ED6;&#x4EEC;&#x5750;&#x5728;&#x5BB6;&#x91CC;&#x548C;&#x7F8E;&#x56FD;&#x5927;&#x5E72;&#x4E00;&#x573A;&#x7684;&#x79D8;&#x5BC6;&#x6B66;&#x5668;&#x3002;</p>
<p>&#x6124;&#x9752;&#x4EEC;&#x62FF;&#x7740;&#x8FD9;&#x56FE;&#x53BB;&#x53EB;&#x677F;&#x7F8E;&#x56FD;&#x3002;&#x4F60;&#x4EEC;&#x5982;&#x679C;&#x771F;&#x7231;&#x56FD;&#xFF0C;&#x6700;&#x5E94;&#x8BE5;&#x62FF;&#x597D;&#x8FD9;&#x5F20;&#x56FE;&#x53BB;&#x53EB;&#x677F;&#x4FC4;&#x7F57;&#x65AF;&#xFF0C;&#x5C31;&#x662F;&#x4FC4;&#x7F57;&#x65AF;&#x8BA9;&#x4E2D;&#x56FD;&#x7684;&#x7248;&#x56FE;&#x4ECE;&#x4E00;&#x6811;&#x68A8;&#x82B1;&#x538B;&#x6D77;&#x68E0;&#x53D8;&#x6210;&#x4E86;&#x4F60;&#x4EEC;&#x56FE;&#x4E0A;&#x7684;&#x96C4;&#x9E21;&#x4E00;&#x5531;&#x5929;&#x4E0B;&#x7EA2;&#x3002;&#x4ECE;1858&#x5E74;&#x50BB;&#x7687;&#x5E1D;&#x54B8;&#x4E30;&#x88AB;&#x5978;&#x8BC8;&#x7684;&#x4FC4;&#x56FD;&#x4EBA;&#x8FDE;&#x4FB5;&#x7565;&#x5E26;&#x6B3A;&#x9A97;&#x7B7E;&#x8BA2;&#x4E86;&#x300A;&#x7477;&#x73F2;&#x6761;&#x7EA6;&#x300B;&#x540E;&#xFF0C;&#x4E00;&#x76F4;&#x5230;1946&#x5E74;&#xFF0C;&#x4E2D;&#x56FD;170&#x4E07;&#x5E73;&#x65B9;&#x516C;&#x91CC;&#x88AB;&#x4FC4;&#x56FD;&#x4EBA;&#x5272;&#x8D70;&#xFF0C;&#x52A0;&#x4E0A;&#x82CF;&#x8054;&#x7B56;&#x52A8;&#x7684;&#x5916;&#x8499;&#x72EC;&#x7ACB;&#xFF0C;&#x4E00;&#x5171;330&#x4E07;&#x5E73;&#x65B9;&#x516C;&#x91CC;&#x7684;&#x571F;&#x5730;&#x79BB;&#x5F00;&#x4E86;&#x4E2D;&#x56FD;&#x3002;&#x6E05;&#x671D;&#x5168;&#x76DB;&#x65F6;&#x7684;&#x56FD;&#x571F;&#x662F;1310&#x4E07;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x4FC4;&#x56FD;&#x4EBA;&#x5F04;&#x8D70;&#x4E86;&#x6211;&#x4EEC;&#x56DB;&#x5206;&#x4E4B;&#x4E00;&#x7684;&#x571F;&#x5730;&#x3002;&#x800C;&#x4E14;&#x8FD1;&#x767E;&#x5E74;&#x5916;&#x4EA4;&#x53F2;&#x91CC;&#xFF0C;&#x552F;&#x4E00;&#x4E00;&#x4E2A;&#x5BF9;&#x4E2D;&#x56FD;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x5584;&#x610F;&#x7684;&#x56FD;&#x5BB6;&#x5C31;&#x662F;&#x4FC4;&#x56FD;&#x548C;&#x82CF;&#x8054;&#x3002;</p>
<p>&#x56DB;&#x5206;&#x4E4B;&#x4E00;&#x7684;&#x56FD;&#x571F;&#xFF0C;&#x591F;&#x5927;&#x591F;&#x786C;&#x4E86;&#x5427;&#xFF0C;&#x4F46;&#x5B8C;&#x5168;&#x591F;&#x4E0D;&#x5230;&#x6124;&#x9752;&#x7684;G&#x70B9;&#xFF0C;&#x5357;&#x6D77;&#x7684;&#x51E0;&#x4E2A;&#x5C0F;&#x5C9B;&#x8FD8;&#x6CA1;&#x52A8;&#x4E24;&#x4E0B;&#xFF0C;&#x4ED6;&#x4EEC;&#x5DF2;&#x7ECF;&#x9AD8;&#x6F6E;&#x4E86;&#x3002;&#x6211;&#x9700;&#x8981;&#x8BF7;&#x6559;&#x4E0B;&#x674E;&#x94F6;&#x6CB3;&#x8001;&#x5E08;&#x8FD9;&#x662F;&#x4EC0;&#x4E48;&#x75C7;&#x72B6;&#x3002;&#x4E0D;&#x8FC7;&#x6124;&#x9752;&#x4EEC;&#x4E0D;&#x559C;&#x6B22;&#x542C;&#x8FD9;&#x4E9B;&#xFF0C;&#x4ED6;&#x4EEC;&#x5927;&#x6982;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x4EC0;&#x4E48;&#x662F;&#x6D77;&#x53C2;&#x5D34;&#xFF0C;&#x53CC;&#x57CE;&#x5B50;&#xFF0C;&#x6D77;&#x5170;&#x6CE1;&#xFF0C;&#x6C5F;&#x4E1C;&#x516D;&#x5341;&#x56DB;&#x5C6F;&#xFF0C;&#x7B49;&#x7B49;&#x3002;&#x81F3;&#x4E8E;&#x82CF;&#x8054;&#x6740;&#x5BB3;&#x4E86;&#x591A;&#x5C11;&#x4E2D;&#x56FD;&#x4EBA;&#xFF0C;&#x5F3A;&#x5978;&#x4E86;&#x591A;&#x5C11;&#x4E2D;&#x56FD;&#x5987;&#x5973;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x6CA1;&#x5174;&#x8DA3;&#x4E86;&#x89E3;&#xFF0C;&#x4ED6;&#x4EEC;&#x53EA;&#x8BB0;&#x5F97;&#x65E5;&#x672C;&#x7684;&#x5C31;&#x591F;&#x7528;&#x4E86;&#x3002;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x5386;&#x53F2;&#x6559;&#x79D1;&#x4E66;&#x662F;&#x4E0D;&#x4F1A;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#x7684;&#xFF0C;&#x548C;&#x8C10;&#x793E;&#x4F1A;&#x7684;&#x4E3B;&#x65CB;&#x5F8B;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#x7684;&#x662F;&#xFF0C;&#x82CF;&#x8054;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x4EE5;&#x7F8E;&#x56FD;&#x4E3A;&#x9996;&#x7684;&#x897F;&#x65B9;&#x53CD;&#x534E;&#x52BF;&#x529B;&#x624D;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x654C;&#x4EBA;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#xFF0C;&#x6124;&#x9752;&#x4EEC;&#x9A82;&#x7F8E;&#x56FD;&#xFF0C;&#x548C;&#x6211;&#x4EEC;&#x515A;&#x7684;&#x8DEF;&#x7EBF;&#x662F;&#x80CC;&#x9053;&#x800C;&#x9A70;&#x7684;&#xFF0C;&#x4E0D;&#x77E5;&#x6124;&#x9752;&#x4EEC;&#x662F;&#x5426;&#x77E5;&#x9053;&#x8FD9;&#x4E2A;&#x4E25;&#x5CFB;&#x7684;&#x95EE;&#x9898;&#x3002;1943&#x5E74;7&#x6708;4&#x65E5;&#xFF0C;&#x7F8E;&#x56FD;&#x72EC;&#x7ACB;&#x7EAA;&#x5FF5;&#x65E5;&#x7684;&#x5F53;&#x5929;&#xFF0C;&#x6211;&#x515A;&#x300A;&#x65B0;&#x534E;&#x65E5;&#x62A5;&#x300B;&#x53D1;&#x4E86;&#x7BC7;&#x793E;&#x8BBA;&#xFF0C;&#x7531;&#x8877;&#x5730;&#x8D5E;&#x7F8E;&#x4E86;&#x7F8E;&#x56FD;&#xFF1A;&#x201C; &#x4ECE;&#x5E74;&#x5E7C;&#x7684;&#x65F6;&#x5019;&#x8D77;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x89C9;&#x5F97;&#x7F8E;&#x56FD;&#x662F;&#x4E2A;&#x7279;&#x522B;&#x53EF;&#x4EB2;&#x7684;&#x56FD;&#x5BB6;&#x3002;&#x6211;&#x4EEC;&#x76F8;&#x4FE1;&#xFF0C;&#x8FD9;&#x8BE5;&#x4E0D;&#x5355;&#x56E0;&#x4E3A;&#x5979;&#x6CA1;&#x6709;&#x5F3A;&#x5360;&#x8FC7;&#x4E2D;&#x56FD;&#x7684;&#x571F;&#x5730;&#xFF0C;&#x5979;&#x4E5F;&#x6CA1;&#x5BF9;&#x4E2D;&#x56FD;&#x53D1;&#x52A8;&#x8FC7;&#x4FB5;&#x7565;&#x6027;&#x7684;&#x6218;&#x4E89;&#xFF1B;&#x66F4;&#x57FA;&#x672C;&#x5730;&#x8BF4;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x5BF9;&#x7F8E;&#x56FD;&#x7684;&#x597D;&#x611F;&#xFF0C;&#x662F;&#x53D1;&#x6E90;&#x4E8E;&#x4ECE;&#x7F8E;&#x56FD;&#x56FD;&#x6C11;&#x6027;&#x4E2D;&#x53D1;&#x6563;&#x51FA;&#x6765;&#x7684;&#x6C11;&#x4E3B;&#x7684;&#x98CE;&#x5EA6;&#xFF0C;&#x535A;&#x5927;&#x7684;&#x5FC3;&#x6000;&#x3002;&#x201D;</p>
<p>&#x4F60;&#x522B;&#x8BF4;&#xFF0C;&#x8FD9;&#x8D5E;&#x7F8E;&#x6211;&#x770B;&#x4E86;&#x90FD;&#x8D77;&#x7599;&#x7629;&#xFF0C;&#x4F46;&#x662F;&#x5B83;&#x786E;&#x5B9E;&#x5145;&#x5206;&#x8868;&#x8FBE;&#x4E86;&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x5BF9;&#x4E8E;&#x7F8E;&#x56FD;&#x7684;&#x61A7;&#x61AC;&#x548C;&#x5411;&#x5F80;&#xFF0C;&#x6240;&#x4EE5;&#x4ECA;&#x5929;&#x4ED6;&#x4EEC;&#x4E2D;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x4EBA;&#x6B63;&#x5728;&#x6210;&#x4E3A;&#x7F8E;&#x56FD;&#x4EBA;&#x3002;&#x4ECE;&#x8FD9;&#x91CC;&#x4E5F;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#xFF0C;&#x5171;&#x4EA7;&#x515A;&#x4EBA;&#x5BF9;&#x4E8E;&#x7F8E;&#x597D;&#x751F;&#x6D3B;&#x4E00;&#x76F4;&#x6709;&#x7740;&#x575A;&#x6301;&#x4E0D;&#x61C8;&#x7684;&#x8FFD;&#x6C42;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#xFF0C;100&#x5E74;&#x524D;&#x5916;&#x56FD;&#x4EBA;&#x5C31;&#x53D1;&#x73B0;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x4E3A;&#x4E86;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#x613F;&#x610F;&#x4ED8;&#x51FA;&#x4EFB;&#x4F55;&#x4EE3;&#x4EF7;&#x3002;&#x4EC0;&#x4E48;&#x4E8B;&#x5462;&#xFF1F;&#x5F80;&#x79DF;&#x501F;&#x91CC;&#x79FB;&#x6C11;&#x3002;&#x5F53;&#x65F6;&#x82F1;&#x56FD;&#x4F20;&#x6559;&#x58EB;&#x5199;&#x4E66;&#x8BF4;&#xFF1A;&#x201C;&#x5929;&#x671D;&#x4EBA;&#x5F88;&#x654F;&#x9510;&#xFF0C;&#x4ED6;&#x4EEC;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x8EAB;&#x4E0E;&#x8D22;&#x4EA7;&#xFF0C;&#x5728;&#x7C73;&#x5B57;&#x65D7;&#x548C;&#x661F;&#x6761;&#x65D7;&#x4E0B;&#xFF0C;&#x6BD4;&#x5728;&#x5927;&#x6E05;&#x5929;&#x5B50;&#x6B8B;&#x66B4;&#x7684;&#x7EDF;&#x6CBB;&#x4E0B;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x5B89;&#x5168;&#x591A;&#x5C11;&#x500D;&#x3002;&#x4ED6;&#x4EEC;&#x4E3A;&#x4E86;&#x80FD;&#x5728;&#x5916;&#x56FD;&#x79DF;&#x501F;&#x5185;&#x6709;&#x4E00;&#x4E2A;&#x597D;&#x623F;&#x4EA7;&#xFF0C;&#x613F;&#x610F;&#x4ED8;&#x51FA;&#x4EFB;&#x4F55;&#x4EE3;&#x4EF7;&#x3002;&#x201D;</p>
<p>&#x770B;&#x6765;&#x53E4;&#x4ECA;&#x4EBA;&#x90FD;&#x4E0D;&#x50BB;&#x3002;&#x4F46;&#x4EBA;&#x8EAB;&#x4E0E;&#x8D22;&#x4EA7;&#x5E76;&#x4E0D;&#x5728;&#x6124;&#x9752;&#x4EEC;&#x7684;&#x5173;&#x6CE8;&#x4E4B;&#x5217;&#xFF0C;&#x54EA;&#x5929;&#x4F60;&#x4E0A;&#x7740;&#x5B66;&#x4E0D;&#x5C0F;&#x5FC3;&#x4E2D;&#x6BD2;&#x4E86;&#xFF0C;&#x8D70;&#x7740;&#x8DEF;&#x4E0D;&#x5C0F;&#x5FC3;&#x5AD6;&#x5A3C;&#x4E86;&#xFF0C;&#x770B;&#x7740;&#x75C5;&#x4E0D;&#x5C0F;&#x5FC3;&#x770B;&#x6302;&#x4E86;&#xFF0C;&#x56DE;&#x8001;&#x5BB6;&#x53D1;&#x73B0;&#x623F;&#x5B50;&#x88AB;&#x62C6;&#x4E86;&#xFF0C;&#x8FD9;&#x90FD;&#x662F;&#x4F60;&#x547D;&#x4E0D;&#x597D;&#xFF0C;&#x548C;&#x6211;&#x4EEC;&#x56FD;&#x5BB6;&#x6CA1;&#x6709;&#x5173;&#x7CFB;&#xFF0C;&#x4F60;&#x8981;&#x62FF;&#x8FD9;&#x4E9B;&#x6307;&#x8D23;&#x7956;&#x56FD;&#x4F60;&#x5C31;&#x662F;&#x897F;&#x65B9;&#x53CD;&#x534E;&#x52BF;&#x529B;&#x3002;&#x6211;&#x53EF;&#x4EE5;&#x4E2D;&#x6BD2;&#xFF0C;&#x53EF;&#x4EE5;&#x88AB;&#x62C6;&#xFF0C;&#x4F46;&#x5357;&#x6D77;&#x90A3;&#x51E0;&#x4E2A;&#x5C9B;&#xFF0C;&#x4E00;&#x70B9;&#x90FD;&#x4E0D;&#x80FD;&#x5C11;&#x3002;&#x5728;&#x4E2D;&#x56FD;&#x5F53;&#x8001;&#x7237;&#x662F;&#x4EF6;&#x5E78;&#x798F;&#x7684;&#x4E8B;&#xFF0C;&#x5974;&#x96B6;&#x4EEC;&#x7684;&#x5229;&#x76CA;&#x6BCF;&#x5929;&#x90FD;&#x5728;&#x88AB;&#x635F;&#x5BB3;&#xFF0C;&#x4F46;&#x4E2A;&#x4E2A;&#x90FD;&#x6709;&#x7740;&#x8001;&#x7237;&#x7684;&#x7EDF;&#x6CBB;&#x610F;&#x8BC6;&#x3002;&#x8001;&#x7237;&#x7684;&#x67D0;&#x4E2A;&#x5C0F;&#x8001;&#x5A46;&#x88AB;&#x62A2;&#x8D70;&#x4E86;&#xFF0C;&#x4ED6;&#x4EEC;&#x9A6C;&#x4E0A;&#x7AD9;&#x8D77;&#x6765;&#x6012;&#x543C;&#xFF0C;&#x4E0D;&#x63A5;&#x53D7;&#xFF01;&#x4E0D;&#x627F;&#x8BA4;&#xFF01;&#x4E0D;&#x6267;&#x884C;&#xFF01;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x7684;&#x623F;&#x5B50;&#x88AB;&#x8001;&#x7237;&#x62A2;&#x8D70;&#x4E86;&#xFF0C;&#x4ED6;&#x4EEC;&#x8F7B;&#x8F7B;&#x4E00;&#x7B11;&#xFF0C;&#x5509;&#xFF0C;&#x547D;&#x4E0D;&#x597D;&#xFF0C;&#x8BA4;&#x4E86;&#x5427;&#x3002;&#x4ED6;&#x4EEC;&#x7406;&#x60F3;&#x8FDC;&#x5927;&#xFF0C;&#x80F8;&#x6000;&#x5BBD;&#x5E7F;&#x3002;&#x72AF;&#x6211;&#x56FD;&#x8005;&#xFF0C;&#x867D;&#x8FDC;&#x5FC5;&#x8BDB;&#xFF0C;&#x6211;&#x56FD;&#x72AF;&#x6211;&#xFF0C;&#x8212;&#x8212;&#x670D;&#x670D;&#x3002;</p>
<p>&#x6124;&#x9752;&#x4EEC;&#x4E00;&#x80A1;&#x50BB;&#x4E4E;&#x4E4E;&#x7684;&#x7EDF;&#x6CBB;&#x9636;&#x7EA7;&#x7684;&#x610F;&#x8BC6;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x5BF9;&#x5F00;&#x6218;&#x6709;&#x5341;&#x8DB3;&#x7684;&#x52A8;&#x529B;&#xFF0C;&#x8FD9;&#x4EFD;&#x52A8;&#x529B;&#x4F30;&#x8BA1;&#x5413;&#x574F;&#x4E86;&#x4E0D;&#x5C11;&#x7F8E;&#x56FD;&#x65B0;&#x664B;&#x56FD;&#x6C11;&#x3002;&#x6124;&#x9752;&#x4EEC;&#x4ECE;&#x5C0F;&#x559D;&#x7740;&#x53EF;&#x4E50;&#x5439;&#x7740;&#x7A7A;&#x8C03;&#xFF0C;&#x5BB6;&#x91CC;&#x9020;&#x4E0A;&#x4E24;&#x95E8;&#x6CD5;&#x56FD;&#x5DE8;&#x70AE;&#xFF0C;&#x5F00;&#x7740;&#x56DB;&#x67B6;&#x57FA;&#x8BFA;&#x592B;&#x7A7A;&#x8247;&#x4E24;&#x5206;&#x949F;&#x70B8;&#x5149;&#x4E86;&#x7F8E;&#x56FD;&#x57FA;&#x5730;&#xFF0C;&#x4ED6;&#x89C9;&#x5F97;&#x5F88;&#x723D;&#xFF0C;&#x4EE5;&#x4E3A;&#x90A3;&#x5C31;&#x662F;&#x6218;&#x4E89;&#x3002;&#x8FD8;&#x6709;&#x4E9B;&#x4EBA;&#x6BCF;&#x5929;&#x5BF9;&#x7740;&#x300A;&#x73AF;&#x7403;&#x65F6;&#x62A5;&#x300B;&#x81EA;&#x6170;&#xFF0C;&#x723D;&#x51FA;&#x4E86;&#x91D1;&#x4E09;&#x80D6;&#x7684;&#x5E7B;&#x8C61;&#xFF0C;&#x7ECF;&#x5E38;&#x4E3E;&#x9152;&#x81EA;&#x55E8;&#xFF1A;&#x662F;&#x65F6;&#x5019;&#x8DDF;&#x7F8E;&#x56FD;&#x5E72;&#x4E00;&#x6CE2;&#x4E86;&#x3002;&#x4E14;&#x4E0D;&#x8BF4;&#x6839;&#x672C;&#x5C31;&#x4E0D;&#x53EF;&#x80FD;&#x6253;&#xFF0C;&#x5C31;&#x7B97;&#x6253;&#x8D77;&#x6765;&#xFF0C;&#x4F60;&#x544A;&#x8BC9;&#x6211;&#x4E00;&#x4E2A;&#x521A;&#x4ECE;&#x9152;&#x9986;&#x91CC;&#x8D70;&#x51FA;&#x6765;&#x7684;&#x548C;&#x4E00;&#x4E2A;&#x5DF2;&#x7ECF;&#x6253;&#x91CE;&#x534A;&#x5C0F;&#x65F6;&#x9876;&#x7EA7;&#x88C5;&#x5907;&#x6280;&#x80FD;&#x5168;&#x6EE1;&#x7684;&#x600E;&#x4E48;&#x6253;&#xFF1F;&#x4F55;&#x51B5;&#x4EBA;&#x5BB6;&#x81EA;&#x5E26;&#x5168;&#x56FE;&#x6302;&#xFF0C;10&#x79CD;&#x4EE5;&#x4E0A;&#x7684;buff&#xFF0C;&#x5168;&#x56FE;&#x73A9;&#x5BB6;&#x90FD;&#x662F;&#x76DF;&#x53CB;&#xFF0C;&#x4E14;&#x80CC;&#x79BB;&#x6211;&#x65B9;&#x52A0;&#x5165;&#x654C;&#x65B9;&#x7684;&#x76DF;&#x53CB;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x2026;&#x2026;&#x6709;&#x4EBA;&#x8BF4;&#xFF0C;&#x62C9;&#x4FC4;&#x7F57;&#x65AF;&#x5F53;&#x8F85;&#x52A9;&#x3002;&#x4F60;&#x4E0D;&#x628A;&#x5185;&#x8499;&#x53E4;&#x52A0;&#x4E1C;&#x4E09;&#x7701;&#x4E5F;&#x5272;&#x51FA;&#x53BB;&#xFF0C;&#x4F60;&#x6307;&#x671B;&#x4FC4;&#x7F57;&#x65AF;&#x7ED9;&#x4F60;&#x6253;&#x4EC0;&#x4E48;&#x8F85;&#x52A9;&#xFF1F;&#x4E00;&#x4E2A;&#x5C0F;&#x8840;&#x74F6;&#x90FD;&#x4E0D;&#x4F1A;&#x7ED9;&#x4F60;&#x3002;</p>
<p>&#x6124;&#x9752;&#x7684;&#x65E0;&#x77E5;&#x4E0D;&#x662F;&#x6700;&#x53EF;&#x6015;&#x7684;&#xFF0C;&#x6700;&#x53EF;&#x6015;&#x7684;&#x662F;&#x4ED6;&#x4EEC;&#x5BF9;&#x751F;&#x547D;&#x7684;&#x6F20;&#x89C6;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x4EEC;&#x5982;&#x6B64;&#x597D;&#x6218;&#x3002;&#x4E2D;&#x56FD;&#x9752;&#x5E74;&#x4ECE;&#x5C0F;&#x770B;&#x7740;&#x6297;&#x6218;&#x5267;&#x548C;&#x5185;&#x6218;&#x5267;&#x957F;&#x5927;&#xFF0C;&#x6297;&#x6218;&#x5267;&#x6DF1;&#x523B;&#x63ED;&#x9732;&#x4E86;&#x65E5;&#x672C;&#x4EBA;&#x8822;&#x5230;&#x706B;&#x661F;&#x7684;&#x667A;&#x5546;&#xFF0C;&#x5185;&#x6218;&#x5267;&#x7A81;&#x51FA;&#x5C55;&#x793A;&#x4E86;&#x6211;&#x4EEC;&#x9886;&#x8896;&#x7684;&#x5929;&#x624D;&#x548C;&#x4F1F;&#x5927;&#x3002;&#x4E2D;&#x56FD;&#x7684;&#x6218;&#x4E89;&#x5267;&#x4ECE;&#x6765;&#x4E0D;&#x63ED;&#x793A;&#x6218;&#x4E89;&#x7684;&#x6B8B;&#x9177;&#xFF0C;&#x4F1F;&#x5927;&#x9886;&#x8896;&#x5728;&#x5730;&#x56FE;&#x4E0A;&#x753B;&#x4E86;&#x4E24;&#x7B14;&#xFF0C;&#x4E00;&#x573A;&#x4ED7;&#x5C31;&#x8D62;&#x4E86;&#x3002;&#x4EBA;&#x6C11;&#x63A8;&#x7740;&#x5C0F;&#x8F66;&#xFF0C;&#x4E00;&#x573A;&#x6218;&#x5F79;&#x5C31;&#x5927;&#x83B7;&#x5168;&#x80DC;&#x4E86;&#x3002;&#x751A;&#x81F3;&#x6709;&#x4EBA;&#x8BF4;&#xFF0C;&#x4E2D;&#x56FD;&#x6709;&#x516D;&#x4EBF;&#x4EBA;&#xFF0C;&#x6211;&#x4EEC;&#x613F;&#x610F;&#x727A;&#x7272;&#x56DB;&#x4EBF;&#x548C;&#x7F8E;&#x56FD;&#x5E72;&#x4E00;&#x573A;&#xFF0C;&#x53CD;&#x6B63;&#x4E2D;&#x56FD;&#x4EBA;&#x53E3;&#x4ECE;&#x4E24;&#x4EBF;&#x518D;&#x6062;&#x590D;&#x5230;&#x516D;&#x4EBF;&#x4E5F;&#x5FEB;&#x3002;&#x6124;&#x9752;&#x4EEC;&#x660E;&#x663E;&#x662F;&#x4E00;&#x8109;&#x76F8;&#x627F;&#x7684;&#x3002;&#x6211;&#x957F;&#x5927;&#x540E;&#x7B2C;&#x4E00;&#x6B21;&#x770B;&#x300A;&#x73CD;&#x73E0;&#x6E2F;&#x300B;&#x7684;&#x65F6;&#x5019;&#x88AB;&#x6DF1;&#x6DF1;&#x9707;&#x64BC;&#x4E86;&#xFF0C;&#x539F;&#x6765;&#x6218;&#x4E89;&#x8FD9;&#x4E48;&#x60E8;&#xFF0C;&#x5B83;&#x6467;&#x6B8B;&#x7684;&#x4E0D;&#x53EA;&#x662F;&#x98DE;&#x673A;&#x5927;&#x70AE;&#xFF0C;&#x66F4;&#x662F;&#x4E00;&#x4E2A;&#x4E2A;&#x9C9C;&#x6D3B;&#x7684;&#x751F;&#x547D;&#xFF0C;&#x6E29;&#x99A8;&#x7684;&#x5BB6;&#x5EAD;&#xFF0C;&#x7F8E;&#x597D;&#x7684;&#x7231;&#x60C5;&#x548C;&#x53CB;&#x8C0A;&#x3002;&#x300A;&#x73CD;&#x73E0;&#x6E2F;&#x300B;&#x5C31;&#x8FD9;&#x6837;&#x7C89;&#x788E;&#x4E86;&#x6211;&#x4ECE;&#x5C0F;&#x60F3;&#x5F53;&#x5C0F;&#x5175;&#x5F20;&#x560E;&#x7684;&#x68A6;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#xFF0C;&#x6124;&#x9752;&#x4E5F;&#x4E0D;&#x662F;&#x4E0D;&#x53EF;&#x4EE5;&#x5F53;&#x3002;&#x6124;&#x9752;&#x6709;&#x4E24;&#x79CD;&#xFF0C;&#x4E00;&#x79CD;&#x662F;&#x6B63;&#x80FD;&#x91CF;&#x7684;&#x6124;&#x9752;&#xFF0C;&#x4E00;&#x79CD;&#x662F;&#x8D1F;&#x80FD;&#x91CF;&#x7684;&#x6124;&#x9752;&#x3002;&#x6B63;&#x80FD;&#x91CF;&#x7684;&#x6124;&#x9752;&#x4E2A;&#x4E2A;&#x540D;&#x7559;&#x9752;&#x53F2;&#xFF0C;&#x6BD4;&#x5982;&#x9C81;&#x8FC5;&#xFF0C;&#x5362;&#x68AD;&#xFF0C;&#x62DC;&#x4F26;&#xFF0C;&#x96EA;&#x83B1;&#x3002;&#x96EA;&#x83B1;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x5199;&#x201C;&#x51AC;&#x5929;&#x6765;&#x4E86;&#xFF0C;&#x6625;&#x5929;&#x8FD8;&#x4F1A;&#x8FDC;&#x5417;&#x201D;&#xFF1F;&#x5F53;&#x65F6;&#x7684;&#x82F1;&#x56FD;&#x653F;&#x5E9C;&#x6709;&#x6062;&#x590D;&#x4E13;&#x5236;&#x7684;&#x8D8B;&#x52BF;&#xFF0C;&#x9650;&#x5236;&#x4EBA;&#x6C11;&#x7684;&#x8A00;&#x8BBA;&#x81EA;&#x7531;&#xFF0C;&#x7981;&#x6B62;&#x4EBA;&#x4EEC;&#x7ED3;&#x793E;&#x3001;&#x6E38;&#x884C;&#xFF0C;&#x4EBA;&#x6C11;&#x5F3A;&#x70C8;&#x4E0D;&#x6EE1;&#xFF0C;&#x51E0;&#x4E07;&#x4EBA;&#x5728;&#x5E7F;&#x573A;&#x4E0A;&#x8981;&#x6C42;&#x6539;&#x9769;&#xFF0C;&#x66FC;&#x5F7B;&#x65AF;&#x7279;&#x5E02;&#x957F;&#x4E0B;&#x4EE4;&#x9A71;&#x9010;&#x8FD9;&#x4E9B;&#x4EBA;&#xFF0C;&#x519B;&#x8B66;&#x8FD8;&#x6BB4;&#x6253;&#x5E7F;&#x573A;&#x4EBA;&#x6C11;&#xFF0C;&#x9A91;&#x9A6C;&#x8DF5;&#x8E0F;&#x4ED6;&#x4EEC;&#xFF0C;&#x9020;&#x6210;&#x4E86;&#x5341;&#x51E0;&#x4EBA;&#x6B7B;&#x4EA1;&#xFF0C;&#x51E0;&#x767E;&#x4EBA;&#x53D7;&#x4F24;&#x3002;&#x90A3;&#x5E74;&#x96EA;&#x83B1;&#x53EA;&#x6709;27&#x5C81;&#xFF0C;&#x6807;&#x51C6;&#x7684;&#x6124;&#x9752;&#xFF0C;&#x5199;&#x4E0B;&#x4E86;&#x8FD9;&#x53E5;&#x8BD7;&#xFF0C;&#x717D;&#x52A8;&#x5927;&#x5BB6;&#x8D77;&#x6765;&#x53CD;&#x6297;&#x653F;&#x5E9C;&#xFF0C;&#x4E89;&#x53D6;&#x81EA;&#x5DF1;&#x7684;&#x5E78;&#x798F;&#x548C;&#x81EA;&#x7531;&#xFF0C;&#x51AC;&#x5929;&#x6765;&#x4E86;&#xFF0C;&#x6625;&#x5929;&#x5C31;&#x4E0D;&#x8FDC;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x6B63;&#x80FD;&#x91CF;&#x7684;&#x6124;&#x9752;&#xFF0C;&#x4ED6;&#x6DF1;&#x7231;&#x81EA;&#x5DF1;&#x7684;&#x7956;&#x56FD;&#x548C;&#x4EBA;&#x6C11;&#xFF0C;&#x6240;&#x4EE5;&#x53CD;&#x5BF9;&#x8FD9;&#x4E2A;&#x7978;&#x5BB3;&#x7956;&#x56FD;&#x3001;&#x7978;&#x5BB3;&#x4EBA;&#x6C11;&#x7684;&#x653F;&#x5E9C;&#x3002;&#x4ED6;&#x4EEC;&#x7684;&#x4EFB;&#x52A1;&#x5C31;&#x662F;&#x4FDD;&#x62A4;&#x7956;&#x56FD;&#x548C;&#x4EBA;&#x6C11;&#x4E0D;&#x53D7;&#x5230;&#x653F;&#x5E9C;&#x7684;&#x4FB5;&#x5BB3;&#xFF0C;&#x4ED6;&#x4EEC;&#x662F;&#x771F;&#x6B63;&#x7684;&#x7231;&#x56FD;&#x8005;&#x3002;</p>
<p>&#x8D1F;&#x80FD;&#x91CF;&#x7684;&#x6124;&#x9752;&#xFF0C;&#x4ED6;&#x4EEC;&#x5206;&#x4E0D;&#x6E05;&#x7956;&#x56FD;&#x548C;&#x653F;&#x5E9C;&#x3002;&#x4ED6;&#x4EEC;&#x559C;&#x6B22;&#x4E0A;&#x8857;&#x62B5;&#x5236;&#x65E5;&#x8D27;&#xFF0C;&#x770B;&#x89C1;H&#x5C31;&#x7838;&#xFF0C;&#x5206;&#x4E0D;&#x6E05;&#x672C;&#x7530;&#x548C;&#x73B0;&#x4EE3;&#x3002;&#x4ED6;&#x4EEC;&#x559C;&#x6B22;&#x641E;&#x5723;&#x6218;&#xFF0C;&#x4E00;&#x8D77;&#x51FA;&#x53BB;&#x9A82;&#x8521;&#x82F1;&#x6587;&#xFF0C;&#x4F46;&#x662F;&#x600E;&#x4E48;&#x7FFB;&#x5899;&#x8FD8;&#x9700;&#x7FA4;&#x4E3B;&#x57F9;&#x8BAD;&#x3002;&#x4ED6;&#x4EEC;&#x559C;&#x6B22;&#x9A82;&#x7F8E;&#x56FD;&#xFF0C;&#x4ED6;&#x4EEC;&#x7528;&#x529B;&#x628A;&#x6C83;&#x5C14;&#x739B;&#x3001;&#x9EA6;&#x5F53;&#x52B3;&#x3001;&#x80AF;&#x5FB7;&#x57FA;&#x3001;iphone&#x3001;&#x8C37;&#x6B4C;&#x3001;&#x798F;&#x7279;&#x3001;&#x901A;&#x7528;&#x90FD;&#x9A82;&#x4E86;&#x4E00;&#x904D;&#x3002;&#x540E;&#x6765;&#x9A82;&#x5F97;&#x53E3;&#x5E72;&#x4E86;&#xFF0C;&#x4E70;&#x4E86;&#x74F6;&#x53EF;&#x4E50;&#xFF0C;&#x56DE;&#x5BB6;&#x6253;&#x5F00;win7&#x7B14;&#x8BB0;&#x672C;&#xFF0C;&#x8FDE;&#x4E0A;&#x4E92;&#x8054;&#x7F51;&#xFF0C;&#x5F00;&#x59CB;&#x770B;&#x65B0;&#x8D5B;&#x5B63;&#x7684;NBA&#x3002;&#x4ED6;&#x4EEC;&#x6CA1;&#x6709;&#x7406;&#x60F3;&#xFF0C;&#x4E0D;&#x4F1A;&#x601D;&#x8003;&#xFF0C;&#x5374;&#x6709;&#x4E00;&#x4E2A;&#x4F1F;&#x5927;&#x7684;&#x4E2D;&#x56FD;&#x68A6;&#x3002;&#x4ED6;&#x4EEC;&#x8EAB;&#x65E0;&#x8D22;&#x6743;&#xFF0C;&#x624B;&#x65E0;&#x9009;&#x7968;&#xFF0C;&#x5374;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x662F;&#x56FD;&#x5BB6;&#x7684;&#x4E3B;&#x4EBA;&#x3002;&#x4ED6;&#x4EEC;&#x4E0D;&#x62C5;&#x5FC3;&#x81EA;&#x5DF1;&#x53D8;&#x6210;&#x96F7;&#x6D0B;&#xFF0C;&#x5374;&#x5FC3;&#x7CFB;&#x592A;&#x5E73;&#x6D0B;&#x3002;&#x4ED6;&#x4EEC;&#x4E49;&#x6124;&#x586B;&#x81BA;&#x8981;&#x7BA1;&#x4F4F;&#x5357;&#x6D77;&#xFF0C;&#x5374;&#x4ECE;&#x6CA1;&#x60F3;&#x8FC7;&#x8981;&#x7BA1;&#x4F4F;&#x4E2D;&#x5357;&#x6D77;&#x3002;</p>
<p>&#x6B63;&#x80FD;&#x91CF;&#x7684;&#x6124;&#x9752;&#xFF0C;&#x4E5F;&#x662F;&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x6240;&#x671F;&#x5F85;&#x7684;&#xFF0C;&#x4ED6;&#x5728;&#x300A;&#x70ED;&#x98CE;&#x300B;&#x91CC;&#x8BF4;&#xFF1A;&#x201C;&#x613F;&#x4E2D;&#x56FD;&#x9752;&#x5E74;&#x90FD;&#x6446;&#x8131;&#x51B7;&#x6C14;&#xFF0C;&#x80FD;&#x505A;&#x4E8B;&#x7684;&#x505A;&#x4E8B;&#xFF0C;&#x80FD;&#x53D1;&#x58F0;&#x7684;&#x53D1;&#x58F0;&#xFF0C;&#x6709;&#x4E00;&#x5206;&#x70ED;&#xFF0C;&#x53D1;&#x4E00;&#x5206;&#x5149;&#xFF0C;&#x5C31;&#x4EE4;&#x8424;&#x706B;&#x4E00;&#x822C;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x5728;&#x9ED1;&#x6697;&#x91CC;&#x53D1;&#x4E00;&#x70B9;&#x5149;&#xFF0C;&#x4E0D;&#x5FC5;&#x7B49;&#x5019;&#x706B;&#x70AC;&#x3002;&#x201D;&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x53EF;&#x80FD;&#x60F3;&#x4E0D;&#x5230;&#xFF0C;&#x767E;&#x5E74;&#x540E;&#x7684;&#x4E2D;&#x56FD;&#xFF0C;&#x9752;&#x5E74;&#x4EEC;&#x7684;&#x706B;&#x70AC;&#x8FD8;&#x6CA1;&#x70B9;&#x8D77;&#x6765;&#xFF0C;&#x5FAE;&#x4FE1;&#x5FAE;&#x535A;&#x4E0A;&#x7948;&#x798F;&#x5929;&#x707E;&#x4EBA;&#x7978;&#x7684;&#x706B;&#x5149;&#x5DF2;&#x7ECF;&#x80FD;&#x7167;&#x4EAE;&#x534A;&#x4E2A;&#x5730;&#x7403;&#x4E86;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x8FD9;&#x4E9B;&#x8D1F;&#x80FD;&#x91CF;&#x6124;&#x9752;&#xFF0C;&#x6709;&#x4EBA;&#x559C;&#x6B22;&#x628A;&#x4ED6;&#x4EEC;&#x79F0;&#x4E3A;&#x4E94;&#x6BDB;&#x3002;&#x6211;&#x4E00;&#x822C;&#x4E0D;&#x53EB;&#x4ED6;&#x4EEC;&#x4E94;&#x6BDB;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x66FE;&#x7ECF;&#x8BA4;&#x8BC6;&#x4E86;&#x4E00;&#x4E2A;&#x5728;&#x7F51;&#x4E0A;&#x505A;&#x5220;&#x5E16;&#x5DE5;&#x4F5C;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x4ED6;&#x7684;&#x62A5;&#x916C;&#x662F;&#x4E00;&#x5757;&#x3002;&#x90A3;&#x65F6;&#x624D;&#x660E;&#x767D;&#x539F;&#x6765;&#x4E94;&#x6BDB;&#x4E0D;&#x8DB3;&#x4EE5;&#x6982;&#x62EC;&#x8FD9;&#x4E9B;&#x4EBA;&#x7684;&#x5168;&#x90E8;&#xFF0C;&#x4EC0;&#x4E48;&#x4EF7;&#x4F4D;&#x7684;&#x90FD;&#x6709;&#xFF0C;&#x548C;2014&#x5E74;&#x524D;&#x7684;&#x4E1C;&#x839E;&#x884C;&#x60C5;&#x7C7B;&#x4F3C;&#x3002;&#x6211;&#x89C9;&#x5F97;&#x53EB;&#x4ED6;&#x4EEC;&#x8822;&#x8D27;&#x66F4;&#x8D34;&#x5207;&#xFF0C;&#x8FD9;&#x662F;&#x6BD4;&#x65E5;&#x8D27;&#x3001;&#x7F8E;&#x8D27;&#x66F4;&#x5371;&#x9669;&#x7684;&#x5B58;&#x5728;&#x3002;&#x6211;&#x6628;&#x5929;&#x5728;&#x670B;&#x53CB;&#x5708;&#x91CC;&#x770B;&#x5230;&#x7684;&#x6700;&#x611F;&#x4EBA;&#x7684;&#x4E00;&#x4E2A;&#xFF0C;&#x4ED6;&#x4E5F;&#x914D;&#x4E86;&#x90A3;&#x5F20;&#x201C;&#x4E00;&#x70B9;&#x4E5F;&#x4E0D;&#x80FD;&#x5C11;&#x201D;&#x7684;&#x56FE;&#x5199;&#x4E86;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x9898;&#x76EE;&#x53EB;&#xFF1A;&#x6C38;&#x8FDC;&#x7231;&#x56FD;&#xFF0C;&#x6C38;&#x8FDC;&#x70ED;&#x6CEA;&#x76C8;&#x7736;&#x3002;</p>
<p>&#x201C;&#x70ED;&#x6CEA;&#x76C8;&#x7736;&#x201D;&#x8BA9;&#x6211;&#x60F3;&#x8D77;&#x4E86;&#x827E;&#x9752;&#x7684;&#x8BD7;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x4F60;&#x7684;&#x773C;&#x91CC;&#x5E38;&#x542B;&#x6CEA;&#x6C34;&#xFF1F;&#x56E0;&#x4E3A;&#x4F60;&#x8111;&#x5B50;&#x91CC;&#x7684;&#x6C34;&#x592A;&#x591A;&#x4E86;&#x3002;</p>

      
    </div>

    <div>
      
        

      
    </div>

    <div>
      
        

      
    </div>

    <footer class="post-footer">
      
        <div class="post-tags">
          
            <a href="/tags/阅读/" rel="tag">#阅读</a>
          
        </div>
      

      
        <div class="post-nav">
          <div class="post-nav-next post-nav-item">
            
              <a href="/post/漫谈思想时代/" rel="next" title="漫谈思想时代">
                <i class="fa fa-chevron-left"></i> 漫谈思想时代
              </a>
            
          </div>

          <div class="post-nav-prev post-nav-item">
            
              <a href="/post/不留恋身外之物/" rel="prev" title="不留恋身外之物">
                不留恋身外之物 <i class="fa fa-chevron-right"></i>
              </a>
            
          </div>
        </div>
      

      
      
    </footer>
  </article>



    <div class="post-spread">
      
    </div>
  </div>


          </div>
          


          
  <div class="comments" id="comments">
    
    <div onclick="showGitment()" id="gitment_title" class="gitment_title">显示 Gitment 评论</div>
    <div id="container" style="display:none"></div>
    <link rel="stylesheet" href="https://imsun.github.io/gitment/style/default.css">
    <script src="https://imsun.github.io/gitment/dist/gitment.browser.js"></script>
    <script>
    const myTheme = {
      render(state, instance) {
        const container = document.createElement('div');
        container.lang = "en-US";
        container.className = 'gitment-container gitment-root-container';
        container.appendChild(instance.renderHeader(state, instance));
        container.appendChild(instance.renderEditor(state, instance));
        container.appendChild(instance.renderComments(state, instance));
        container.appendChild(instance.renderFooter(state, instance));
        return container;
      }
    }
    function showGitment() {
      $("#gitment_title").attr("style", "display:none");
      $("#container").attr("style", "").addClass("gitment_container");
      var gitment = new Gitment({
        id: window.location.pathname,
        theme: myTheme,
        owner: 'dj9399',
        repo: 'dj9399.github.io',
        oauth: {
          client_id: '435966ed474af355f90b',
          client_secret: '823f6a38ab597207732b6900bd08ef9463165d70'
        }
      });
      gitment.render('container');
    }
    </script>
	
		
  </div>



        </div>
        
          
  
  <div class="sidebar-toggle">
    <div class="sidebar-toggle-line-wrap">
      <span class="sidebar-toggle-line sidebar-toggle-line-first"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-middle"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-last"></span>
    </div>
  </div>

  <aside id="sidebar" class="sidebar">
    <div class="sidebar-inner">

      

      
        <ul class="sidebar-nav motion-element">
          <li class="sidebar-nav-toc sidebar-nav-active" data-target="post-toc-wrap" >
            文章目录
          </li>
          <li class="sidebar-nav-overview" data-target="site-overview">
            站点概览
          </li>
        </ul>
      

      <section class="site-overview sidebar-panel ">
        <div class="site-author motion-element" itemprop="author" itemscope itemtype="http://schema.org/Person">
          <img class="site-author-image" itemprop="image"
               src="/images/sidebar_head.jpg"
               alt="sens" />
          <p class="site-author-name" itemprop="name">sens</p>
          <p class="site-description motion-element" itemprop="description">sens是一个基于Github和Hexo的静态Blog，希望用简单而清晰的写作方式Markdown分享自己的心得体会。</p>
        </div>
        <nav class="site-state motion-element">
          <div class="site-state-item site-state-posts">
            <a href="/archives">
              <span class="site-state-item-count">143</span>
              <span class="site-state-item-name">日志</span>
            </a>
          </div>

          

          
            <div class="site-state-item site-state-tags">
              <a href="/tags">
                <span class="site-state-item-count">51</span>
                <span class="site-state-item-name">标签</span>
              </a>
            </div>
          

        </nav>

        
          <div class="feed-link motion-element">
            <a href="/atom.xml" rel="alternate">
              <i class="fa fa-rss"></i>
              RSS
            </a>
          </div>
        

        <div class="links-of-author motion-element">
          
        </div>

        
        

        
        

      </section>

      
        <section class="post-toc-wrap motion-element sidebar-panel sidebar-panel-active">
          <div class="post-toc">
            
              
            
            
              <p class="post-toc-empty">此文章未包含目录</p>
            
          </div>
        </section>
      

    </div>
  </aside>


        
      </div>
    </main>

    <footer id="footer" class="footer">
      <div class="footer-inner">
        <div class="copyright" >
  
  &copy; 
  <span itemprop="copyrightYear">2019</span>
  <span class="with-love">
    <i class="fa fa-heart"></i>
  </span>
  <span class="author" itemprop="copyrightHolder">sens</span>
</div>

<div class="powered-by">
  由 <a class="theme-link" href="http://hexo.io">Hexo</a> 强力驱动
</div>

<div class="theme-info">
  主题 -
  <a class="theme-link" href="https://github.com/iissnan/hexo-theme-next">
    NexT.Muse
  </a>
</div>
<script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js">
</script>
<!-- 不蒜统计 -->
<br>

<span style="display: inline;" id="busuanzi_container_site_uv">本站总访客数 <span id="busuanzi_value_site_uv" font="微软雅黑" ></span> 次</span>
<span style="display: inline;" id="busuanzi_container_page_pv">本文总阅读量 <span id="busuanzi_value_page_pv" font="微软雅黑" ></span> 次</span>


        

        
      </div>
    </footer>

    <div class="back-to-top">
      <i class="fa fa-arrow-up"></i>
    </div>
  </div>

  

<script type="text/javascript">
  if (Object.prototype.toString.call(window.Promise) !== '[object Function]') {
    window.Promise = null;
  }
</script>









  



  
  <script type="text/javascript" src="/lib/jquery/index.js?v=2.1.3"></script>

  
  <script type="text/javascript" src="/lib/fastclick/lib/fastclick.min.js?v=1.0.6"></script>

  
  <script type="text/javascript" src="/lib/jquery_lazyload/jquery.lazyload.js?v=1.9.7"></script>

  
  <script type="text/javascript" src="/lib/velocity/velocity.min.js?v=1.2.1"></script>

  
  <script type="text/javascript" src="/lib/velocity/velocity.ui.min.js?v=1.2.1"></script>

  
  <script type="text/javascript" src="/lib/fancybox/source/jquery.fancybox.pack.js?v=2.1.5"></script>


  


  <script type="text/javascript" src="/js/src/utils.js?v=5.0.1"></script>

  <script type="text/javascript" src="/js/src/motion.js?v=5.0.1"></script>



  
  

  
  <script type="text/javascript" src="/js/src/scrollspy.js?v=5.0.1"></script>
<script type="text/javascript" src="/js/src/post-details.js?v=5.0.1"></script>



  


  <script type="text/javascript" src="/js/src/bootstrap.js?v=5.0.1"></script>



  



  




  
  
  <script type="text/javascript">
    // Popup Window;
    var isfetched = false;
    // Search DB path;
    var search_path = "search.xml";
    if (search_path.length == 0) {
       search_path = "search.xml";
    }
    var path = "/" + search_path;
    // monitor main search box;

    function proceedsearch() {
      $("body").append('<div class="popoverlay">').css('overflow', 'hidden');
      $('.popup').toggle();

    }
    // search function;
    var searchFunc = function(path, search_id, content_id) {
    'use strict';
    $.ajax({
        url: path,
        dataType: "xml",
        async: true,
        success: function( xmlResponse ) {
            // get the contents from search data
            isfetched = true;
            $('.popup').detach().appendTo('.header-inner');
            var datas = $( "entry", xmlResponse ).map(function() {
                return {
                    title: $( "title", this ).text(),
                    content: $("content",this).text(),
                    url: $( "url" , this).text()
                };
            }).get();
            var $input = document.getElementById(search_id);
            var $resultContent = document.getElementById(content_id);
            $input.addEventListener('input', function(){
                var matchcounts = 0;
                var str='<ul class=\"search-result-list\">';
                var keywords = this.value.trim().toLowerCase().split(/[\s\-]+/);
                $resultContent.innerHTML = "";
                if (this.value.trim().length > 1) {
                // perform local searching
                datas.forEach(function(data) {
                    var isMatch = true;
                    var content_index = [];
                    var data_title = data.title.trim().toLowerCase();
                    var data_content = data.content.trim().replace(/<[^>]+>/g,"").toLowerCase();
                    var data_url = data.url;
                    var index_title = -1;
                    var index_content = -1;
                    var first_occur = -1;
                    // only match artiles with not empty titles and contents
                    if(data_title != '' && data_content != '') {
                        keywords.forEach(function(keyword, i) {
                            index_title = data_title.indexOf(keyword);
                            index_content = data_content.indexOf(keyword);
                            if( index_title < 0 && index_content < 0 ){
                                isMatch = false;
                            } else {
                                if (index_content < 0) {
                                    index_content = 0;
                                }
                                if (i == 0) {
                                    first_occur = index_content;
                                }
                            }
                        });
                    }
                    // show search results
                    if (isMatch) {
                        matchcounts += 1;
                        str += "<li><a href='"+ data_url +"' class='search-result-title'>"+ data_title +"</a>";
                        var content = data.content.trim().replace(/<[^>]+>/g,"");
                        if (first_occur >= 0) {
                            // cut out 100 characters
                            var start = first_occur - 20;
                            var end = first_occur + 80;
                            if(start < 0){
                                start = 0;
                            }
                            if(start == 0){
                                end = 50;
                            }
                            if(end > content.length){
                                end = content.length;
                            }
                            var match_content = content.substring(start, end);
                            // highlight all keywords
                            keywords.forEach(function(keyword){
                                var regS = new RegExp(keyword, "gi");
                                match_content = match_content.replace(regS, "<b class=\"search-keyword\">"+keyword+"</b>");
                            });

                            str += "<p class=\"search-result\">" + match_content +"...</p>"
                        }
                        str += "</li>";
                    }
                })};
                str += "</ul>";
                if (matchcounts == 0) { str = '<div id="no-result"><i class="fa fa-frown-o fa-5x" /></div>' }
                if (keywords == "") { str = '<div id="no-result"><i class="fa fa-search fa-5x" /></div>' }
                $resultContent.innerHTML = str;
            });
            proceedsearch();
        }
    });}

    // handle and trigger popup window;
    $('.popup-trigger').click(function(e) {
      e.stopPropagation();
      if (isfetched == false) {
        searchFunc(path, 'local-search-input', 'local-search-result');
      } else {
        proceedsearch();
      };

    });

    $('.popup-btn-close').click(function(e){
      $('.popup').hide();
      $(".popoverlay").remove();
      $('body').css('overflow', '');
    });
    $('.popup').click(function(e){
      e.stopPropagation();
    });
  </script>


  

  

  

</body>
</html>
