<!doctype html>



  


<html class="theme-next muse use-motion">
<head>
  <meta charset="UTF-8"/>
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1"/>



<meta http-equiv="Cache-Control" content="no-transform" />
<meta http-equiv="Cache-Control" content="no-siteapp" />












  
  
  <link href="/lib/fancybox/source/jquery.fancybox.css?v=2.1.5" rel="stylesheet" type="text/css" />




  
  
  
  

  
    
    
  

  

  

  

  

  
    
    
    <link href="//fonts.googleapis.com/css?family=Lato:300,300italic,400,400italic,700,700italic&subset=latin,latin-ext" rel="stylesheet" type="text/css">
  






<link href="/lib/font-awesome/css/font-awesome.min.css?v=4.4.0" rel="stylesheet" type="text/css" />

<link href="/css/main.css?v=5.0.1" rel="stylesheet" type="text/css" />


  <meta name="keywords" content="网购,手机," />





  <link rel="alternate" href="/atom.xml" title="sens" type="application/atom+xml" />




  <link rel="shortcut icon" type="image/x-icon" href="/favicon.ico?v=5.0.1" />






<meta name="description" content="入小米5及使用电信卡">
<meta property="og:type" content="article">
<meta property="og:title" content="入小米5及使用电信卡">
<meta property="og:url" content="http://dj9399.github.io/post/入小米5及使用电信卡/index.html">
<meta property="og:site_name" content="sens">
<meta property="og:description" content="入小米5及使用电信卡">
<meta property="og:updated_time" content="2021-02-08T08:52:34.706Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="入小米5及使用电信卡">
<meta name="twitter:description" content="入小米5及使用电信卡">



<script type="text/javascript" id="hexo.configuration">
  var NexT = window.NexT || {};
  var CONFIG = {
    scheme: 'Muse',
    sidebar: {"position":"left","display":"post"},
    fancybox: true,
    motion: true,
    duoshuo: {
      userId: undefined,
      author: '博主'
    }
  };
</script>




  <link rel="canonical" href="http://dj9399.github.io/post/入小米5及使用电信卡/"/>

  <title> 入小米5及使用电信卡 | sens </title>
</head>

<body itemscope itemtype="http://schema.org/WebPage" lang="zh-Hans">

  










  
  
    
  

  <div class="container one-collumn sidebar-position-left page-post-detail ">
    <div class="headband"></div>

    <header id="header" class="header" itemscope itemtype="http://schema.org/WPHeader">
      <div class="header-inner"><div class="site-meta ">
  

  <div class="custom-logo-site-title">
    <a href="/"  class="brand" rel="start">
      <span class="logo-line-before"><i></i></span>
      <span class="site-title">sens</span>
      <span class="logo-line-after"><i></i></span>
    </a>
  </div>
  <p class="site-subtitle">Sound.Earth.Nature.Spirit.</p>
</div>

<div class="site-nav-toggle">
  <button>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
  </button>
</div>

<nav class="site-nav">
  

  
    <ul id="menu" class="menu">
      
        
        <li class="menu-item menu-item-home">
          <a href="/" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-home"></i> <br />
            
            首页
          </a>
        </li>
      
        
        <li class="menu-item menu-item-archives">
          <a href="/archives" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-archive"></i> <br />
            
            归档
          </a>
        </li>
      
        
        <li class="menu-item menu-item-tags">
          <a href="/tags" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-tags"></i> <br />
            
            标签
          </a>
        </li>
      

      
        <li class="menu-item menu-item-search">
          
            <a href="javascript:;" class="popup-trigger">
          
            
              <i class="menu-item-icon fa fa-search fa-fw"></i> <br />
            
            搜索
          </a>
        </li>
      
    </ul>
  

  
    <div class="site-search">
      
  <div class="popup">
 <span class="search-icon fa fa-search"></span>
 <input type="text" id="local-search-input">
 <div id="local-search-result"></div>
 <span class="popup-btn-close">close</span>
</div>


    </div>
  
</nav>

 </div>
    </header>

    <main id="main" class="main">
      <div class="main-inner">
        <div class="content-wrap">
          <div id="content" class="content">
            

  <div id="posts" class="posts-expand">
    

  
  

  
  
  

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">

    
      <header class="post-header">

        
        
          <h1 class="post-title" itemprop="name headline">
            
            
              
                入小米5及使用电信卡
              
            
          </h1>
        

        <div class="post-meta">
          <span class="post-time">
            <span class="post-meta-item-icon">
              <i class="fa fa-calendar-o"></i>
            </span>
            <span class="post-meta-item-text">发表于</span>
            <time itemprop="dateCreated" datetime="2018-06-20T00:00:00+08:00" content="2018-06-20">
              2018-06-20
            </time>
          </span>

          

          
            
          

          

          
          

          
        </div>
      </header>
    


    <div class="post-body" itemprop="articleBody">

      
      

      
        <h2 id="&#x80CC;&#x666F;&#xFF1A;"><a href="#&#x80CC;&#x666F;&#xFF1A;" class="headerlink" title="&#x80CC;&#x666F;&#xFF1A;"></a>&#x80CC;&#x666F;&#xFF1A;</h2><p>&#x4E58;&#x7740;618&#x4F17;&#x4EBA;&#x5927;&#x6362;&#x624B;&#x673A;&#x4E4B;&#x9645;&#xFF0C;&#x5165;&#x624B;&#x4E2A;&#x5C0F;&#x7C73;5&#xFF0C;&#x56E0;&#x4E3A;&#x624B;&#x5C0F;&#xFF0C;&#x53EA;&#x80FD;&#x7528;5&#x5BF8;&#x5C4F;&#x5C0F;&#x624B;&#x673A;&#xFF0C;&#x53C8;&#x8981;&#x6C42;&#x80FD;&#x5237;&#x539F;&#x751F;&#x7CFB;&#x7EDF;&#xFF0C;&#x52A0;&#x4E0A;&#x5168;&#x7F51;&#x901A;&#x53CC;&#x5361;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x53EA;&#x6709;&#x5C0F;&#x7C73;&#x7CFB;&#x5217;&#x3002;&#x5728;&#x8C03;&#x67E5;&#x4E86;&#x5F88;&#x4E45;&#xFF0C;&#x9009;&#x62E9;&#x7C73;5&#xFF0C;&#x6027;&#x4EF7;&#x6BD4;&#x9AD8;&#xFF0C;&#x6027;&#x80FD;&#x8DB3;&#x591F;&#x4F7F;&#x7528;(&#x771F;&#x5B9E;&#x539F;&#x56E0;&#x5C31;&#x662F;&#x7A77;)</p>
<p>&#x4ECE;&#x6570;&#x5B57;&#x5C3E;&#x5DF4;&#x4EE5;550&#x5165;&#x624B;64G&#x9ED1;&#x8272;&#x7248;&#x672C;&#xFF0C;85&#x6210;&#x65B0;&#xFF0C;&#x662F;&#x597D;&#x4EF7;&#x3002;&#x52A0;&#x4E0A;60&#x5757;&#x4E70;&#x4E86;&#x5F20;&#x534A;&#x5E74;&#x7535;&#x4FE1;&#x6BCF;&#x6708;20G&#x5361;&#x914D;&#x5408;&#x4E00;&#x6CE2;&#x4F7F;&#x7528;&#x540C;&#x65F6;&#x4EE3;&#x66FF;&#x5BBD;&#x5E26;<br>&#x6536;&#x5230;&#x7B2C;&#x4E00;&#x65F6;&#x95F4;&#x5728;&#x62E8;&#x53F7;&#x754C;&#x9762;&#x8F93;&#x5165;<em>#</em>#64663#<em>#</em>&#x8FDB;&#x884C;&#x7EFC;&#x5408;&#x6D4B;&#x8BD5;&#xFF0C;&#x90FD;&#x6B63;&#x5E38;<br>&#x7B2C;&#x4E8C;&#x65F6;&#x95F4;&#x5B89;&#x88C5;&#x5B89;&#x5B89;&#x5154;&#x8FDB;&#x884C;&#x6D4B;&#x8BD5;&#xFF0C;&#x4E5F;&#x6B63;&#x5E38;</p>
<h2 id="&#x6D4B;&#x8BD5;&#x95EE;&#x9898;"><a href="#&#x6D4B;&#x8BD5;&#x95EE;&#x9898;" class="headerlink" title="&#x6D4B;&#x8BD5;&#x95EE;&#x9898;:"></a>&#x6D4B;&#x8BD5;&#x95EE;&#x9898;:</h2><p>&#x6D4B;&#x8BD5;&#x4E8C;&#x5929;&#x540E;&#xFF0C;&#x53D1;&#x73B0;&#x770B;&#x89C6;&#x9891;&#x8D85;&#x8FC7;10&#x5206;&#x949F;&#xFF0C;&#x6E29;&#x5EA6;&#x76F4;&#x63A5;&#x5230;40&#x591A;&#x5EA6;&#xFF0C;&#x8D85;&#x8FC7;30&#x5206;&#x949F;&#xFF0C;&#x6E29;&#x5EA6;&#x76F4;&#x63A5;&#x5230;50&#x5EA6;&#xFF0C;&#x5BFC;&#x81F4;&#x7535;&#x4FE1;&#x5361;&#x65AD;&#x6D41;&#x3002;&#x67E5;&#x8D44;&#x6599;&#x540E;&#x7528;&#x6E29;&#x63A7;&#x62DC;&#x62DC;&#x89E3;&#x51B3;&#xFF0C;&#x6E29;&#x5EA6;&#x4E5F;&#x5C31;&#x5347;&#x9AD8;&#x4E86;&#x51E0;&#x5EA6;&#x7684;&#x6837;&#x5B50;<br>&#x53D1;&#x70ED;&#x6839;&#x672C;&#x539F;&#x56E0;&#x8FD8;&#x662F;&#x8BBE;&#x8BA1;&#x539F;&#x56E0;&#xFF1A;<br><a href="http://www.miui.com/forum.php?mod=viewthread&amp;tid=8192818" target="_blank" rel="external">http://www.miui.com/forum.php?mod=viewthread&amp;tid=8192818</a><br>&#x91C7;&#x7528;&#x9501;&#x6838;&#x5FC3;&#x65B9;&#x6CD5;&#xFF1A;<br>&#x9567;&#x5DE5;&#x5177;&#x7BB1;,&#x706B;&#x9F99;820&#x8017;&#x7535;&#x592A;&#x6076;&#x5FC3;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x4E4E;&#x3002;&#x3002;&#x3002;root&#x5B89;&#x88C5;&#x9ED1;&#x57DF;&#x9501;&#x540E;&#x53F0;&#x3002;&#x3002;&#x3002;&#x3002;&#x5206;&#x8FA8;&#x7387;&#x6539;&#x6210;1080p,&#x52A0;&#x4E0A;&#x9501;&#x4E86;&#x4E24;&#x4E2A;&#x5927;&#x6838;&#xFF0C;&#x7EFC;&#x5408;&#x4E4B;&#x540E;&#x611F;&#x89C9;&#x7EED;&#x822A;&#x8FD8;&#x53EF;&#x4EE5;<br><a href="http://tieba.baidu.com/p/5476050629" target="_blank" rel="external">http://tieba.baidu.com/p/5476050629</a><br><a href="http://www.miui.com/thread-13948257-1-1.html" target="_blank" rel="external">http://www.miui.com/thread-13948257-1-1.html</a><br>&#x8BBA;&#x575B;&#x53CD;&#x5E94;lineagev15.1  &#x6E29;&#x63A7;&#x8C03;&#x5EA6;&#x4FDD;&#x5B88;   &#x5237;&#x5B8C;&#x81EA;&#x5DF1;&#x88C5;&#x4E86;&#x9567;&#x5DE5;&#x5177;   &#x5B9E;&#x8BDD;&#x4E0D;&#x4FEE;&#x6539;&#x4E5F;&#x5F88;&#x6D41;&#x7545;  &#x7EED;&#x822A;&#x4EAE;&#x5C4F;6&#x5C0F;&#x65F6;&#x5DE6;&#x53F3;   &#x4E0D;&#x8FC7;&#x65E2;&#x7136;&#x88C5;&#x4E86;  &#x5C31;&#x8BD5;&#x8BD5;&#x53EF;&#x4EE5;&#x6539;&#x8FDB;&#x4E0D;  &#x4E3A;&#x4E86;&#x5B89;&#x5168;&#x6E29;&#x63A7;&#x6CA1;&#x6539;   &#x53EA;&#x662F;&#x4F7F;&#x7528;&#x4E86;&#x81EA;&#x5E26;&#x5927;&#x6838;&#x8C03;&#x7528;&#x6A21;&#x5F0F;  &#x51FA;&#x4E4E;&#x610F;&#x6599;  &#x975E;&#x5E38;&#x6D41;&#x7545;  &#x4E5F;&#x4E0D;&#x70ED;   &#x7EED;&#x822A;&#x589E;&#x52A0;&#x660E;&#x663E;<br><a href="http://www.miui.com/forum.php?mod=viewthread&amp;tid=12088324&amp;highlight=Lineage" target="_blank" rel="external">http://www.miui.com/forum.php?mod=viewthread&amp;tid=12088324&amp;highlight=Lineage</a></p>
<p>&#x7ED3;&#x8BBA;&#xFF1A;&#x8BD5;&#x9501;&#x4E00;&#x4E2A;&#x6838;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x5927;&#x6838;&#x8FD8;&#x662F;&#x5C0F;&#x6838;&#xFF0C;&#x770B;&#x89C6;&#x9891;&#x90FD;&#x4F1A;&#x4E00;&#x5361;&#x4E00;&#x5361;&#xFF0C;CPU&#x4F7F;&#x7528;&#x7387;&#x5168;&#x90E8;&#x4E0A;&#x5347;&#x5230;&#x5C06;&#x8FD1;100%&#xFF0C;&#x6E29;&#x5EA6;&#x4E5F;&#x53EA;&#x662F;&#x4E0B;&#x964D;&#x4E86;&#x51E0;&#x5EA6;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x4E0D;&#x597D;&#x7528;&#x3002;&#x53EA;&#x80FD;&#x5FCD;&#x4E86;&#x6E29;&#x5EA6;&#x9AD8;&#x8FD9;&#x4E2A;&#x7F3A;&#x70B9;&#xFF0C;&#x5C3D;&#x91CF;&#x5C11;&#x770B;&#x89C6;&#x9891;&#x5427;</p>
<h2 id="&#x53EF;&#x5237;&#x7CFB;&#x7EDF;&#x8C03;&#x67E5;&#xFF1A;"><a href="#&#x53EF;&#x5237;&#x7CFB;&#x7EDF;&#x8C03;&#x67E5;&#xFF1A;" class="headerlink" title="&#x53EF;&#x5237;&#x7CFB;&#x7EDF;&#x8C03;&#x67E5;&#xFF1A;"></a>&#x53EF;&#x5237;&#x7CFB;&#x7EDF;&#x8C03;&#x67E5;&#xFF1A;</h2><p>&#x5237;&#x4E86;&#x5404;&#x79CD;&#x7C7B;&#x539F;&#x751F;&#x7CFB;&#x7EDF;&#x7684;&#xFF0C;&#x8868;&#x793A;&#x5DF2;&#x7ECF;&#x6298;&#x817E;&#x591F;&#x4E86;&#xFF0C;&#x5DF2;&#x7ECF;&#x8F6C;&#x56DE; miui9 &#x4E86;&#xFF0C;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x7528;&#x6298;&#x817E;&#xFF0C;&#x8FD8;&#x7701;&#x7535;<br>Lineage+OpenGapp(aroma) &#x5B89;&#x88C5; opengapp &#x65F6;&#x628A;&#x80FD;&#x5378;&#x8F7D;&#x7684; aosp &#x7684;&#x4E1C;&#x897F;&#x90FD;&#x9009;&#x4E0A;&#xFF0C;&#x7136;&#x540E;&#x4F60;&#x5C31;&#x5F97;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x5B8C;&#x7F8E;&#x7684;&#x7CFB;&#x7EDF;<br>lineage 15.1&#x6781;&#x81F4;&#x7EED;&#x822A;<br>&#x624B;&#x6301; mi5 + lineageos&#xFF0C;&#x7EED;&#x822A;&#x4E00;&#x5929;&#x4E00;&#x5145;&#xFF0C;&#x81EA;&#x5E26;&#x76F8;&#x673A;&#x786E;&#x5B9E;&#x6E23;&#xFF0C;&#x4F46;&#x662F;&#x6709;&#x8FD9;&#x4E48;&#x4E00;&#x4E2A;&#x795E;&#x5668;&#x53EF;&#x4EE5;&#x7528;&#x4E0A; pixel &#x7684;&#x9ED1;&#x79D1;&#x6280;&#xFF1A; <a href="https://www.xda-developers.com/google-camera-hdr-ported/" target="_blank" rel="external">https://www.xda-developers.com/google-camera-hdr-ported/</a><br>&#x6211;&#x7528;&#x7684;&#x5C0F;&#x7C73; 5&#xFF0C;&#x5237;&#x4E86; LineageOS &#x611F;&#x89C9;&#x7A33;&#x5B9A;&#x5230;&#x7206;&#x554A;&#xFF0C;&#x73B0;&#x5728;&#x6BCF;&#x5468;&#x4E09;&#x6211;&#x5C31;&#x81EA;&#x5DF1;&#x5347;&#x7EA7;&#x4E0B;&#xFF0C;&#x4ECE;&#x6765;&#xFF08;&#x6211;&#x8BF4;&#x7684;&#x662F;&#x4ECE;&#x6765;&#xFF09;&#x6CA1;&#x78B0;&#x5230;&#x8FC7;&#x4EC0;&#x4E48;&#x5E94;&#x7528;&#x5D29;&#x6E83;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x6211;&#x7684;&#x5E94;&#x7528;&#x6BD4;&#x8F83;&#x5C11;&#xFF0C;&#x5927;&#x7EA6;&#x662F; 90 &#x6765;&#x4E2A;<br>&#x6211;&#x4EE5;&#x524D;&#x4E00;&#x76F4;&#x7528;&#x539F;&#x751F;&#x7CFB;&#x7EDF;&#xFF0C;&#x53BB;&#x5E74;&#x4E70;&#x4E86;&#x5C0F;&#x7C73;&#x624D;&#x5F00;&#x59CB;&#x7528; MIUI&#x3002;MIUI &#x867D;&#x7136;&#x6709;&#x5F88;&#x591A;&#x65B9;&#x4FBF;&#x7684;&#x529F;&#x80FD;&#xFF0C;&#x4F46;&#x662F; Big View &#x901A;&#x77E5;&#x3001;&#x901A;&#x77E5;&#x680F;&#x4E0B;&#x62C9;&#x74F7;&#x8D34;&#x63A5;&#x53E3;&#x3001;&#x53CC;&#x51FB;&#x591A;&#x4EFB;&#x52A1;&#x8FD4;&#x56DE;&#x4E0A;&#x4E00;&#x4E2A;&#x7A0B;&#x5E8F;&#x8FD9;&#x4E9B;&#x539F;&#x751F;&#x7CFB;&#x7EDF;&#x5C31;&#x6709;&#x7684;&#x7684;&#x529F;&#x80FD;&#x90FD;&#x52A0;&#x8FDB;&#x53BB;&#x3002; &#x7279;&#x522B;&#x662F; Big View &#x901A;&#x77E5;&#xFF0C;android5.1 &#x5C31;&#x6709;&#x4E86;&#xFF0C;&#x73B0;&#x5728; MIUI &#x91CC;&#x8FD8;&#x4E0D;&#x597D;&#x7528;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x4E0D;&#x6253;&#x7B97;&#x52A0;&#x8FDB;&#x53BB;&#x4E86;&#x3002; &#x603B;&#x7684;&#x7B97;&#x8D77;&#x6765;&#xFF0C;&#x5237;&#x539F;&#x751F;&#x8981;&#x727A;&#x7272; mipay&#xFF0C;mipush&#xFF0C;&#x516C;&#x4EA4;&#x5361;&#x7B49;&#x529F;&#x80FD;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x8FD8;&#x662F;&#x53EF;&#x4EE5;&#x63A5;&#x53D7;&#x7684;<br>&#x56FD;&#x9645;&#x7248;&#xFF0C;&#x5F00;&#x53D1;&#x7248;&#xFF0C;&#x65E0;&#x5E7F;&#x544A;&#xFF0C;&#x5DF2;root&#xFF0C;&#x5E26;xp&#x6846;&#x67B6;&#xFF0C;&#x5E26;&#x8C37;&#x6B4C;&#x5168;&#x5BB6;&#x6876;&#xFF0C;&#x9664;&#x4E86;&#x591A;&#x4E86;&#x4E2A;&#x8C37;&#x6B4C;&#x5168;&#x5BB6;&#x6876;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x81EA;&#x5DF1;&#x88C5;&#x8C37;&#x6B4C;&#x5957;&#x4EF6;&#xFF0C;&#x522B;&#x7684;&#x65B9;&#x9762;&#x611F;&#x89C9;&#x5E76;&#x6CA1;&#x6709;&#x4F18;&#x52BF;&#xFF0C;&#x6CA1;&#x5E7F;&#x544A;&#x662F;&#x5047;&#x7684;&#xFF0C;&#x73B0;&#x5728;&#x56FD;&#x9645;&#x7248;&#x4E5F;&#x662F;&#x6709;&#x5E7F;&#x544A;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x770B;&#x4E0A;&#x53BB;&#x6BD4;&#x56FD;&#x5185;&#x7248;&#x8FD8;&#x6076;&#x5FC3;&#x3002;&#x56FD;&#x9645;&#x7248;&#x4E0D;&#x5982;&#x539F;&#x751F;<br>&#x7C73;5&#x5237;&#x7684;Los14.1&#xFF0C;&#x53EF;&#x4EE5;&#x88C5;xposed&#x6846;&#x67B6;&#x4E4B;&#x540E;&#x4F7F;&#x7528;&#x6307;&#x7EB9;&#x652F;&#x4ED8;&#x8FD9;&#x4E2A;&#x8F6F;&#x4EF6;&#xFF0C;&#x7136;&#x540E;&#x53EF;&#x4EE5;&#x5B9E;&#x73B0;&#x5FAE;&#x4FE1;&#xFF0C;&#x652F;&#x4ED8;&#x5B9D;&#xFF0C;&#x6DD8;&#x5B9D;&#x4EE5;&#x53CA;QQ&#x7684;&#x6307;&#x7EB9;&#x652F;&#x4ED8;&#xFF0C;&#x633A;&#x597D;&#x7528;&#x7684;<br>&#x5C0F;&#x7C73;&#x539F;&#x751F;&#x8BC6;&#x522B;&#x7535;&#x4FE1;&#x5361;&#x5B8C;&#x7F8E;&#x89E3;&#x51B3;&#x65B9;&#x6848;<br>&#x7531;&#x4E8E;&#x4E2A;&#x4EBA;&#x9700;&#x8981;&#x60F3;&#x5728;MIUI&#x56FD;&#x9645;&#x7248;&#x4E0A;&#x4F7F;&#x7528;&#x5C0F;&#x7C73;&#x516C;&#x4EA4;&#x5361;&#x529F;&#x80FD;&#xFF0C;&#x5E0C;&#x671B;&#x80FD;&#x591F;&#x7ED9;&#x51FA;&#x5C3D;&#x91CF;&#x8BE6;&#x7EC6;&#x7684;&#x6559;&#x7A0B;<br><a href="https://pan.baidu.com/s/1c2B3qVY&#xFF0C;&#x5BC6;&#x7801;&#xFF1A;khdy&#xFF0C;&#x628A;&#x4E24;&#x4E2A;APP&#x4E0B;&#x8F7D;&#x7136;&#x540E;&#x5B89;&#x88C5;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x53D1;&#x73B0;&#x697C;&#x4E0A;&#x4E00;&#x7FA4;&#x4EBA;&#x90FD;&#x4E0D;&#x61C2;&#x5728;&#x90A3;&#x778E;&#x8BF4;&#x3002;&#x6211;&#x4EB2;&#x6D4B;&#xFF0C;&#x56FD;&#x9645;&#x7248;MIUI9.8.31&#x5F00;&#x53D1;&#x7248;&#x3002;" target="_blank" rel="external">https://pan.baidu.com/s/1c2B3qVY&#xFF0C;&#x5BC6;&#x7801;&#xFF1A;khdy&#xFF0C;&#x628A;&#x4E24;&#x4E2A;APP&#x4E0B;&#x8F7D;&#x7136;&#x540E;&#x5B89;&#x88C5;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x53D1;&#x73B0;&#x697C;&#x4E0A;&#x4E00;&#x7FA4;&#x4EBA;&#x90FD;&#x4E0D;&#x61C2;&#x5728;&#x90A3;&#x778E;&#x8BF4;&#x3002;&#x6211;&#x4EB2;&#x6D4B;&#xFF0C;&#x56FD;&#x9645;&#x7248;MIUI9.8.31&#x5F00;&#x53D1;&#x7248;&#x3002;</a></p>
<p>&#x7ED3;&#x8BBA;&#xFF1A;&#x8FD8;&#x662F;&#x7EE7;&#x7EED;&#x4F7F;&#x7528;miui9&#x5F00;&#x53D1;&#x7248;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x6298;&#x78E8;&#xFF0C;&#x597D;&#x5904;&#x662F;miui&#x7CFB;&#x7EDF;&#x8DB3;&#x591F;&#x5B8C;&#x5584;&#xFF0C;&#x800C;&#x4E14;&#x5B98;&#x65B9;&#x7CFB;&#x7EDF;&#x6700;&#x7A33;&#x5B9A;&#xFF0C;&#x53EF;&#x4EE5;&#x7EE7;&#x7EED;&#x5347;&#x7EA7;&#x3002;</p>
<h2 id="&#x540E;&#x7EED;&#xFF1A;"><a href="#&#x540E;&#x7EED;&#xFF1A;" class="headerlink" title="&#x540E;&#x7EED;&#xFF1A;"></a>&#x540E;&#x7EED;&#xFF1A;</h2><p>6.27<br>&#x7ECF;&#x8FC7;4&#x5929;&#x6D4B;&#x8BD5;&#xFF0C;&#x57FA;&#x672C;&#x6EE1;&#x8DB3;&#x4E2A;&#x4EBA;&#x9700;&#x6C42;&#xFF0C;&#x4ECA;&#x5929;&#x5DF2;&#x7ECF;&#x5C06;&#x4E3B;&#x8981;&#x8F6F;&#x4EF6;&#x548C;&#x5FAE;&#x4FE1;&#x6D88;&#x606F;&#x8FDB;&#x884C;&#x4E86;&#x8FC1;&#x79FB;&#xFF0C;&#x5F00;&#x59CB;&#x4EE5;&#x5C0F;&#x7C73;5&#x4E3A;&#x4E3B;&#x529B;&#x673A;&#x3002;NEXUS5&#x6B63;&#x597D;&#x653E;&#x5BB6;&#x91CC;&#x770B;&#x89C6;&#x9891;+google&#x673A;&#x5907;&#x7528;</p>
<p>7.16</p>
<p>&#x5DF2;&#x7ECF;&#x7528;&#x4E86;&#x534A;&#x4E2A;&#x6708;&#xFF0C;&#x5C0F;&#x7C73;&#x6765;&#x7535;&#x62E6;&#x622A;&#x505A;&#x5F97;&#x771F;&#x4E0D;&#x9519;&#xFF0C;&#x771F;&#x662F;&#x5F88;&#x6709;&#x7528;&#x3002;&#x4F46;&#x662F;&#x53D1;&#x73B0;&#x4E00;&#x4E2A;&#x6700;&#x5927;&#x7684;&#x95EE;&#x9898;&#x5C31;&#x662F;&#x7528;&#x7535;&#x4FE1;&#x5361;&#x53D1;&#x70ED;&#x5927;&#xFF0C;&#x800C;&#x4E14;&#x5728;&#x4FE1;&#x53F7;&#x7A0D;&#x5FAE;&#x5DEE;&#x70B9;&#x7684;&#x5730;&#x65B9;&#x5C31;&#x4F1A;&#x7ECF;&#x5E38;&#x65AD;&#x6D41;&#x3002;&#x7F51;&#x4E0A;&#x67E5;&#x4E86;&#x662F;&#x5C0F;&#x7C73;5&#x901A;&#x75C5;&#xFF0C;&#x65E0;&#x89E3;</p>
<p>12.01</p>
<p>&#x5230;&#x6708;&#x4E2D;&#x5C31;&#x7528;&#x6EE1;&#x4E86;&#x534A;&#x5E74;&#xFF0C;&#x914D;&#x5408;&#x5F02;&#x5730;&#x6253;&#x6298;&#x7535;&#x4FE1;&#x6D41;&#x91CF;&#x5361;&#x4F7F;&#x7528;&#x5F88;&#x8212;&#x670D;&#xFF08;PING&#x5F88;&#x7A33;&#x5B9A;&#xFF09;&#xFF0C;&#x4E4B;&#x524D;&#x89C6;&#x9891;30&#x5206;&#x949F;&#x6E29;&#x5EA6;&#x8FC7;&#x9AD8;&#x5BFC;&#x81F4;&#x7535;&#x4FE1;&#x5361;&#x65AD;&#x6D41;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x6CA1;&#x4E86;&#xFF08;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x4E0D;&#x662F;&#x5347;&#x7EA7;&#x4E86;MIUI10&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x6700;&#x9AD8;&#x62FF;&#x5230;&#x624B;&#x65F6;&#x7528;&#x7684;&#x662F;MIUI9&#xFF0C;&#x8FD9;&#x70B9;&#x6709;&#x5FC5;&#x8981;&#x8BB0;&#x5F55;&#x4E00;&#x4E0B;&#xFF09;&#x3002;&#x73B0;&#x5728;&#x518D;&#x4E5F;&#x7528;&#x4E0D;&#x7740;&#x5E7F;&#x4E1C;&#x5751;&#x7239;&#x7535;&#x4FE1;&#x5BBD;&#x5E26;&#x3002;&#x5DF2;&#x7ECF;&#x628A;&#x7C73;5&#x5347;&#x7EA7;&#x5230;&#x6700;&#x65B0;MIUI10&#xFF0C;&#x7136;&#x540E;&#x53D1;&#x73B0;&#xFF0C;MIUI10&#x771F;&#x4E0D;&#x5982;9&#xFF0C;&#x6709;&#x8F7B;&#x5FAE;&#x7684;&#x5361;&#x987F;&#xFF0C;&#x7CFB;&#x7EDF;&#x5E7F;&#x544A;&#x6EE1;&#x5929;&#x98DE;(9&#x57FA;&#x672C;&#x53EF;&#x4EE5;&#x5168;&#x5173;)&#xFF0C;&#x7F51;&#x4E0A;&#x6709;&#x63D0;&#x5230;&#x5C0F;&#x7C73;5MIUI&#x6700;&#x597D;&#x7528;&#x7684;&#x7248;&#x672C;&#x662F;&#x7A33;&#x5B9A;&#x7248;8.1.6&#xFF0C;&#x4E0D;&#x60F3;&#x6298;&#x78E8;&#x4E86;&#xFF0C;&#x7B49;&#x4EE5;&#x540E;&#x6709;&#x9700;&#x8981;&#x518D;&#x5237;&#x5427;&#x3002;</p>
<p>12.21</p>
<p>&#x534A;&#x5E74;&#x7535;&#x4FE1;&#x5361;&#x5230;&#x671F;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x8D2D;&#x5165;&#x4E86;&#x4E00;&#x5F20;&#x65B0;&#x5361;&#xFF08;&#x5317;&#x4EAC;&#x7535;&#x4FE1;&#x6821;&#x56ED;&#x5361;#12.5&#x5143;/&#x6708;&#xFF0C;20G/&#x6708;&#x6D41;&#x91CF;&#xFF09;&#x3002;&#x53D1;&#x73B0;&#x5C0F;&#x7C73;5&#x63D2;&#x5165;&#x65B0;&#x5361;&#x6B7B;&#x6D3B;&#x4E0D;&#x8BA4;4G&#xFF0C;&#x7F51;&#x4E0A;&#x67E5;&#x627E;&#x5404;&#x79CD;&#x65B9;&#x6CD5;&#x8BD5;&#x4E86;&#x65E0;&#x6548;&#xFF0C;&#x627E;&#x7535;&#x4FE1;&#x5BA2;&#x670D;&#x6253;&#x4E86;3&#x6B21;&#x7535;&#x8BDD;&#x5237;&#x65B0;&#x7F51;&#x7EDC;&#x65E0;&#x6548;&#xFF0C;&#x6700;&#x540E;&#x65E0;&#x8010;&#x8BF4;&#x6709;&#x4EBA;&#x8BF4;&#x5237;&#x673A;&#x53EF;&#x4EE5;&#x89E3;&#x51B3;&#xFF0C;&#x4E8E;&#x662F;&#x5C31;&#x5237;&#x65B0;&#x4E86;&#x7A33;&#x5B9A;&#x7248;8.1.6&#xFF0C;&#x679C;&#x7136;&#x89E3;&#x51B3;&#x4E86;&#x3002;&#x65B0;&#x95EE;&#x9898;&#x6765;&#x4E86;&#xFF1A;&#x7A33;&#x5B9A;&#x7248;8.1.6&#x5FAE;&#x4FE1;&#x65E0;&#x6CD5;&#x5173;&#x95ED;&#x5C0F;&#x7A0B;&#x5E8F;&#xFF0C;&#x67E5;&#x8BE2;&#x89E3;&#x51B3;&#x65B9;&#x6CD5;&#x662F;&#x53EA;&#x80FD;&#x5347;&#x7EA7;&#x5230;9.2&#x4EE5;&#x4E0A;&#x7248;&#x672C;&#x3002;&#x5148;&#x4E0D;&#x7BA1;&#xFF0C;&#x7EE7;&#x7EED;&#x7528;&#x7A33;&#x5B9A;&#x7248;8.1.6&#x3002;</p>
<p>2019</p>
<p>1.28</p>
<p>8.1.6&#x7248;&#x672C;+&#x5317;&#x4EAC;&#x7535;&#x4FE1;&#x5361;&#x9047;&#x4E0A;&#x4E2A;&#x4E25;&#x91CD;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x7F51;&#x7EDC;&#x6709;&#x70B9;&#x5361;&#x3002;&#x8FDC;&#x4E0D;&#x5982;&#x4E4B;&#x524D;&#x7684;&#x5E7F;&#x4E1C;&#x5361;&#x6D41;&#x7545;&#xFF0C;&#x6000;&#x7591;&#x662F;&#x5317;&#x4EAC;&#x5361;&#x628A;&#x7F51;&#x7EDC;&#x9891;&#x6BB5;&#x7ED9;&#x9501;&#x6B7B;&#x9020;&#x6210;&#x3002;&#x53EF;&#x60DC;&#x7A33;&#x5B9A;&#x7248;&#x6CA1;&#x6709;ROOT&#xFF08;&#x81F3;&#x5C11;&#x5F88;&#x9EBB;&#x70E6;&#xFF09;&#xFF0C;&#x52A0;&#x4E0A;8.1.6&#x8FDC;&#x4E0D;&#x5982;&#x4E4B;&#x524D;&#x7528;MIUI9&#x5F00;&#x53D1;&#x7248;&#x6D41;&#x7545;&#xFF0C;&#x8D1F;&#x4E00;&#x5C4F;&#x529F;&#x80FD;&#x4E5F;&#x5C11;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x8FD8;&#x662F;&#x5237;MIUI9&#x6700;&#x540E;&#x4E00;&#x4E2A;&#x5F00;&#x53D1;&#x7248;&#xFF08;&#x81F3;&#x5C11;&#x5C06;&#x6765;&#x518D;&#x4E0D;&#x6D4E;&#x4E86;&#x53EF;&#x4EE5;&#x7EE7;&#x7EED;&#x5728;&#x5F00;&#x53D1;&#x7248;&#x672C;&#x4E0A;&#x5237;Lineage&#xFF09;&#x3002;ROOT&#x540E;&#x52A0;&#x4E0A;&#x7F51;&#x7EDC;&#x4FE1;&#x53F7;&#x5927;&#x5E08;&#x89E3;&#x9501;&#xFF0C;&#x9ED8;&#x8BA4;&#x662F;BAND1&#xFF0C;&#x8BD5;&#x4E86;&#x5176;&#x5B83;&#x51E0;&#x4E2A;&#xFF0C;&#x6539;&#x5584;&#x4E0D;&#x5927;&#x3002;&#x53EA;&#x6709;BAND3&#x6D41;&#x7545;&#x4E00;&#x70B9;&#xFF0C;&#x81F3;&#x5C11;&#x6D4B;&#x901F;&#x63D0;&#x5347;&#x5230;&#x4E86;&#x4E0B;&#x8F7D;30M&#xFF08;BAND1&#x4E00;&#x76F4;&#x662F;10-20M&#xFF09;&#xFF0C;&#x4E0A;&#x4F20;&#x88AB;&#x9650;1M&#x3002;&#x60F3;&#x8D77;&#x4E4B;&#x524D;&#x7684;&#x5E7F;&#x4E1C;&#x5361;&#xFF0C;&#x4E0B;&#x8F7D;&#x901F;&#x5EA6;&#x4E00;&#x6837;&#xFF0C;&#x4E0A;&#x4F20;&#x53EF;&#x4EE5;&#x8FBE;&#x5230;10M&#xFF0C;&#x73B0;&#x5728;&#x77E5;&#x9053;&#x74F6;&#x9888;&#x5C31;&#x51FA;&#x5728;&#x4E0A;&#x4F20;&#x4E0A;&#x4E86;&#xFF01;<br>&#x4E4B;&#x540E;&#x5230;&#x516C;&#x53F8;&#x53C8;&#x6D4B;&#x8BD5;&#x4E86;&#x901F;&#x5EA6;&#xFF0C;&#x4E0A;&#x4F20;&#x53C8;&#x53EF;&#x4EE5;&#x8FBE;&#x5230;6M&#xFF0C;&#x5947;&#x602A;&#x4E86;&#xFF0C;&#x770B;&#x6765;&#x662F;&#x5BB6;&#x91CC;&#x9644;&#x8FD1;&#x7684;&#x57FA;&#x7AD9;&#x9650;&#x5236;&#x4E86;&#x4E0A;&#x4F20;&#x901F;&#x5EA6;</p>
<p>3.1</p>
<p>&#x7ECF;&#x8FC7;&#x4E00;&#x4E2A;&#x6708;&#x7684;&#x4F7F;&#x7528;&#x52A0;&#x4E0A;&#x6D4B;&#x8BD5;&#xFF0C;&#x7F51;&#x7EDC;&#x4FE1;&#x53F7;&#x5927;&#x5E08;&#x5206;&#x522B;&#x9501;&#x5B9A;BAND1&#x3001;BAND3&#xFF0C;&#x4E0B;&#x8F7D;&#x63D0;&#x5347;&#x6548;&#x679C;&#x5E76;&#x4E0D;&#x660E;&#x663E;&#xFF0C;&#x53EF;&#x559C;&#x7684;&#x662F;&#x4E0A;&#x4F20;&#x7EC8;&#x4E8E;&#x4E0D;&#x4F1A;&#x9650;1M&#x4E86;&#xFF0C;&#x5728;&#x5BB6;&#x8FDC;&#x7A0B;&#x516C;&#x53F8;&#x7535;&#x8111;&#x6D41;&#x7545;&#x4E86;&#x8BB8;&#x591A;&#x3002;&#x53EF;&#x4EE5;&#x521D;&#x6B65;&#x5224;&#x65AD;&#x8FD9;&#x5F20;&#x5361;&#x4E4B;&#x524D;&#x4E3A;&#x7535;&#x4FE1;&#x4F5C;&#x4E86;&#x9650;&#x5236;</p>
<p>4.11</p>
<p>&#x7528;&#x8FD9;&#x5F20;&#x5317;&#x4EAC;&#x624B;&#x673A;&#x5361;&#x5E26;&#x7535;&#x8111;&#x4E0A;&#x7F51;PING SINA&#x503C;&#x4E00;&#x76F4;&#x5728;100&#x4EE5;&#x4E0A;&#xFF0C;&#x4EE5;&#x524D;&#x7684;&#x5E7F;&#x4E1C;&#x5361;&#x7A33;&#x5B9A;&#x5728;50&#x4EE5;&#x4E0B;&#x7684;&#x3002;</p>
<p>&#x4ECA;&#x5929;&#x65E0;&#x610F;&#x4E2D;&#x770B;&#x5230;&#x4E2A;<a href="http://www.txrjy.com/thread-1067603-1-1.html" target="_blank" rel="external">&#x8D34;&#x5B50;</a>&#x6307;&#x51FA;:&#x7535;&#x4FE1;&#x4ECD;&#x7136;&#x6F2B;&#x6E38;&#x56DE;&#x56DE;&#x5F52;&#x5C5E;&#x5730;&#xFF0C;&#x5509;&#xFF0C;&#x96BE;&#x602A;&#x4E4B;&#x524D;IP&#x663E;&#x793A;&#x662F;&#x5317;&#x4EAC;&#xFF0C;&#x539F;&#x6765;&#x8981;&#x5230;&#x5317;&#x4EAC;&#x6F2B;&#x6E38;&#x3002;&#x4EE5;&#x540E;&#x4E70;&#x5361;&#x4E00;&#x5B9A;&#x8981;&#x5C0F;&#x5FC3;&#x4E70;&#x5E7F;&#x4E1C;&#x672C;&#x5730;&#x7684;&#x3002;</p>
<p>4.19</p>
<p>&#x641C;&#x7D22;&#x4E86;&#x4E0B;&#xFF0C;&#x6DF1;&#x5733;&#x7535;&#x4FE1; 4G &#x81EA;&#x52A8;&#x5F00;&#x901A;&#x4E86;&#x62DC;&#x8BBF;&#x5730;&#x6F2B;&#x6E38;&#x4E1A;&#x52A1;&#xFF0C;&#x76EE;&#x524D;&#x53EA;&#x6709;&#x5E7F;&#x4E1C;&#x3001;&#x6C5F;&#x6D59;&#x90E8;&#x95E8;&#x57CE;&#x5E02;&#x5F00;&#x901A;&#x4E86;&#x672C;&#x9879;&#x4E1A;&#x52A1;&#xFF0C;&#x5176;&#x5B83;&#x57CE;&#x5E02;&#x8FD8;&#x5F97;&#x7B49;&#x5F85;&#x554A;&#x3002;&#x53E6;&#x5916;&#x79FB;&#x52A8;&#x662F;&#x4E00;&#x76F4;&#x81EA;&#x52A8;&#x5F00;&#x901A;&#x4E86;&#x672C;&#x529F;&#x80FD;&#xFF0C;&#x8054;&#x901A;&#x4E5F;&#x4E8E;18&#x5E74;&#x57FA;&#x672C;&#x6240;&#x6709;&#x57CE;&#x5E02;&#x5F00;&#x653E;&#x4E86;&#x672C;&#x529F;&#x80FD;&#x3002;&#x53EA;&#x6709;&#x7535;&#x4FE1;&#x4E0D;&#x77E5;&#x9053;&#x8981;&#x5565;&#x65F6;&#x5019;&#x4E86;&#xFF0C;&#x4E0D;&#x7BA1;&#x5148;&#x6253;10000&#x53F7;&#x7533;&#x8BC9;&#x4E00;&#x6CE2;</p>
<p>8.21</p>
<p>&#x7F51;&#x4E0A;&#x770B;&#x8D34;&#x6709;&#x4EBA;&#x8BF4;&#x8D35;&#x5DDE;&#x7535;&#x4FE1;&#x5361;&#xFF0C;&#x5C45;&#x7136;&#x5F00;&#x901A;&#x4E86;&#x62DC;&#x8BBF;&#x5730;&#x63A5;&#x5165;&#x3002;&#x521A;&#x624D;&#x8BD5;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x6211;&#x7684;&#x5317;&#x4EAC;&#x7535;&#x4FE1;&#x5361;&#x4E5F;&#x5C45;&#x7136;&#x5F00;&#x901A;&#x4E86;&#x62DC;&#x8BBF;&#x5730;&#x63A5;&#x5165;&#xFF0C;&#x6CEA;&#x5954;&#x3002;PING &#x4E86;&#x4E0B; SINA&#xFF0C;&#x4E4B;&#x524D;&#x6F2B;&#x6E38;&#x5317;&#x4EAC;&#x662F; 100+&#xFF0C;&#x516C;&#x53F8;&#x73B0;&#x5728; 40-60&#xFF0C;&#x5BB6;&#x91CC;80-100&#x3002;</p>

      
    </div>

    <div>
      
        

      
    </div>

    <div>
      
        

      
    </div>

    <footer class="post-footer">
      
        <div class="post-tags">
          
            <a href="/tags/网购/" rel="tag">#网购</a>
          
            <a href="/tags/手机/" rel="tag">#手机</a>
          
        </div>
      

      
        <div class="post-nav">
          <div class="post-nav-next post-nav-item">
            
              <a href="/post/服务器PowerEdge R720安装ESXI5/" rel="next" title="服务器PowerEdge R720安装ESXI5">
                <i class="fa fa-chevron-left"></i> 服务器PowerEdge R720安装ESXI5
              </a>
            
          </div>

          <div class="post-nav-prev post-nav-item">
            
              <a href="/post/将hexo同步到coding/" rel="prev" title="将hexo同步到coding">
                将hexo同步到coding <i class="fa fa-chevron-right"></i>
              </a>
            
          </div>
        </div>
      

      
      
    </footer>
  </article>



    <div class="post-spread">
      
    </div>
  </div>


          </div>
          


          
  <div class="comments" id="comments">
    
		<div id="gitalk-container"></div>
  </div>



        </div>
        
          
  
  <div class="sidebar-toggle">
    <div class="sidebar-toggle-line-wrap">
      <span class="sidebar-toggle-line sidebar-toggle-line-first"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-middle"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-last"></span>
    </div>
  </div>

  <aside id="sidebar" class="sidebar">
    <div class="sidebar-inner">

      

      
        <ul class="sidebar-nav motion-element">
          <li class="sidebar-nav-toc sidebar-nav-active" data-target="post-toc-wrap" >
            文章目录
          </li>
          <li class="sidebar-nav-overview" data-target="site-overview">
            站点概览
          </li>
        </ul>
      

      <section class="site-overview sidebar-panel ">
        <div class="site-author motion-element" itemprop="author" itemscope itemtype="http://schema.org/Person">
          <img class="site-author-image" itemprop="image"
               src="/images/sidebar_head.jpg"
               alt="sens" />
          <p class="site-author-name" itemprop="name">sens</p>
          <p class="site-description motion-element" itemprop="description">sens是一个基于Github和Hexo的静态Blog，希望用简单而清晰的写作方式Markdown分享自己的心得体会。</p>
        </div>
        <nav class="site-state motion-element">
          <div class="site-state-item site-state-posts">
            <a href="/archives">
              <span class="site-state-item-count">222</span>
              <span class="site-state-item-name">日志</span>
            </a>
          </div>

          

          
            <div class="site-state-item site-state-tags">
              <a href="/tags">
                <span class="site-state-item-count">46</span>
                <span class="site-state-item-name">标签</span>
              </a>
            </div>
          

        </nav>

        
          <div class="feed-link motion-element">
            <a href="/atom.xml" rel="alternate">
              <i class="fa fa-rss"></i>
              RSS
            </a>
          </div>
        

        <div class="links-of-author motion-element">
          
        </div>

        
        

        
        

      </section>

      
        <section class="post-toc-wrap motion-element sidebar-panel sidebar-panel-active">
          <div class="post-toc">
            
              
            
            
              <div class="post-toc-content"><ol class="nav"><li class="nav-item nav-level-2"><a class="nav-link" href="#背景："><span class="nav-number">1.</span> <span class="nav-text">背景：</span></a></li><li class="nav-item nav-level-2"><a class="nav-link" href="#测试问题"><span class="nav-number">2.</span> <span class="nav-text">测试问题:</span></a></li><li class="nav-item nav-level-2"><a class="nav-link" href="#可刷系统调查："><span class="nav-number">3.</span> <span class="nav-text">可刷系统调查：</span></a></li><li class="nav-item nav-level-2"><a class="nav-link" href="#后续："><span class="nav-number">4.</span> <span class="nav-text">后续：</span></a></li></ol></div>
            
          </div>
        </section>
      

    </div>
  </aside>


        
      </div>
    </main>

    <footer id="footer" class="footer">
      <div class="footer-inner">
        <div class="copyright" >
  
  &copy; 
  <span itemprop="copyrightYear">2021</span>
  <span class="with-love">
    <i class="fa fa-heart"></i>
  </span>
  <span class="author" itemprop="copyrightHolder">sens</span>
</div>

<div class="powered-by">
  由 <a class="theme-link" href="http://hexo.io">Hexo</a> 强力驱动
</div>

<div class="theme-info">
  主题 -
  <a class="theme-link" href="https://github.com/iissnan/hexo-theme-next">
    NexT.Muse
  </a>
</div>
<script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js">
</script>
<!-- 不蒜统计 -->
<br>

<span style="display: inline;" id="busuanzi_container_site_uv">本站总访客数 <span id="busuanzi_value_site_uv" font="微软雅黑" ></span> 次</span>
<span style="display: inline;" id="busuanzi_container_page_pv">本文总阅读量 <span id="busuanzi_value_page_pv" font="微软雅黑" ></span> 次</span>


        

        
      </div>
    </footer>

    <div class="back-to-top">
      <i class="fa fa-arrow-up"></i>
    </div>
  </div>

  

<script type="text/javascript">
  if (Object.prototype.toString.call(window.Promise) !== '[object Function]') {
    window.Promise = null;
  }
</script>









  



  
  <script type="text/javascript" src="/lib/jquery/index.js?v=2.1.3"></script>

  
  <script type="text/javascript" src="/lib/fastclick/lib/fastclick.min.js?v=1.0.6"></script>

  
  <script type="text/javascript" src="/lib/jquery_lazyload/jquery.lazyload.js?v=1.9.7"></script>

  
  <script type="text/javascript" src="/lib/velocity/velocity.min.js?v=1.2.1"></script>

  
  <script type="text/javascript" src="/lib/velocity/velocity.ui.min.js?v=1.2.1"></script>

  
  <script type="text/javascript" src="/lib/fancybox/source/jquery.fancybox.pack.js?v=2.1.5"></script>


  


  <script type="text/javascript" src="/js/src/utils.js?v=5.0.1"></script>

  <script type="text/javascript" src="/js/src/motion.js?v=5.0.1"></script>


<!-- themes/[theme_name]/layout/_script/comments.swig -->

  <link rel="stylesheet" href="https://unpkg.com/gitalk/dist/gitalk.css">
  <script src="https://unpkg.com/gitalk/dist/gitalk.min.js"></script>
  <script src="https://cdn.bootcss.com/blueimp-md5/2.10.0/js/md5.min.js"></script>
   <script type="text/javascript">
        var gitalk = new Gitalk({
          clientID: '435966ed474af355f90b',
          clientSecret: '823f6a38ab597207732b6900bd08ef9463165d70',
          repo: 'dj9399.github.io',
          owner: 'dj9399',
          admin: ['dj9399'],
          id: md5(window.location.pathname),
          distractionFreeMode: 'false'
        })
        gitalk.render('gitalk-container')
       </script>


  
  

  
  <script type="text/javascript" src="/js/src/scrollspy.js?v=5.0.1"></script>
<script type="text/javascript" src="/js/src/post-details.js?v=5.0.1"></script>



  


  <script type="text/javascript" src="/js/src/bootstrap.js?v=5.0.1"></script>



  



  




  
  
  <script type="text/javascript">
    // Popup Window;
    var isfetched = false;
    // Search DB path;
    var search_path = "search.xml";
    if (search_path.length == 0) {
       search_path = "search.xml";
    }
    var path = "/" + search_path;
    // monitor main search box;

    function proceedsearch() {
      $("body").append('<div class="popoverlay">').css('overflow', 'hidden');
      $('.popup').toggle();

    }
    // search function;
    var searchFunc = function(path, search_id, content_id) {
    'use strict';
    $.ajax({
        url: path,
        dataType: "xml",
        async: true,
        success: function( xmlResponse ) {
            // get the contents from search data
            isfetched = true;
            $('.popup').detach().appendTo('.header-inner');
            var datas = $( "entry", xmlResponse ).map(function() {
                return {
                    title: $( "title", this ).text(),
                    content: $("content",this).text(),
                    url: $( "url" , this).text()
                };
            }).get();
            var $input = document.getElementById(search_id);
            var $resultContent = document.getElementById(content_id);
            $input.addEventListener('input', function(){
                var matchcounts = 0;
                var str='<ul class=\"search-result-list\">';
                var keywords = this.value.trim().toLowerCase().split(/[\s\-]+/);
                $resultContent.innerHTML = "";
                if (this.value.trim().length > 1) {
                // perform local searching
                datas.forEach(function(data) {
                    var isMatch = true;
                    var content_index = [];
                    var data_title = data.title.trim().toLowerCase();
                    var data_content = data.content.trim().replace(/<[^>]+>/g,"").toLowerCase();
                    var data_url = data.url;
                    var index_title = -1;
                    var index_content = -1;
                    var first_occur = -1;
                    // only match artiles with not empty titles and contents
                    if(data_title != '' && data_content != '') {
                        keywords.forEach(function(keyword, i) {
                            index_title = data_title.indexOf(keyword);
                            index_content = data_content.indexOf(keyword);
                            if( index_title < 0 && index_content < 0 ){
                                isMatch = false;
                            } else {
                                if (index_content < 0) {
                                    index_content = 0;
                                }
                                if (i == 0) {
                                    first_occur = index_content;
                                }
                            }
                        });
                    }
                    // show search results
                    if (isMatch) {
                        matchcounts += 1;
                        str += "<li><a href='"+ data_url +"' class='search-result-title'>"+ data_title +"</a>";
                        var content = data.content.trim().replace(/<[^>]+>/g,"");
                        if (first_occur >= 0) {
                            // cut out 100 characters
                            var start = first_occur - 20;
                            var end = first_occur + 80;
                            if(start < 0){
                                start = 0;
                            }
                            if(start == 0){
                                end = 50;
                            }
                            if(end > content.length){
                                end = content.length;
                            }
                            var match_content = content.substring(start, end);
                            // highlight all keywords
                            keywords.forEach(function(keyword){
                                var regS = new RegExp(keyword, "gi");
                                match_content = match_content.replace(regS, "<b class=\"search-keyword\">"+keyword+"</b>");
                            });

                            str += "<p class=\"search-result\">" + match_content +"...</p>"
                        }
                        str += "</li>";
                    }
                })};
                str += "</ul>";
                if (matchcounts == 0) { str = '<div id="no-result"><i class="fa fa-frown-o fa-5x" /></div>' }
                if (keywords == "") { str = '<div id="no-result"><i class="fa fa-search fa-5x" /></div>' }
                $resultContent.innerHTML = str;
            });
            proceedsearch();
        }
    });}

    // handle and trigger popup window;
    $('.popup-trigger').click(function(e) {
      e.stopPropagation();
      if (isfetched == false) {
        searchFunc(path, 'local-search-input', 'local-search-result');
      } else {
        proceedsearch();
      };

    });

    $('.popup-btn-close').click(function(e){
      $('.popup').hide();
      $(".popoverlay").remove();
      $('body').css('overflow', '');
    });
    $('.popup').click(function(e){
      e.stopPropagation();
    });
  </script>


  

  

  

</body>
</html>
