<!doctype html>



  


<html class="theme-next muse use-motion">
<head>
  <meta charset="UTF-8"/>
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1"/>



<meta http-equiv="Cache-Control" content="no-transform" />
<meta http-equiv="Cache-Control" content="no-siteapp" />












  
  
  <link href="/lib/fancybox/source/jquery.fancybox.css?v=2.1.5" rel="stylesheet" type="text/css" />




  
  
  
  

  
    
    
  

  

  

  

  

  
    
    
    <link href="//fonts.googleapis.com/css?family=Lato:300,300italic,400,400italic,700,700italic&subset=latin,latin-ext" rel="stylesheet" type="text/css">
  






<link href="/lib/font-awesome/css/font-awesome.min.css?v=4.4.0" rel="stylesheet" type="text/css" />

<link href="/css/main.css?v=5.0.1" rel="stylesheet" type="text/css" />


  <meta name="keywords" content="news," />





  <link rel="alternate" href="/atom.xml" title="sens" type="application/atom+xml" />




  <link rel="shortcut icon" type="image/x-icon" href="/favicon.ico?v=5.0.1" />






<meta name="description" content="韩国人接种中国疫苗 3天后死在上海">
<meta property="og:type" content="article">
<meta property="og:title" content="韩国人接种中国疫苗 3天后死在上海">
<meta property="og:url" content="http://dj9399.github.io/post/韩国人接种中国疫苗 3天后死在上海/index.html">
<meta property="og:site_name" content="sens">
<meta property="og:description" content="韩国人接种中国疫苗 3天后死在上海">
<meta property="og:updated_time" content="2021-04-30T03:35:05.855Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="韩国人接种中国疫苗 3天后死在上海">
<meta name="twitter:description" content="韩国人接种中国疫苗 3天后死在上海">



<script type="text/javascript" id="hexo.configuration">
  var NexT = window.NexT || {};
  var CONFIG = {
    scheme: 'Muse',
    sidebar: {"position":"left","display":"post"},
    fancybox: true,
    motion: true,
    duoshuo: {
      userId: undefined,
      author: '博主'
    }
  };
</script>




  <link rel="canonical" href="http://dj9399.github.io/post/韩国人接种中国疫苗 3天后死在上海/"/>

  <title> 韩国人接种中国疫苗 3天后死在上海 | sens </title>
</head>

<body itemscope itemtype="http://schema.org/WebPage" lang="zh-Hans">

  










  
  
    
  

  <div class="container one-collumn sidebar-position-left page-post-detail ">
    <div class="headband"></div>

    <header id="header" class="header" itemscope itemtype="http://schema.org/WPHeader">
      <div class="header-inner"><div class="site-meta ">
  

  <div class="custom-logo-site-title">
    <a href="/"  class="brand" rel="start">
      <span class="logo-line-before"><i></i></span>
      <span class="site-title">sens</span>
      <span class="logo-line-after"><i></i></span>
    </a>
  </div>
  <p class="site-subtitle">Sound.Earth.Nature.Spirit.</p>
</div>

<div class="site-nav-toggle">
  <button>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
  </button>
</div>

<nav class="site-nav">
  

  
    <ul id="menu" class="menu">
      
        
        <li class="menu-item menu-item-home">
          <a href="/" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-home"></i> <br />
            
            首页
          </a>
        </li>
      
        
        <li class="menu-item menu-item-archives">
          <a href="/archives" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-archive"></i> <br />
            
            归档
          </a>
        </li>
      
        
        <li class="menu-item menu-item-tags">
          <a href="/tags" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-tags"></i> <br />
            
            标签
          </a>
        </li>
      

      
        <li class="menu-item menu-item-search">
          
            <a href="javascript:;" class="popup-trigger">
          
            
              <i class="menu-item-icon fa fa-search fa-fw"></i> <br />
            
            搜索
          </a>
        </li>
      
    </ul>
  

  
    <div class="site-search">
      
  <div class="popup">
 <span class="search-icon fa fa-search"></span>
 <input type="text" id="local-search-input">
 <div id="local-search-result"></div>
 <span class="popup-btn-close">close</span>
</div>


    </div>
  
</nav>

 </div>
    </header>

    <main id="main" class="main">
      <div class="main-inner">
        <div class="content-wrap">
          <div id="content" class="content">
            

  <div id="posts" class="posts-expand">
    

  
  

  
  
  

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">

    
      <header class="post-header">

        
        
          <h1 class="post-title" itemprop="name headline">
            
            
              
                韩国人接种中国疫苗 3天后死在上海
              
            
          </h1>
        

        <div class="post-meta">
          <span class="post-time">
            <span class="post-meta-item-icon">
              <i class="fa fa-calendar-o"></i>
            </span>
            <span class="post-meta-item-text">发表于</span>
            <time itemprop="dateCreated" datetime="2021-04-30T00:00:00+08:00" content="2021-04-30">
              2021-04-30
            </time>
          </span>

          

          
            
          

          

          
          

          
        </div>
      </header>
    


    <div class="post-body" itemprop="articleBody">

      
      

      
        <p>&#x4ECE;&#x6765;&#x53EA;&#x9605;&#x8BFB;&#x4E16;&#x754C;&#x65B0;&#x95FB;&#x7684;&#x4FFA;&#xFF0C;&#x4ECE;&#x6765;&#x4E0D;&#x5BF9;&#x4E2D;&#x56FD;&#x75AB;&#x82D7;&#x6709;&#x8FC7;&#x597D;&#x611F;&#x3002;&#x4ECA;&#x5929;&#x9605;&#x8BFB;&#x5230;&#x6CD5;&#x5E7F;&#x7684;&#x65B0;&#x95FB;&#xFF0C;&#x624D;&#x77E5;&#x9053;&#x8FD9;&#x4E1C;&#x897F;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x6BD2;&#x836F;&#x3002;&#x8FD9;&#x4E2A;&#x65B0;&#x95FB;&#x5FC5;&#x987B;&#x8BA4;&#x771F;&#x770B;&#x770B;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x8FD9;&#x4E2A;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x771F;&#x5B9E;&#x4FE1;&#x606F;&#x7684;&#x56FD;&#x5EA6;&#xFF0C;&#x8D8A;&#x662F;&#x5173;&#x4E4E;&#x751F;&#x547D;&#x98DF;&#x54C1;&#x5B89;&#x5168;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4F60;&#x5F97;100&#x4EFD;&#x5C0F;&#x5FC3;</p>
<p><a href="http://www.rfi.fr//cn/&#x4E2D;&#x56FD;/20210422-&#x97E9;&#x56FD;&#x4EBA;&#x63A5;&#x79CD;&#x4E2D;&#x56FD;&#x75AB;&#x82D7;-3&#x5929;&#x540E;&#x6B7B;&#x5728;&#x4E0A;&#x6D77;" target="_blank" rel="external">&#x97E9;&#x56FD;&#x4EBA;&#x63A5;&#x79CD;&#x4E2D;&#x56FD;&#x75AB;&#x82D7; 3&#x5929;&#x540E;&#x6B7B;&#x5728;&#x4E0A;&#x6D77;</a></p>
<p>&#x6839;&#x636E;&#x6B64;&#x524D;&#x62A5;&#x5BFC;&#xFF0C;&#x97E9;&#x56FD;&#x9A7B;&#x4E0A;&#x6D77;&#x603B;&#x9886;&#x4E8B;&#x91D1;&#x80DC;&#x9550;&#xFF0C;4&#x6708;9&#x65E5;&#x66FE;&#x5728;&#x4E0A;&#x6D77;&#x534E;&#x5C71;&#x533B;&#x9662;&#x63A5;&#x79CD;&#x4E2D;&#x56FD;&#x836F;&#x4F01;&#x7814;&#x5236;&#x75AB;&#x82D7;&#x3002;&#x76EE;&#x524D;&#x4E2D;&#x56FD;&#x6B63;&#x5728;&#x5F3A;&#x5236;&#x6C11;&#x4F17;&#x6253;&#x75AB;&#x82D7;&#xFF0C;&#x5E76;&#x628A;&#x65BD;&#x6253;&#x75AB;&#x82D7;&#x4F5C;&#x4E3A;&#x653F;&#x6CBB;&#x4EFB;&#x52A1;&#x3002;&#x4E0D;&#x613F;&#x6253;&#x75AB;&#x82D7;&#x8005;&#x5C06;&#x62C9;&#x9ED1;&#x540D;&#x5355;&#xFF0C;&#x5728;&#x4E2D;&#x56FD;&#x793E;&#x4F1A;&#x5C06;&#x5BF8;&#x6B65;&#x96BE;&#x884C;&#x3002;</p>
<p> &#x4E0A;&#x6D77;&#x81EA;3&#x6708;29&#x65E5;&#x8D77;&#xFF0C;&#x628A;&#x5916;&#x7C4D;&#x4EBA;&#x58EB;&#x4E2D;&#x7684;&#x9002;&#x9F84;&#x4EBA;&#x7FA4;&#x7EB3;&#x5165;&#x4E2D;&#x5171;&#x56FD;&#x4EA7;&#x75AB;&#x82D7;&#x63A5;&#x79CD;&#x4EBA;&#x7FA4;&#x8303;&#x56F4;&#xFF0C;&#x8D39;&#x7528;&#x4E3A;&#x6BCF;&#x5242;&#x4EBA;&#x6C11;&#x5E01;100&#x5143;&#x3002;</p>
<p>&#x4F46;&#x7F51;&#x7EDC;&#x9891;&#x9891;&#x7206;&#x51FA;&#x63A5;&#x79CD;&#x56FD;&#x4EA7;&#x75AB;&#x82D7;&#x51FA;&#x4E8B;&#x7684;&#x6D88;&#x606F;&#x3002;</p>
<p>&#x65B0;&#x5510;&#x4EBA;&#x62A5;&#x9053;&#xFF1A;&#x8D26;&#x6237;&#x540D;&#x4E3A;&#x201C;MyBabyBear&#x201D;&#x7684;&#x7F51;&#x53CB;4&#x6708;&#x4E2D;&#x65EC;&#x5728;&#x8C46;&#x74E3;&#x7FA4;&#x7EC4;&#x201C;&#x97E9;&#x5A31;&#x6B66;&#x9053;&#x9986;&#x201D;&#x53D1;&#x5E03;&#x300A;&#x751F;&#x6D3B;&amp;&#x4EA4;&#x6D41;|&#x5B66;&#x59D0;&#x6253;&#x5B8C;&#x75AB;&#x82D7;&#x8FDB;icu&#x4E86;&#x300B;&#x8D34;&#x6587;&#x3002;&#x8BE5;&#x7F51;&#x53CB;&#x79F0;&#xFF0C;&#x5176;&#x5B66;&#x59D0;&#x5728;&#x63A5;&#x79CD;&#x56FD;&#x4EA7;&#x75AB;&#x82D7;&#x540E;&#x660F;&#x5012;&#xFF0C;&#x6700;&#x540E;&#x88AB;&#x8FEB;&#x9001;&#x8FDB;ICU&#xFF0C;&#x533B;&#x9662;&#x751A;&#x81F3;&#x4E0B;&#x8FBE;&#x4E86;&#x75C5;&#x5371;&#x901A;&#x77E5;&#x4E66;&#xFF0C;&#x76EE;&#x524D;&#x4ECD;&#x672A;&#x8131;&#x79BB;&#x5371;&#x9669;&#x671F;&#x3002;</p>
<p>&#x4E3A;&#x8BC1;&#x5B9E;&#x4E8B;&#x4EF6;&#x5C5E;&#x5B9E;&#xFF0C; &#x201C;MyBabyBear&#x201D;&#x8FD8;&#x53D1;&#x51FA;&#x4E00;&#x5F20;&#x5E26;&#x6709;&#x201C;&#x6C34;&#x6EF4;&#x7B79;&#x201D;&#x6C34;&#x5370;&#x7684;&#x75C5;&#x5371;&#x786E;&#x8BA4;&#x4E66;&#xFF0C;&#x8FD9;&#x4F4D;&#x5B66;&#x59D0;22&#x5C81;&#xFF0C;4&#x6708;12&#x65E5;19&#x65F6;27&#x5206;&#x9001;&#x5165;&#x533B;&#x9662;ICU&#x6CBB;&#x7597;&#xFF0C;&#x5165;&#x9662;&#x524D;&#x56DB;&#x80A2;&#x62BD;&#x6410;2&#x5C0F;&#x65F6;&#x3002;</p>
<p>&#x8FD8;&#x6709;&#x4E00;&#x6BB5;&#x89C6;&#x9891;&#x663E;&#x793A;&#xFF0C;&#x5728;&#x4E2D;&#x56FD;&#x67D0;&#x5730;&#x75AB;&#x82D7;&#x65BD;&#x6253;&#x73B0;&#x573A;&#x6709;&#x4EBA;&#x7A81;&#x7136;&#x5012;&#x4E0B;&#xFF0C;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x8FD8;&#x4E0D;&#x8BA9;&#x4EBA;&#x62CD;&#x6444;&#x3002;</p>
<p>4&#x6708;16&#x65E5;&#xFF0C;&#x53E6;&#x6709;&#x5927;&#x9646;&#x67D0;&#x9AD8;&#x6821;&#x5B66;&#x751F;&#x7206;&#x6599;&#xFF0C;&#x5B66;&#x6821;&#x81EA;&#x613F;&#x6253;&#x75AB;&#x82D7;&#xFF0C;&#x5B66;&#x59D0;&#x6253;&#x8FC7;&#x4E4B;&#x540E;&#xFF0C;&#x5C31;&#x9001;&#x8FDB;&#x91CD;&#x75C7;&#x75C5;&#x623F;&#x62A2;&#x6551;&#x4E86;&#x3002;&#x5E0C;&#x671B;&#x4EBA;&#x6CA1;&#x4E8B;&#x3002;</p>
<p>4&#x6708;15&#x65E5;&#xFF0C;&#x540D;&#x4E3A;&#x201C;&#x5C71;&#x4E0B;&#x82B1;&#x91CE;&#x5B50;&#x201D;&#x7684;&#x7F51;&#x53CB;&#x4E5F;&#x79F0;&#xFF0C;&#x81EA;&#x5DF1;28&#x5C81;&#x7684;&#x5F1F;&#x5F1F;&#xFF08;&#x519B;&#x4EBA;&#xFF0C;&#x6CA1;&#x6709;&#x75C5;&#x53F2;&#xFF09;&#x5728;&#x6DF1;&#x5733;&#x6EE8;&#x6CB3;&#x5927;&#x9053;&#x5987;&#x5E7C;&#x793E;&#x5EB7;&#x4E2D;&#x5FC3;&#x63A5;&#x79CD;&#x56FD;&#x836F;&#x96C6;&#x56E2;&#x7684;&#x5317;&#x751F;&#x706D;&#x6D3B;&#x75AB;&#x82D7;&#x540E;&#xFF0C;&#x4E8E;4&#x6708;15&#x65E5;&#x53BB;&#x4E16;&#x3002;</p>
<p>3&#x6708;&#x5E95;&#xFF0C;&#x201C;&#x5E0C;&#x671B;&#x4E4B;&#x58F0;&#x201D;&#x4E5F;&#x63A5;&#x5230;&#x7206;&#x6599;&#xFF0C;&#x8FBD;&#x5B81;&#x7701;&#x5927;&#x8FDE;&#x5E84;&#x6CB3;&#x5E02;&#x6842;&#x4E91;&#x82B1;&#x4E61;&#x5CAD;&#x897F;&#x6751;&#x6751;&#x6C11;&#x3001;43&#x5C81;&#x7684;&#x738B;&#x5927;&#x519B;&#xFF0C;&#x4E8E;&#x63A5;&#x79CD;&#x75AB;&#x82D7;&#x5F53;&#x5929;&#x6B7B;&#x4EA1;&#x3002;&#x5BB6;&#x5C5E;&#x5411;&#x5B98;&#x65B9;&#x8BA8;&#x8981;&#x8BF4;&#x6CD5;&#xFF0C;&#x906D;&#x5230;&#x5B98;&#x65B9;&#x5A01;&#x80C1;&#x3002;</p>
<p>3&#x6708;27&#x65E5;&#xFF0C;&#x6709;&#x7F51;&#x53CB;&#x5728;&#x63A8;&#x7279;&#x7206;&#x6599;&#xFF0C;&#x5317;&#x4EAC;&#x4E09;&#x4E00;&#x91CD;&#x5DE5;&#x8F66;&#x95F4;&#x4E00;&#x4F4D;&#x5DE5;&#x4EBA;3&#x6708;21&#x65E5;&#x6CE8;&#x5C04;&#x79D1;&#x5174;&#x75AB;&#x82D7;&#xFF0C;23&#x65E5;&#x6B7B;&#x4EA1;&#xFF1B;&#x8FD8;&#x6709;&#x7F51;&#x53CB;&#x5728;&#x81EA;&#x5A92;&#x4F53;&#x9891;&#x9053;&#x4E0B;&#x65B9;&#x7559;&#x8A00;&#x533A;&#x7206;&#x6599;&#x79F0;&#xFF0C;&#x5929;&#x6D25;&#x7B2C;&#x4E00;&#x533B;&#x9662;&#x6709;&#x4EBA;&#x6253;&#x4E86;&#x75AB;&#x82D7;&#xFF0C;2&#x5929;&#x540E;&#x731D;&#x6B7B;&#x3002;</p>
<p>&#x6B64;&#x5916;&#xFF0C;&#x6709;&#x4EB2;&#x63A5;&#x79CD;&#x4E2D;&#x5171;&#x56FD;&#x4EA7;&#x63A5;&#x79CD;&#x75AB;&#x82D7;&#x540E;&#x4EA7;&#x751F;&#x526F;&#x4F5C;&#x7528;&#x7684;&#x6D88;&#x606F;&#xFF0C;&#x66F4;&#x662F;&#x6570;&#x4E0D;&#x80DC;&#x6570;&#xFF0C;&#x5982;&#x5168;&#x8EAB;&#x8D77;&#x7599;&#x7629;&#x3001;&#x7EA2;&#x75B9;&#x3001;&#x53D1;&#x70E7;&#x5934;&#x75DB;&#x7B49;&#x6848;&#x4F8B;&#x66F4;&#x662F;&#x9891;&#x51FA;&#xFF0C;&#x4E0D;&#x8FC7;&#xFF0C;&#x8FD9;&#x4E9B;&#x5185;&#x5BB9;&#x90FD;&#x662F;&#x51FA;&#x73B0;&#x5728;&#x76F8;&#x5173;&#x8BDD;&#x9898;&#x7684;&#x7559;&#x8A00;&#x8BC4;&#x8BBA;&#x533A;&#xFF0C;&#x800C;&#x4E14;&#x6B64;&#x7C7B;&#x7559;&#x8A00;&#x5728;&#x53D1;&#x51FA;&#x4E0D;&#x4E45;&#x540E;&#x5C31;&#x88AB;&#x5220;&#x9664;&#x3002;</p>
<p>4&#x6708;20&#x65E5;&#xFF0C;&#x5FAE;&#x535A;&#x8D26;&#x53F7;&#x201C;&#x5357;&#x4EAC;&#x7F51;&#x8B66;&#x5DE1;&#x67E5;&#x6267;&#x6CD5;&#x201D;&#x53D1;&#x6D88;&#x606F;&#x79F0;&#xFF0C;&#x8FD1;&#x65E5;&#x5357;&#x4EAC;&#x4E00;&#x7F51;&#x6C11;&#x6F58;&#x67D0;&#x67D0;&#x5728;&#x67D0;&#x77ED;&#x89C6;&#x9891;&#x5E73;&#x53F0;&#x53D1;&#x5E03;&#x75AB;&#x82D7;&#x81F4;&#x4EBA;&#x6B7B;&#x4EA1;&#x7684;&#x8BC4;&#x8BBA;&#xFF0C;&#x88AB;&#x884C;&#x653F;&#x62D8;&#x7559;7&#x65E5;&#x3002;</p>
<p>&#x53E6;&#x5916;&#xFF0C;&#x4E2D;&#x56FD;&#x4E00;&#x76F4;&#x529B;&#x63A8;&#x201C;&#x75AB;&#x82D7;&#x5916;&#x4EA4;&#x201D;&#xFF0C;&#x5E76;&#x4E3A;&#x63A5;&#x79CD;&#x8FC7;&#x4E2D;&#x56FD;&#x75AB;&#x82D7;&#x7684;&#x5916;&#x56FD;&#x4EBA;&#x63D0;&#x4F9B;&#x7B7E;&#x8BC1;&#x65B9;&#x4FBF;&#x3002;&#x4F46;&#x667A;&#x5229;35%&#x6C11;&#x4F17;&#x4E2D;&#x56FD;&#x79D1;&#x5174;&#x75AB;&#x82D7;&#x540E;&#xFF0C;&#x786E;&#x8BCA;&#x75C5;&#x4F8B;&#x6570;&#x6BCF;&#x5929;&#x90FD;&#x5728;&#x4E0A;&#x5347;&#x3002;&#x76EE;&#x524D;&#x8BE5;&#x56FD;&#x7D2F;&#x8BA1;&#x7EA6;&#x767E;&#x4E07;&#x4EBA;&#x67D3;&#x75AB;&#x3002;&#x8BE5;&#x56FD;&#x653F;&#x5E9C;&#x5BA3;&#x5E03;&#x5173;&#x95ED;&#x8FB9;&#x754C;&#x3002;</p>
<p>&#x534A;&#x5C9B;&#x65B0;&#x95FB;&#x53F0;3&#x6708;17&#x65E5;&#x79F0;&#xFF0C;&#x5C3D;&#x7BA1;&#x667A;&#x5229;&#x4E3A;&#x76F8;&#x5F53;&#x90E8;&#x5206;&#x4EBA;&#x53E3;&#x6CE8;&#x5C04;&#x4E86;&#x75AB;&#x82D7;&#xFF0C;&#x52A0;&#x62A4;&#x75C5;&#x623F;&#x5374;&#x51FA;&#x73B0;&#x4EBA;&#x6EE1;&#x4E3A;&#x60A3;&#xFF0C;&#x5F15;&#x53D1;&#x516C;&#x5171;&#x536B;&#x751F;&#x5371;&#x673A;&#x3002;&#x585E;&#x5DF4;&#x65AF;&#x8482;&#x5B89;-&#x5384;&#x52A0;&#x7279;&#x535A;&#x58EB;&#xFF08;Ugarte&#xFF09;&#x8BF4;&#xFF0C;&#x8BE5;&#x56FD;70&#x5C81;&#x4EE5;&#x4E0A;&#x7684;&#x75C5;&#x4EBA;&#x51E0;&#x4E4E;&#x6B7B;&#x5149;&#x4E86;&#xFF0C;&#x5176;&#x4E2D;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x90FD;&#x5DF2;&#x63A5;&#x79CD;&#x4E86;&#x75AB;&#x82D7;&#x3002;</p>
<p>&#x9999;&#x6E2F;&#x4ECE;2&#x6708;26&#x65E5;&#x5F00;&#x59CB;&#x63A5;&#x79CD;&#x81F3;3&#x6708;14&#x65E5;&#xFF0C;&#x4E00;&#x4E2A;&#x6708;&#x5185;&#x6709;11&#x4EBA;&#x6253;&#x79D1;&#x5174;&#x75AB;&#x82D7;&#x540E;&#x6B7B;&#x4EA1;&#xFF1B;&#x571F;&#x8033;&#x5176;&#x53CA;&#x5DF4;&#x57FA;&#x65AF;&#x5766;&#x7B49;&#x56FD;&#x63A5;&#x79CD;&#x4E2D;&#x5171;&#x75AB;&#x82D7;&#x540E;&#xFF0C;&#x786E;&#x8BCA;&#x4EBA;&#x6570;&#x540C;&#x6837;&#x4E0D;&#x964D;&#x53CD;&#x5347;&#xFF0C;&#x75AB;&#x60C5;&#x6108;&#x6F14;&#x6108;&#x70C8;&#x3002;</p>
<p>&#x5DF4;&#x57FA;&#x65AF;&#x5766;&#x4ECE;2&#x6708;&#x521D;&#x5F00;&#x59CB;&#x4F7F;&#x7528;&#x4E2D;&#x5171;&#x751F;&#x4EA7;&#x75AB;&#x82D7;&#xFF0C;&#x76EE;&#x524D;&#x6B63;&#x5728;&#x7ECF;&#x5386;&#x7B2C;&#x4E09;&#x6CE2;&#x75AB;&#x60C5;&#xFF0C;&#x5168;&#x56FD;&#x7684;&#x611F;&#x67D3;&#x7387;&#x4E0A;&#x5347;&#x81F3;11%&#xFF0C;&#x662F;&#x75AB;&#x60C5;&#x4EE5;&#x6765;&#x7684;&#x6700;&#x9AD8;&#x6C34;&#x5E73;&#x3002;&#x5176;&#x4E2D;&#xFF0C;&#x6709;20&#x591A;&#x4E2A;&#x57CE;&#x5E02;&#x56E0;&#x75AB;&#x60C5;&#x4E25;&#x5CFB;&#x987B;&#x201C;&#x5C01;&#x57CE;&#x201D;&#x3002;</p>
<p>&#x5DF4;&#x57FA;&#x65AF;&#x5766;&#x603B;&#x7EDF;&#x963F;&#x5C14;&#x7EF4;&#xFF08;Arif Alvi&#xFF09;&#x548C;&#x603B;&#x7406;&#x4F0A;&#x59C6;&#x5170;&#x6C57;&#xFF08;Imran Khan&#xFF09;&#x63A5;&#x79CD;&#x4E2D;&#x5171;&#x56FD;&#x836F;&#x75AB;&#x82D7;&#xFF0C;&#x5747;&#x9A8C;&#x51FA;&#x75C5;&#x6BD2;&#x9633;&#x6027;&#x53CD;&#x5E94;&#x3002;</p>

      
    </div>

    <div>
      
        

      
    </div>

    <div>
      
        

      
    </div>

    <footer class="post-footer">
      
        <div class="post-tags">
          
            <a href="/tags/news/" rel="tag">#news</a>
          
        </div>
      

      
        <div class="post-nav">
          <div class="post-nav-next post-nav-item">
            
              <a href="/post/新晋大师-Kokia/" rel="next" title="新晋大师-Kokia">
                <i class="fa fa-chevron-left"></i> 新晋大师-Kokia
              </a>
            
          </div>

          <div class="post-nav-prev post-nav-item">
            
              <a href="/post/无题24/" rel="prev" title="无题二则">
                无题二则 <i class="fa fa-chevron-right"></i>
              </a>
            
          </div>
        </div>
      

      
      
    </footer>
  </article>



    <div class="post-spread">
      
    </div>
  </div>


          </div>
          


          
  <div class="comments" id="comments">
    
		<div id="gitalk-container"></div>
  </div>



        </div>
        
          
  
  <div class="sidebar-toggle">
    <div class="sidebar-toggle-line-wrap">
      <span class="sidebar-toggle-line sidebar-toggle-line-first"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-middle"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-last"></span>
    </div>
  </div>

  <aside id="sidebar" class="sidebar">
    <div class="sidebar-inner">

      

      
        <ul class="sidebar-nav motion-element">
          <li class="sidebar-nav-toc sidebar-nav-active" data-target="post-toc-wrap" >
            文章目录
          </li>
          <li class="sidebar-nav-overview" data-target="site-overview">
            站点概览
          </li>
        </ul>
      

      <section class="site-overview sidebar-panel ">
        <div class="site-author motion-element" itemprop="author" itemscope itemtype="http://schema.org/Person">
          <img class="site-author-image" itemprop="image"
               src="/images/sidebar_head.jpg"
               alt="sens" />
          <p class="site-author-name" itemprop="name">sens</p>
          <p class="site-description motion-element" itemprop="description">sens是一个基于Github和Hexo的静态Blog，希望用简单而清晰的写作方式Markdown分享自己的心得体会。</p>
        </div>
        <nav class="site-state motion-element">
          <div class="site-state-item site-state-posts">
            <a href="/archives">
              <span class="site-state-item-count">247</span>
              <span class="site-state-item-name">日志</span>
            </a>
          </div>

          

          
            <div class="site-state-item site-state-tags">
              <a href="/tags">
                <span class="site-state-item-count">47</span>
                <span class="site-state-item-name">标签</span>
              </a>
            </div>
          

        </nav>

        
          <div class="feed-link motion-element">
            <a href="/atom.xml" rel="alternate">
              <i class="fa fa-rss"></i>
              RSS
            </a>
          </div>
        

        <div class="links-of-author motion-element">
          
        </div>

        
        

        
        

      </section>

      
        <section class="post-toc-wrap motion-element sidebar-panel sidebar-panel-active">
          <div class="post-toc">
            
              
            
            
              <p class="post-toc-empty">此文章未包含目录</p>
            
          </div>
        </section>
      

    </div>
  </aside>


        
      </div>
    </main>

    <footer id="footer" class="footer">
      <div class="footer-inner">
        <div class="copyright" >
  
  &copy; 
  <span itemprop="copyrightYear">2021</span>
  <span class="with-love">
    <i class="fa fa-heart"></i>
  </span>
  <span class="author" itemprop="copyrightHolder">sens</span>
</div>

<div class="powered-by">
  由 <a class="theme-link" href="http://hexo.io">Hexo</a> 强力驱动
</div>

<div class="theme-info">
  主题 -
  <a class="theme-link" href="https://github.com/iissnan/hexo-theme-next">
    NexT.Muse
  </a>
</div>
<script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js">
</script>
<!-- 不蒜统计 -->
<br>

<span style="display: inline;" id="busuanzi_container_site_uv">本站总访客数 <span id="busuanzi_value_site_uv" font="微软雅黑" ></span> 次</span>
<span style="display: inline;" id="busuanzi_container_page_pv">本文总阅读量 <span id="busuanzi_value_page_pv" font="微软雅黑" ></span> 次</span>


        

        
      </div>
    </footer>

    <div class="back-to-top">
      <i class="fa fa-arrow-up"></i>
    </div>
  </div>

  

<script type="text/javascript">
  if (Object.prototype.toString.call(window.Promise) !== '[object Function]') {
    window.Promise = null;
  }
</script>









  



  
  <script type="text/javascript" src="/lib/jquery/index.js?v=2.1.3"></script>

  
  <script type="text/javascript" src="/lib/fastclick/lib/fastclick.min.js?v=1.0.6"></script>

  
  <script type="text/javascript" src="/lib/jquery_lazyload/jquery.lazyload.js?v=1.9.7"></script>

  
  <script type="text/javascript" src="/lib/velocity/velocity.min.js?v=1.2.1"></script>

  
  <script type="text/javascript" src="/lib/velocity/velocity.ui.min.js?v=1.2.1"></script>

  
  <script type="text/javascript" src="/lib/fancybox/source/jquery.fancybox.pack.js?v=2.1.5"></script>


  


  <script type="text/javascript" src="/js/src/utils.js?v=5.0.1"></script>

  <script type="text/javascript" src="/js/src/motion.js?v=5.0.1"></script>


<!-- themes/[theme_name]/layout/_script/comments.swig -->

  <link rel="stylesheet" href="https://unpkg.com/gitalk/dist/gitalk.css">
  <script src="https://unpkg.com/gitalk/dist/gitalk.min.js"></script>
  <script src="https://cdn.bootcss.com/blueimp-md5/2.10.0/js/md5.min.js"></script>
   <script type="text/javascript">
        var gitalk = new Gitalk({
          clientID: '435966ed474af355f90b',
          clientSecret: '823f6a38ab597207732b6900bd08ef9463165d70',
          repo: 'dj9399.github.io',
          owner: 'dj9399',
          admin: ['dj9399'],
          id: md5(window.location.pathname),
          distractionFreeMode: 'false'
        })
        gitalk.render('gitalk-container')
       </script>


  
  

  
  <script type="text/javascript" src="/js/src/scrollspy.js?v=5.0.1"></script>
<script type="text/javascript" src="/js/src/post-details.js?v=5.0.1"></script>



  


  <script type="text/javascript" src="/js/src/bootstrap.js?v=5.0.1"></script>



  



  




  
  
  <script type="text/javascript">
    // Popup Window;
    var isfetched = false;
    // Search DB path;
    var search_path = "search.xml";
    if (search_path.length == 0) {
       search_path = "search.xml";
    }
    var path = "/" + search_path;
    // monitor main search box;

    function proceedsearch() {
      $("body").append('<div class="popoverlay">').css('overflow', 'hidden');
      $('.popup').toggle();

    }
    // search function;
    var searchFunc = function(path, search_id, content_id) {
    'use strict';
    $.ajax({
        url: path,
        dataType: "xml",
        async: true,
        success: function( xmlResponse ) {
            // get the contents from search data
            isfetched = true;
            $('.popup').detach().appendTo('.header-inner');
            var datas = $( "entry", xmlResponse ).map(function() {
                return {
                    title: $( "title", this ).text(),
                    content: $("content",this).text(),
                    url: $( "url" , this).text()
                };
            }).get();
            var $input = document.getElementById(search_id);
            var $resultContent = document.getElementById(content_id);
            $input.addEventListener('input', function(){
                var matchcounts = 0;
                var str='<ul class=\"search-result-list\">';
                var keywords = this.value.trim().toLowerCase().split(/[\s\-]+/);
                $resultContent.innerHTML = "";
                if (this.value.trim().length > 1) {
                // perform local searching
                datas.forEach(function(data) {
                    var isMatch = true;
                    var content_index = [];
                    var data_title = data.title.trim().toLowerCase();
                    var data_content = data.content.trim().replace(/<[^>]+>/g,"").toLowerCase();
                    var data_url = data.url;
                    var index_title = -1;
                    var index_content = -1;
                    var first_occur = -1;
                    // only match artiles with not empty titles and contents
                    if(data_title != '' && data_content != '') {
                        keywords.forEach(function(keyword, i) {
                            index_title = data_title.indexOf(keyword);
                            index_content = data_content.indexOf(keyword);
                            if( index_title < 0 && index_content < 0 ){
                                isMatch = false;
                            } else {
                                if (index_content < 0) {
                                    index_content = 0;
                                }
                                if (i == 0) {
                                    first_occur = index_content;
                                }
                            }
                        });
                    }
                    // show search results
                    if (isMatch) {
                        matchcounts += 1;
                        str += "<li><a href='"+ data_url +"' class='search-result-title'>"+ data_title +"</a>";
                        var content = data.content.trim().replace(/<[^>]+>/g,"");
                        if (first_occur >= 0) {
                            // cut out 100 characters
                            var start = first_occur - 20;
                            var end = first_occur + 80;
                            if(start < 0){
                                start = 0;
                            }
                            if(start == 0){
                                end = 50;
                            }
                            if(end > content.length){
                                end = content.length;
                            }
                            var match_content = content.substring(start, end);
                            // highlight all keywords
                            keywords.forEach(function(keyword){
                                var regS = new RegExp(keyword, "gi");
                                match_content = match_content.replace(regS, "<b class=\"search-keyword\">"+keyword+"</b>");
                            });

                            str += "<p class=\"search-result\">" + match_content +"...</p>"
                        }
                        str += "</li>";
                    }
                })};
                str += "</ul>";
                if (matchcounts == 0) { str = '<div id="no-result"><i class="fa fa-frown-o fa-5x" /></div>' }
                if (keywords == "") { str = '<div id="no-result"><i class="fa fa-search fa-5x" /></div>' }
                $resultContent.innerHTML = str;
            });
            proceedsearch();
        }
    });}

    // handle and trigger popup window;
    $('.popup-trigger').click(function(e) {
      e.stopPropagation();
      if (isfetched == false) {
        searchFunc(path, 'local-search-input', 'local-search-result');
      } else {
        proceedsearch();
      };

    });

    $('.popup-btn-close').click(function(e){
      $('.popup').hide();
      $(".popoverlay").remove();
      $('body').css('overflow', '');
    });
    $('.popup').click(function(e){
      e.stopPropagation();
    });
  </script>


  

  

  

</body>
</html>
