<!doctype html>



  


<html class="theme-next muse use-motion">
<head>
  <meta charset="UTF-8"/>
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1"/>



<meta http-equiv="Cache-Control" content="no-transform" />
<meta http-equiv="Cache-Control" content="no-siteapp" />












  
  
  <link href="/lib/fancybox/source/jquery.fancybox.css?v=2.1.5" rel="stylesheet" type="text/css" />




  
  
  
  

  
    
    
  

  

  

  

  

  
    
    
    <link href="//fonts.googleapis.com/css?family=Lato:300,300italic,400,400italic,700,700italic&subset=latin,latin-ext" rel="stylesheet" type="text/css">
  






<link href="/lib/font-awesome/css/font-awesome.min.css?v=4.4.0" rel="stylesheet" type="text/css" />

<link href="/css/main.css?v=5.0.1" rel="stylesheet" type="text/css" />


  <meta name="keywords" content="study," />





  <link rel="alternate" href="/atom.xml" title="sens" type="application/atom+xml" />




  <link rel="shortcut icon" type="image/x-icon" href="/favicon.ico?v=5.0.1" />






<meta name="description" content="营养学 武汉大学 笔记">
<meta property="og:type" content="article">
<meta property="og:title" content="营养学笔记">
<meta property="og:url" content="http://dj9399.github.io/post/营养学笔记/index.html">
<meta property="og:site_name" content="sens">
<meta property="og:description" content="营养学 武汉大学 笔记">
<meta property="og:image" content="https://i.loli.net/2019/10/16/5WTvcCbAO4Fh673.png">
<meta property="og:updated_time" content="2019-12-10T02:49:43.467Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="营养学笔记">
<meta name="twitter:description" content="营养学 武汉大学 笔记">
<meta name="twitter:image" content="https://i.loli.net/2019/10/16/5WTvcCbAO4Fh673.png">



<script type="text/javascript" id="hexo.configuration">
  var NexT = window.NexT || {};
  var CONFIG = {
    scheme: 'Muse',
    sidebar: {"position":"left","display":"post"},
    fancybox: true,
    motion: true,
    duoshuo: {
      userId: undefined,
      author: '博主'
    }
  };
</script>




  <link rel="canonical" href="http://dj9399.github.io/post/营养学笔记/"/>

  <title> 营养学笔记 | sens </title>
</head>

<body itemscope itemtype="http://schema.org/WebPage" lang="zh-Hans">

  










  
  
    
  

  <div class="container one-collumn sidebar-position-left page-post-detail ">
    <div class="headband"></div>

    <header id="header" class="header" itemscope itemtype="http://schema.org/WPHeader">
      <div class="header-inner"><div class="site-meta ">
  

  <div class="custom-logo-site-title">
    <a href="/"  class="brand" rel="start">
      <span class="logo-line-before"><i></i></span>
      <span class="site-title">sens</span>
      <span class="logo-line-after"><i></i></span>
    </a>
  </div>
  <p class="site-subtitle">Sound.Earth.Nature.Spirit.</p>
</div>

<div class="site-nav-toggle">
  <button>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
  </button>
</div>

<nav class="site-nav">
  

  
    <ul id="menu" class="menu">
      
        
        <li class="menu-item menu-item-home">
          <a href="/" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-home"></i> <br />
            
            首页
          </a>
        </li>
      
        
        <li class="menu-item menu-item-archives">
          <a href="/archives" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-archive"></i> <br />
            
            归档
          </a>
        </li>
      
        
        <li class="menu-item menu-item-tags">
          <a href="/tags" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-tags"></i> <br />
            
            标签
          </a>
        </li>
      

      
        <li class="menu-item menu-item-search">
          
            <a href="javascript:;" class="popup-trigger">
          
            
              <i class="menu-item-icon fa fa-search fa-fw"></i> <br />
            
            搜索
          </a>
        </li>
      
    </ul>
  

  
    <div class="site-search">
      
  <div class="popup">
 <span class="search-icon fa fa-search"></span>
 <input type="text" id="local-search-input">
 <div id="local-search-result"></div>
 <span class="popup-btn-close">close</span>
</div>


    </div>
  
</nav>

 </div>
    </header>

    <main id="main" class="main">
      <div class="main-inner">
        <div class="content-wrap">
          <div id="content" class="content">
            

  <div id="posts" class="posts-expand">
    

  
  

  
  
  

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">

    
      <header class="post-header">

        
        
          <h1 class="post-title" itemprop="name headline">
            
            
              
                营养学笔记
              
            
          </h1>
        

        <div class="post-meta">
          <span class="post-time">
            <span class="post-meta-item-icon">
              <i class="fa fa-calendar-o"></i>
            </span>
            <span class="post-meta-item-text">发表于</span>
            <time itemprop="dateCreated" datetime="2019-12-10T00:00:00+08:00" content="2019-12-10">
              2019-12-10
            </time>
          </span>

          

          
            
          

          

          
          

          
        </div>
      </header>
    


    <div class="post-body" itemprop="articleBody">

      
      

      
        <p><a href="https://www.icourse163.org/course/WHU-490001" target="_blank" rel="external">https://www.icourse163.org/course/WHU-490001</a></p>
<p>9&#x6708;&#x4EFD;&#x65E0;&#x610F;&#x4E2D;&#x770B;&#x5230;&#x7684;&#xFF0C;&#x6B63;&#x597D;&#x60F3;&#x4E86;&#x89E3;&#xFF0C;&#x82B1;&#x4E86;&#x4E8C;&#x3001;&#x4E09;&#x5929;&#x7A7A;&#x4F59;&#x65F6;&#x95F4;&#x770B;&#x5B8C;&#x3002;&#x89C6;&#x9891;&#x5176;&#x5B9E;&#x975E;&#x5E38;&#x65E0;&#x804A;&#xFF0C;&#x8001;&#x5E08;&#x4ECE;&#x5934;&#x5230;&#x5C3E;&#x5C31;&#x662F;&#x8BFB;PPT&#xFF0C;&#x4EE5;&#x4E0B;&#x662F;&#x5F53;&#x65F6;&#x8BB0;&#x5F55;&#x7684;&#x7B14;&#x8BB0;&#xFF0C;&#x8FD8;&#x662F;&#x6709;&#x70B9;&#x7528;&#x7684;</p>
<p>&#x7B2C;&#x4E00;&#x7AE0; &#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x8425;&#x517B;&#x5B66;<br>&#x7B2C;&#x4E00;&#x8282; &#x98DF;&#x7269;&#x7684;&#x8425;&#x517B;&#x4EF7;&#x503C;&#x4E0E;&#x996E;&#x98DF;&#x642D;&#x914D;<br>&#x4E00;&#x3001;&#x690D;&#x7269;&#x6027;&#x98DF;&#x7269;&#x7684;&#x8425;&#x517B;&#x4EF7;&#x503C;&#xFF0C;&#x5BCC;&#x542B;&#x78B3;&#x6C34;&#x5316;&#x5408;&#x7269;&#x3001;&#x7EF4;&#x751F;&#x7D20;&#x548C;&#x77FF;&#x7269;&#x8D28;&#x3002;&#x8C37;&#x7C7B;&#xFF0C;&#x6211;&#x56FD;&#x4EE5;&#x8C37;&#x7C7B;&#x4E3A;&#x4E3B;&#x98DF;&#xFF0C;&#x98DF;&#x7269;60%&#x7684;&#x80FD;&#x91CF;&#x548C;50%&#x7684;&#x86CB;&#x767D;&#x8D28;&#x6765;&#x81EA;&#x8C37;&#x7C7B;&#xFF0C;&#x8C37;&#x7C7B;&#x542B;70%&#x4EE5;&#x4E0A;&#x78B3;&#x6C34;&#x5316;&#x5408;&#x7269;&#xFF0C;8-12%&#x86CB;&#x767D;&#x8D28;&#xFF0C;&#x8102;&#x7C7B;0.4-4%&#xFF0C;&#x7389;&#x7C73;&#x542B;&#x91CF;&#x8F83;&#x9AD8;&#xFF0C;&#x7EF4;&#x751F;&#x7D20;&#xFF0C;&#x4EE5;B&#x65CF;&#x7EF4;&#x751F;&#x7D20;&#x4E3A;&#x4E3B;&#xFF0C;&#x77FF;&#x7269;&#x8D28;1.5-3%&#xFF1B;&#x77FF;&#x7269;&#x8D28;&#x548C;&#x7EF4;&#x751F;&#x7D20;&#x4E3B;&#x8981;&#x5206;&#x9875;&#x5728;&#x8C37;&#x7C7B;&#x7684;&#x8C37;&#x76AE;&#x548C;&#x7CCA;&#x7C89;&#x5C42;&#xFF0C;&#x52A0;&#x5DE5;&#x7CBE;&#x5EA6;&#x8D8A;&#x9AD8;&#xFF0C;&#x635F;&#x5931;&#x8D8A;&#x5927;&#x3002;&#x8C46;&#x7C7B;&#xFF0C;&#x5927;&#x8C46;&#x7C7B;&#xFF08;&#x9EC4;&#x8C46;&#x3001;&#x9752;&#x8C46;&#x3001;&#x9ED1;&#x8C46;&#x7B49;&#xFF09;&#xFF0C;&#x6742;&#x8C46;&#x7C7B;&#xFF08;&#x7EA2;&#x8C46;&#x3001;&#x7EFF;&#x8C46;&#xFF09;&#x3002;&#x5927;&#x8C46;&#x7C7B;&#xFF1A;&#x5E72;&#x5927;&#x8C46;&#xFF0C;&#x86CB;&#x767D;&#x8D28;&#x542B;&#x91CF;&#x7EA6;30-40%&#xFF0C;&#x672A;&#x52A0;&#x5DE5;&#x5927;&#x8C46;&#xFF0C;&#x86CB;&#x767D;&#x8D28;&#x6D88;&#x5316;&#x7387;&#x516C;65%&#xFF0C;&#x542B;&#x4E0D;&#x9971;&#x548C;&#x8102;&#x80AA;&#x9178;&#xFF0C;&#x78B3;&#x6C34;&#x5316;&#x5408;&#x7269;34%&#xFF0C;&#x4E3B;&#x8981;&#x4E3A;&#x673A;&#x4F53;&#x96BE;&#x4EE5;&#x5438;&#x6536;&#x5229;&#x7528;&#x7684;&#x7EA4;&#x7EF4;&#x7D20;&#x548C;&#x4F4E;&#x805A;&#x7CD6;&#x3002;&#x6742;&#x8C46;&#x7C7B;&#xFF1A;&#x4E0E;&#x8C37;&#x7C7B;&#x76F8;&#x4F3C;&#xFF0C;60%&#x4EE5;&#x4E0A;&#x78B3;&#x6C34;&#x5316;&#x5408;&#x7269;&#xFF0C;20-25%&#x86CB;&#x767D;&#x8D28;&#xFF0C;2%&#x77FF;&#x7269;&#x8D28;&#x3002;&#x852C;&#x83DC;&#x7C7B;&#xFF0C;&#x662F;&#x81B3;&#x98DF;&#x7EA4;&#x7EF4;&#x548C;&#x7EF4;&#x751F;&#x7D20;&#x4E3B;&#x8981;&#x6765;&#x6E90;&#xFF0C;&#x53F6;&#x83DC;&#x7C7B;&#xFF0C;&#x6839;&#x830E;&#x7C7B;&#xFF0C;&#x83CC;&#x85FB;&#x7C7B;&#xFF0C;20%&#x86CB;&#x767D;&#x8D28;&#x3002;&#x6C34;&#x679C;&#x7C7B;&#xFF0C;&#x4E3B;&#x8981;&#x63D0;&#x4F9B;&#x7EF4;&#x751F;&#x7D20;&#x3001;&#x77FF;&#x7269;&#x8D28;&#x548C;&#x751F;&#x7269;&#x6D3B;&#x6027;&#x7269;&#x8D28;&#xFF0C;&#x98CE;&#x5E72;&#x540E;&#x7EF4;&#x751F;&#x7D20;&#x964D;&#x4F4E;&#x3002;&#x575A;&#x679C;&#x7C7B;&#xFF0C;&#x56E0;&#x8102;&#x80AA;&#x542B;&#x91CF;&#x8F83;&#x9AD8;&#xFF0C;&#x6613;&#x88AB;&#x6C27;&#x5316;&#xFF0C;&#x5E94;&#x5E72;&#x71E5;&#x9634;&#x51C9;&#x5BC6;&#x5C01;&#x4FDD;&#x5B58;&#x3002;<br>&#x4E8C;&#x3001;&#x52A8;&#x7269;&#x6027;&#x98DF;&#x7269;&#x7684;&#x8425;&#x517B;&#x4EF7;&#x503C;&#xFF0C;&#x755C;&#x79BD;&#x8089;&#x7C7B;&#xFF0C;10-20%&#x86CB;&#x767D;&#x8D28;&#xFF0C;&#x5438;&#x6536;&#x7387;&#x6BD4;&#x690D;&#x7269;&#x9AD8;&#xFF0C;&#x8102;&#x7C7B;&#xFF0C;&#x755C;&#x8089;&#x4E3B;&#x8981;&#x662F;&#x9971;&#x548C;&#x8102;&#x80AA;&#x9178;&#xFF0C;&#x80C6;&#x56FA;&#x9187;&#x8F83;&#x9AD8;&#xFF0C;&#x4E0D;&#x5B9C;&#x8FC7;&#x591A;&#x6444;&#x5165;&#xFF0C;&#x79BD;&#x8089;&#x4E3B;&#x8981;&#x662F;&#x4E0D;&#x9971;&#x548C;&#x8102;&#x80AA;&#x9178;&#x3002;&#x94C1;&#x542B;&#x91CF;&#x4EE5;&#x732A;&#x809D; &#x9E2D;&#x809D; &#x8840; &#x6700;&#x4E30;&#x5BCC;&#x3002;&#x86CB;&#x7C7B;&#xFF0C;12%&#x86CB;&#x767D;&#x8D28;&#xFF0C;&#x5438;&#x6536;&#x7387;&#x6700;&#x9AD8;&#xFF0C;&#x751F;&#x86CB;&#x6E05;&#x4E2D;&#x542B;&#x6709;&#x6297;&#x751F;&#x7269;&#x7D20;&#x86CB;&#x767D;&#xFF0C;&#x6545;&#x4E0D;&#x53EF;&#x751F;&#x98DF;&#x3002;&#x9C7C;&#x7C7B;15-20%&#x86CB;&#x767D;&#x8D28;&#xFF0C;&#x5438;&#x5316;&#x7387;&#x9AD8;&#x3002;&#x4E73;&#x7C7B;&#xFF0C;1-3%&#x86CB;&#x767D;&#x8D28;&#xFF08;&#x725B;&#x4E73;&#x6700;&#x9AD8;&#xFF09;&#xFF0C;&#x5438;&#x6536;&#x7387;&#x9AD8;&#xFF0C;&#x725B;&#x4E73;&#x542B;&#x6709;&#x51E0;&#x4E4E;&#x6240;&#x6709;&#x7684;&#x7EF4;&#x751F;&#x7D20;<br>&#x4E09;&#x3001;&#x98DF;&#x7269;&#x7684;&#x642D;&#x914D;<br>&#x86CB;&#x767D;&#x8D28;&#xFF0C;&#x80FD;&#x91CF;&#xFF08;&#x78B3;&#x6C34;&#x5316;&#x5408;&#x7269;&#xFF09;&#xFF0C;&#x7EF4;&#x751F;&#x7D20;&#x548C;&#x77FF;&#x7269;&#x8D28;&#xFF0C;&#x5BF9;&#x5E94;&#xFF1A;<br>&#x9E21;&#x9C7C;&#x8089;&#x86CB;&#xFF0C;&#x4E3B;&#x98DF;&#xFF0C;&#x852C;&#x83DC;&#x6C34;&#x679C;</p>
<p>&#x7B2C;&#x4E8C;&#x8282; &#x5730;&#x65B9;&#x7F8E;&#x98DF;&#x4E0E;&#x996E;&#x98DF;&#x642D;&#x914D;<br>&#x8C46;&#x6D46;+&#x6CB9;&#x6761;+&#x9E21;&#x86CB;&#xFF1A;&#x7F3A;&#x5C11;&#x7EF4;&#x751F;&#x7D20;&#x548C;&#x81B3;&#x98DF;&#x7EA4;&#x7EF4;&#xFF0C;&#x6CB9;&#x6761;&#x7ECF;&#x9AD8;&#x6E29;&#x4EA7;&#x751F;<br>&#x7F8E;&#x62C9;&#x5FB7;&#x53CD;&#x5E94;&#xFF08;&#x70E7;&#x70E4;&#xFF09;<br>&#x997A;&#x5B50; &#x5305;&#x5B50; &#x8425;&#x517B;&#x6BD4;&#x8F83;&#x5747;&#x8861;</p>
<p>&#x7B2C;&#x4E09;&#x8282; &#x4E16;&#x754C;&#x7F8E;&#x98DF;&#x4E0E;&#x996E;&#x98DF;&#x642D;&#x914D;<br>&#x6CD5;&#x56FD;&#xFF1A;&#x65E9;&#x9910; &#x4E3B;&#x98DF;&#x9762;&#x5305; &#x996E;&#x54C1;&#x725B;&#x5976; &#x4E2D;&#x9910; &#x524D;&#x9910;&#x6C99;&#x62C9; &#x4E3B;&#x83DC; &#x8089;&#x83DC; &#x666E;&#x7F57;&#x65FA;&#x65AF;&#x7096;&#x83DC; &#x540E;&#x83DC; &#x5976;&#x916A; &#x751C;&#x70B9;&#xFF0C;&#x5206;&#x9910;&#x5236;<br>&#x65E5;&#x672C;&#x996E;&#x98DF;&#x6587;&#x5316;&#x7684;&#x6700;&#x5927;&#x7279;&#x8272;&#x662F;&#x201C;&#x751F;&#x201D;&#x548C;&#x201C;&#x9C9C;&#x201D;&#x3002;&#x91CD;&#x89C6;&#x98DF;&#x6750;&#x7684;&#x201C;&#x539F;&#x5473;&#x201D;&#xFF1A;&#x65E5;&#x672C;&#x6599;&#x7406;&#x7279;&#x8272;&#xFF1A;&#x6E05;&#x6DE1;&#x3001;&#x4E0D;&#x6CB9;&#x81A9;&#x3001;&#x7CBE;&#x81F4;&#x3001;&#x8425;&#x517B;&#xFF1B;&#x5E76;&#x7740;&#x91CD;&#x89C6;&#x89C9;&#x3001;&#x5473;&#x89C9;&#x4E0E;&#x5668;&#x76BF;&#x7684;&#x642D;&#x914D;&#x3002;&#x5206;&#x9910;&#x5236;</p>
<p>&#x7B2C;&#x56DB;&#x8282; &#x517B;&#x751F;&#x4FDD;&#x5065;&#x4E0E;&#x996E;&#x98DF;&#x8BEF;&#x533A;<br>&#x836F;&#x5E97;&#x7684;&#x7EF4;&#x751F;&#x7D20;&#x6709;&#x4E24;&#x79CD;&#xFF0C;&#x4ED6;&#x4EEC;&#x6709;&#x5DEE;&#x522B;&#x5417;&#xFF1F;<br>&#x5DEE;&#x522B;&#x662F;&#x6709;&#x7684;&#x3002;&#x4FDD;&#x5065;&#x98DF;&#x54C1;&#x7684;&#x7EF4;&#x751F;&#x7D20;&#xFF0C;&#x5176;&#x6807;&#x51C6;&#x662F;&#x4FDD;&#x5065;&#x98DF;&#x54C1;&#xFF1B;&#x51E0;&#x5757;&#x94B1;&#x4E00;&#x74F6;&#x7684;&#x666E;&#x901A;&#x7EF4;&#x751F;&#x7D20;&#xFF0C;&#x662F;&#x56FD;&#x836F;&#x51C6;&#x5B57;&#xFF0C;&#x836F;&#x7269;&#x7684;&#x751F;&#x4EA7;&#x6807;&#x51C6;&#x6BD4;&#x4FDD;&#x5065;&#x98DF;&#x54C1;&#x8981;&#x4E25;&#x683C;&#x5F97;&#x591A;&#xFF0C;&#x5982;&#x751F;&#x4EA7;&#x7EBF;&#x7684;&#x89C4;&#x683C;&#x3001;&#x65E0;&#x83CC;&#x6807;&#x51C6;&#x3001;&#x539F;&#x6750;&#x6599;&#x6807;&#x51C6;&#x7B49;&#x8981;&#x6BD4;&#x4FDD;&#x5065;&#x98DF;&#x54C1;&#x9AD8;&#x5F97;&#x591A;&#x3002;<br>&#x7EAF;&#x5929;&#x7136; &#x96F6;&#x6DFB;&#x52A0;&#x7684;&#x98DF;&#x54C1; &#x4E0D;&#x4E00;&#x5B9A;&#x5C31;&#x5168;&#x90E8;&#x5B89;&#x5168;&#xFF0C;&#x5982;&#x56DB;&#x5B63;&#x8C46; &#x6BD2;&#x8611;&#x83C7;&#xFF1B;&#x50CF;&#x86CB;&#x7CD5;&#x6DFB;&#x52A0;&#x6297;&#x6C27;&#x5316;&#x5242;&#x3001;&#x9632;&#x8150;&#x5242;&#x540E;&#xFF0C;&#x624D;&#x4E0D;&#x5BB9;&#x6613;&#x88AB;&#x7EC6;&#x83CC;&#x6ECB;&#x751F;&#xFF0C;&#x4FDD;&#x5B58;&#x957F;&#x4E45;&#xFF1B;&#x6709;&#x7684;&#x98DF;&#x54C1;&#x672C;&#x8EAB;&#x5C31;&#x6709;&#x6297;&#x7EC6;&#x83CC;&#xFF0C;&#x5982;&#x8702;&#x871C;&#x3001;&#x871C;&#x996F;&#xFF0C;&#x5176;&#x9AD8;&#x7CD6;&#x53EF;&#x4EE5;&#x6291;&#x5236;&#x7EC6;&#x83CC;&#xFF1B;&#x997C;&#x5E72; &#x9762;&#x6761;&#x65E0;&#x6C34;&#x6297;&#x83CC;&#xFF1B;&#x6CE1;&#x83DC;&#x9178;&#x5EA6;&#x9AD8;&#x6297;&#x83CC;<br>&#x4E0E;&#x5176;&#x6574;&#x5929;&#x7422;&#x78E8;&#x96F6;&#x6DFB;&#x52A0;&#x3001;&#x7EAF;&#x5929;&#x7136;&#xFF0C;&#x4E0D;&#x5982;&#x4FDD;&#x6301;&#x6BCF;&#x5929;&#x7684;&#x81B3;&#x98DF;&#x5747;&#x8861;&#xFF0C;&#x5F00;&#x5F00;&#x5FC3;&#x5FC3;&#x5730;&#x4EAB;&#x53D7;&#x98DF;&#x54C1;&#x3002;&#x98DF;&#x54C1;&#x6DFB;&#x52A0;&#x5242;&#x5728;&#x89C4;&#x5B9A;&#x7684;&#x4F7F;&#x7528;&#x8303;&#x56F4;&#x548C;&#x4F7F;&#x7528;&#x5242;&#x91CF;&#x4E0B;&#x5BF9;&#x5065;&#x5EB7;&#x662F;&#x6CA1;&#x6709;&#x5371;&#x5BB3;&#x7684;&#x3002;<br>&#x6C34;&#x679C;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x5403;&#x90FD;&#x53EF;&#x4EE5;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x80C3;&#x75C5;&#xFF0C;&#x7A7A;&#x8179;&#x5403;&#x6C34;&#x679C;&#x6613;&#x5BFC;&#x81F4;&#x80A0;&#x80C3;&#x4E0D;&#x9002;<br>&#x559D;&#x9152;&#x8138;&#x7EA2;&#x662F;&#x7531;&#x4E8E;&#x4F53;&#x5185;&#x4E59;&#x919B;&#x5806;&#x79EF;&#x8FC7;&#x591A;&#xFF0C;&#x6709;&#x7814;&#x7A76;&#x559D;&#x9152;&#x8138;&#x7EA2;&#x7684;&#x4EBA;&#x98DF;&#x9053;&#x764C;&#x53D1;&#x75C5;&#x98CE;&#x9669;&#x8981;&#x9AD8;8-16&#x500D;<br>&#x9AD8;&#x7EA4;&#x997C;&#x5E72;&#xFF0C;&#x5176;&#x4E3B;&#x8981;&#x6210;&#x5206;&#x662F;&#x7CBE;&#x767D;&#x9762;&#x7C89;&#xFF0C;&#x5373;&#x4F7F;&#x662F;&#x771F;&#x6B63;&#x7684;&#x9AD8;&#x7EA4;&#x542B;&#x7C97;&#x7CAE;&#x8F83;&#x591A;&#x7684;&#x997C;&#x5E72;&#xFF0C;&#x4E5F;&#x4F1A;&#x52A0;&#x5165;&#x5927;&#x91CF;&#x8102;&#x80AA;&#x9178;&#x6765;&#x9165;&#x5316;&#x7EA4;&#x7EF4;</p>
<p>&#x7B2C;&#x4E8C;&#x7AE0; &#x4E00;&#x751F;&#x7684;&#x8425;&#x517B;<br>&#x7B2C;&#x4E00;&#x8282; &#x4E00;&#x751F;&#x7684;&#x8425;&#x517B;<br>&#x7B2C;&#x4E8C;&#x8282; &#x8EAB;&#x4F53;&#x4E0E;&#x98DF;&#x7269;<br>&#x5FC5;&#x9700;&#x8425;&#x517B;&#x7D20;<br>&#x2022;&#x673A;&#x4F53;&#x9700;&#x8981;&#xFF0C;&#x4F46;&#x4E0D;&#x80FD;&#x81EA;&#x8EAB;&#x5408;&#x6210;&#xFF0C;&#x53EA;&#x80FD;&#x901A;&#x8FC7;&#x98DF;&#x7269;&#x83B7;&#x53D6;&#x7684;&#x8425;&#x517B;&#x7D20;&#x3002;&#x5305;&#x62EC;&#xFF1A;&#x6C34;&#x3001;&#x90E8;&#x5206;&#x8102;&#x80AA;&#x9178;&#xFF08;&#x8102;&#x80AA;&#xFF09;&#x3001;&#x90E8;&#x5206;&#x78B3;&#x6C34;&#x5316;&#x5408;&#x7269;&#xFF08;&#x81B3;&#x98DF;&#x7EA4;&#x7EF4;&#xFF09;&#x3001;&#x90E8;&#x5206;&#x6C28;&#x57FA;&#x9178;&#xFF08;&#x86CB;&#x767D;&#x8D28;&#xFF09;&#x3001;&#x51E0;&#x4E4E;&#x6240;&#x6709;&#x7684;&#x7EF4;&#x751F;&#x7D20;&#x548C;&#x6240;&#x6709;&#x7684;&#x77FF;&#x7269;&#x8D28;&#x3002;<br>&#x9760;&#x81B3;&#x98DF;&#x8865;&#x5145;&#x5242;&#xFF1A;Soylent</p>
<p>&#x7B2C;&#x4E09;&#x8282; &#x98DF;&#x7269;&#x9009;&#x62E9;&#x7684;&#x6311;&#x6218;<br>&#x7B2C;&#x56DB;&#x8282; &#x8425;&#x517B;&#x5B66;&#x7684;&#x79D1;&#x5B66;&#x6027;<br>&#x7B2C;&#x4E94;&#x8282; &#x5982;&#x4F55;&#x89E3;&#x8BFB;&#x8425;&#x517B;&#x5B66;</p>
<p>&#x7B2C;&#x4E09;&#x7AE0; &#x8425;&#x517B;&#x5B66;&#x76F8;&#x5173;&#x5DE5;&#x5177;<br>&#x7B2C;&#x4E00;&#x8282; &#x81B3;&#x98DF;&#x53C2;&#x8003;&#x6444;&#x5165;&#x91CF;<br>1941&#x5E74;&#xFF0C;&#x7F8E;&#x56FD;&#x56FD;&#x5BB6;&#x7814;&#x7A76;&#x9662;(NRC)&#x5236;&#x8BA2;&#x4E86;&#x7F8E;&#x56FD;&#x7B2C;&#x4E00;&#x4E2A;&#x63A8;&#x8350;&#x7684;&#x81B3;&#x98DF;&#x8425;&#x517B;&#x7D20;&#x4F9B;&#x7ED9;&#x91CF;<br>(Recommended Daily Intake, RDA)&#x3002;<br>&#x2022; 2. 1997&#x5E74;&#xFF0C;&#x4E3A;&#x6269;&#x5C55;RDA&#x7684;&#x6307;&#x5BFC;&#x8303;&#x56F4;&#xFF0C;&#x7F8E;&#x56FD;&#x533B;&#x5B66;&#x7814;&#x7A76;&#x6240;&#x548C;&#x7F8E;&#x56FD;&#x56FD;&#x5BB6;&#x7814;&#x7A76;&#x9662;&#xFF0C;&#x5728;RDA<br>&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x5F15;&#x5165;&#x81B3;&#x98DF;&#x53C2;&#x8003;&#x6444;&#x5165;&#x91CF; (Dietary Reference Intakes&#xFF0C;DRIs), DRIs&#x662F;&#x4E00;&#x7EC4;&#x6BCF;&#x65E5;<br>&#x5E73;&#x5747;&#x81B3;&#x98DF;&#x8425;&#x517B;&#x7D20;&#x6444;&#x5165;&#x91CF;&#x7684;&#x53C2;&#x8003;&#x503C;&#xFF0C;&#x5305;&#x62EC;5&#x9879;&#x5185;&#x5BB9;&#xFF1A;<br>&#x5E73;&#x5747;&#x9700;&#x8981;&#x91CF;(Estimated Average Requirements, EAR)<br>&#x63A8;&#x8350;&#x6444;&#x5165;&#x91CF;(Recommended Dietary Allowances, RNI)<br>&#x9002;&#x5B9C;&#x6444;&#x5165;&#x91CF;(Adequate Intake, AI)<br>&#x53EF;&#x8010;&#x53D7;&#x6700;&#x9AD8;&#x6444;&#x5165;&#x91CF;(Tolerable upper intake levels , UL)<br>&#x5B8F;&#x91CF;&#x8425;&#x517B;&#x7D20;&#x53EF;&#x63A5;&#x53D7;&#x8303;&#x56F4;( Acceptable Macronutrient Distribution Ranges, AMDR)<br>&#x5BF9;&#x4E8E;&#x666E;&#x901A;&#x4EBA;&#xFF0C;&#x6309;&#x63A8;&#x8350;&#x6216;&#x9002;&#x5B9C;&#x5373;&#x53EF;</p>
<p>&#x7B2C;&#x4E8C;&#x8282; &#x81B3;&#x98DF;&#x6307;&#x5357;&#x548C;&#x81B3;&#x98DF;&#x5B9D;&#x5854;<br>&#x4E2D;&#x56FD;&#x5C45;&#x6C11;&#x81B3;&#x98DF;&#x6307;&#x5357; 2007&#x7248;<br> 1&#x3001;&#x98DF;&#x7269;&#x591A;&#x6837;&#xFF0C;&#x8C37;&#x7C7B;&#x4E3A;&#x4E3B;&#xFF0C;&#x7C97;&#x7EC6;&#x642D;&#x914D;&#xFF1B;<br> 2&#x3001;&#x591A;&#x5403;&#x852C;&#x83DC;&#x6C34;&#x679C;&#x548C;&#x85AF;&#x7C7B;&#xFF1B;<br> 3&#x3001;&#x6BCF;&#x5929;&#x5403;&#x5976;&#x7C7B;&#x3001;&#x5927;&#x8C46;&#x6216;&#x5176;&#x5236;&#x54C1;&#xFF1B;<br> 4&#x3001;&#x5E38;&#x5403;&#x9002;&#x91CF;&#x7684;&#x9C7C;&#x3001;&#x79BD;&#x3001;&#x86CB;&#x548C;&#x7626;&#x8089;&#xFF1B; &#xFC; 5&#x3001;&#x51CF;&#x5C11;&#x70F9;&#x8C03;&#x6CB9;&#x7528;&#x91CF;&#xFF0C;&#x5403;&#x6E05;&#x6DE1;&#x5C11;&#x76D0;&#x81B3;&#x98DF;&#xFF1B;<br> 6&#x3001;&#x98DF;&#x4E0D;&#x8FC7;&#x91CF;&#xFF0C;&#x5929;&#x5929;&#x8FD0;&#x52A8;&#xFF0C;&#x4FDD;&#x6301;&#x5065;&#x5EB7;&#x4F53;&#x91CD;&#xFF1B;<br> 7&#x3001;&#x4E09;&#x9910;&#x5206;&#x914D;&#x8981;&#x5408;&#x7406;&#xFF0C;&#x96F6;&#x98DF;&#x8981;&#x9002;&#x5F53;&#xFF1B;<br> 8&#x3001;&#x6BCF;&#x5929;&#x8DB3;&#x91CF;&#x996E;&#x6C34;&#xFF0C;&#x5408;&#x7406;&#x9009;&#x62E9;&#x996E;&#x6599;&#xFF1B;<br> 9&#x3001;&#x5982;&#x996E;&#x9152;&#x5E94;&#x9650;&#x91CF;&#xFF1B;<br> 10&#x3001;&#x5403;&#x65B0;&#x9C9C;&#x536B;&#x751F;&#x7684;&#x98DF;&#x7269;&#x3002;<br>&#x4E2D;&#x56FD;&#x5C45;&#x6C11;&#x81B3;&#x98DF;&#x5B9D;&#x5854;</p>
<p><img src="https://i.loli.net/2019/10/16/5WTvcCbAO4Fh673.png" alt=""><br>&#x81B3;&#x98DF;&#x5B9D;&#x5854;<br>&#x5854;&#x5E95;&#xFF1A; &#x8C37;&#x7C7B;&#x85AF;&#x7C7B;&#x53CA;&#x6742;&#x8C46; 250-400&#x514B;&#xFF0C;&#x6C34;1200&#x6BEB;&#x5347;<br>&#x7B2C;&#x4E8C;&#x5C42;&#xFF1A;&#x852C;&#x83DC;&#x7C7B;300-500&#x514B;&#xFF1B; &#x6C34;&#x679C;&#x7C7B;200-400&#x514B;<br>&#x7B2C;&#x4E09;&#x6B21;&#xFF1A; &#x755C;&#x79BD;&#x8089;&#x7C7B; 50-75&#x514B;&#xFF1B; &#x9C7C;&#x867E;&#x7C7B; 50-100&#x514B;&#xFF1B;&#x86CB;&#x7C7B; 25-50&#x514B;<br>&#x7B2C;&#x56DB;&#x5C42;&#xFF1A; &#x5976;&#x7C7B;&#xFF1A; 300&#x514B;&#xFF1B; &#x5927;&#x8C46;&#x7C7B;&#x53CA;&#x575A;&#x679C; 30-50&#x514B;<br>&#x7B2C;&#x4E94;&#x5C42;&#xFF1A; &#x6CB9; 25-30&#x514B;&#xFF1B;&#x76D0; 6&#x514B;<br>&#x6210;&#x5E74;&#x4EBA;&#x5E94;&#x6BCF;&#x5468;2.5&#x5C0F;&#x65F6;&#x4E2D;&#x7B49;&#x5F3A;&#x5EA6;&#x7684;&#x4F53;&#x529B;&#x6D3B;&#x52A8;&#x91CF;&#x3002;<br>&#x8425;&#x517B;&#x7D20;&#x5BC6;&#x5EA6;&#xFF1A;&#x6307;&#x98DF;&#x7269;&#x5728;&#x65E2;&#x5B9A;&#x80FD;&#x91CF;&#x57FA;&#x7840;&#x4E0A;&#x6240;&#x63D0;&#x4F9B;&#x7684;&#x8425;&#x517B;&#x7D20;&#x7684;&#x542B;&#x91CF;&#xFF0C;&#x4E00;&#x822C;&#x4EE5;100&#x5343;&#x5361;&#xFF08;Kcal&#xFF09;&#x4E3A;&#x57FA;&#x7840;&#x3002;<br>&#x4E00;&#x822C;&#x800C;&#x8A00;&#xFF0C;&#x672A;&#x7ECF;&#x52A0;&#x5DE5;&#x7684;&#x3001;&#x6216;&#x52A0;&#x5DE5;&#x5EA6;&#x4E0D;&#x9AD8;&#x7684;&#x98DF;&#x7269;&#x662F;&#x66F4;&#x597D;&#x7684;&#x9009;&#x62E9;&#xFF1A;<br>&#x52A0;&#x5DE5;&#x4F1A;&#x635F;&#x5931;&#x4E00;&#x90E8;&#x5206;&#x7684;&#x7EF4;&#x751F;&#x7D20;&#x548C;&#x77FF;&#x7269;&#x8D28;&#xFF1B;&#x52A0;&#x5DE5;&#x98DF;&#x54C1;&#x4F1A;&#x6DFB;&#x52A0;&#x7CD6;&#x6216;&#x8102;&#x80AA;&#xFF0C;&#x4F7F;&#x80FD;&#x91CF;&#x589E;&#x52A0;&#xFF0C;&#x6700;&#x7EC8;&#x5BFC;&#x81F4;&#x8425;&#x517B;&#x7D20;&#x5BC6;&#x5EA6;&#x964D;&#x4F4E;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#x8282; &#x81B3;&#x98DF;&#x8BC4;&#x4EF7;</p>
<p>&#x7B2C;&#x56DB;&#x8282; &#x98DF;&#x8C31;&#x8BBE;&#x8BA1;</p>
<p>&#x7B2C;&#x4E94;&#x8282; &#x98DF;&#x7269;&#x6210;&#x5206;&#x8868;&#x4E0E;&#x8425;&#x517B;&#x6807;&#x7B7E;</p>
<p>&#x7B2C;&#x56DB;&#x7AE0; &#x795E;&#x5947;&#x7684;&#x8EAB;&#x4F53;<br>&#x7B2C;&#x4E00;&#x8282; &#x4EBA;&#x4F53;&#x7ED3;&#x6784;&#x4E0E;&#x5FC3;&#x8840;&#x7BA1;&#x7CFB;&#x7EDF;<br>&#x7B2C;&#x4E8C;&#x8282; &#x514D;&#x75AB;&#x7CFB;&#x7EDF;<br>&#x6D88;&#x5316;&#x7CFB;&#x7EDF;</p>
<p>&#x7B2C;&#x4E94;&#x7AE0; &#x7EF4;&#x6301;&#x751F;&#x547D;&#x7684;&#x8425;&#x517B;&#x7D20;&#xFF08;&#x4E00;&#xFF09;<br>5.2 &#x78B3;&#x6C34;&#x5316;&#x5408;&#x7269;&#x57FA;&#x7840;<br>&#x78B3;&#x6C34;&#x5316;&#x5408;&#x7269;: &#x7EFF;&#x8272;&#x690D;&#x7269;&#x5229;&#x7528;&#x6C22;&#x3001;&#x6C27;&#x3001;&#x78B3;&#x5728;&#x5149;&#x5408;&#x4F5C;&#x7528;&#x4E0B;&#x5408;&#x6210;&#xFF1B;&#x9664;&#x4E86;&#x725B;&#x5976;&#xFF08;&#x4E73;&#x7CD6;&#xFF09;&#xFF0C;&#x4EBA;&#x7C7B;&#x7684;&#x78B3;&#x6C34;&#x5316;&#x5408;&#x7269;&#x51E0;&#x4E4E;&#x5747;&#x6765;&#x81EA;&#x690D;&#x7269;&#x3002;<br>&#x78B3;&#x6C34;&#x5316;&#x5408;&#x7269;&#x529F;&#x80FD;:<br>1&#x3001;&#x63D0;&#x4F9B;&#x80FD;&#x91CF;&#xFF1B;&#x6BCF;&#x514B;&#x78B3;&#x6C34;&#x5316;&#x5408;&#x7269;&#x63D0;&#x4F9B;4&#x5343;&#x5361;&#x80FD;&#x91CF;&#x3002;<br>2&#x3001;&#x6784;&#x6210;&#x7EC4;&#x7EC7;&#x7ED3;&#x6784;&#x53CA;&#x751F;&#x7406;&#x6D3B;&#x6027;&#x7269;&#x8D28;&#xFF1A;&#x4EE5;&#x7CD6;&#x8102;&#x3001;&#x7CD6;&#x86CB;&#x767D;&#x3001;&#x86CB;&#x767D;&#x591A;&#x7CD6;&#x7684;&#x5F62;&#x5F0F;&#x53C2;&#x4E0E;&#x7EC6;&#x80DE;&#x819C;&#x3001;&#x7EC6;&#x80DE;&#x8D28;&#x548C;&#x7EC6;&#x80DE;&#x95F4;&#x8D28;&#x7684;&#x6784;&#x5EFA;&#xFF1B;&#x6784;&#x6210;&#x8F6F;&#x9AA8;&#x3001;&#x9AA8;&#x9ABC;&#x3001;&#x89D2;&#x819C;&#x3001;&#x73BB;&#x7483;&#x4F53;&#x7684;&#x7EC4;&#x6210;&#x6210;&#x5206;&#xFF1B;&#x6784;&#x6210;&#x91CD;&#x8981;&#x7684;&#x751F;&#x7406;&#x6D3B;&#x6027;&#x7269;&#x8D28;&#x5982;&#x6297;&#x4F53;&#x3001;&#x9176;&#x3001;&#x6FC0;&#x7D20;&#x7B49;&#x3002;<br>3&#x3001;&#x8C03;&#x8282;&#x8840;&#x7CD6;&#xFF1A;&#x8840;&#x7CD6;&#x6C34;&#x5E73;&#x53D7;&#x98DF;&#x7269;&#x78B3;&#x6C34;&#x5316;&#x5408;&#x7269;&#x7684;&#x542B;&#x91CF;&#x3001;&#x7C7B;&#x578B;&#x3001;&#x6444;&#x5165;&#x7684;&#x603B;&#x91CF;&#x7B49;&#x7684;&#x5F71;&#x54CD;&#x3002;<br>4&#x3001;&#x8282;&#x7EA6;&#x86CB;&#x767D;&#x8D28;&#xFF1A;&#x5F53;&#x78B3;&#x6C34;&#x5316;&#x5408;&#x7269;&#x4E0D;&#x8DB3;&#x65F6;&#xFF0C;&#x673A;&#x4F53;&#x4E3A;&#x6EE1;&#x8DB3;&#x5BF9;&#x8461;&#x8404;&#x7CD6;&#x7684;&#x9700;&#x8981;&#xFF0C;&#x901A;&#x8FC7;&#x7CD6;&#x539F;&#x5F02;&#x751F;&#x4F5C;&#x7528;&#x4EA7;&#x751F;&#x8461;&#x8404;&#x7CD6;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x52A8;&#x7528;&#x86CB;&#x767D;&#x8D28;&#xFF1B;<br>5&#x3001;&#x6297;&#x751F;&#x916E;&#x4F5C;&#x7528;&#xFF1A;&#x81B3;&#x98DF;&#x78B3;&#x6C34;&#x5316;&#x5408;&#x7269;&#x4E0D;&#x8DB3;&#x65F6;&#xFF0C;&#x8349;&#x9170;&#x4E59;&#x9178;&#x4E0D;&#x8DB3;&#xFF1B;&#x8102;&#x80AA;&#x4F9B;&#x80FD;&#x65F6;&#x4E0D;&#x80FD;&#x5F7B;&#x5E95;&#x6C27;&#x5316;&#x800C;&#x4EA7;&#x751F;&#x8FC7;&#x591A;&#x916E;&#x4F53;&#x3002;&#x81B3;&#x98DF;&#x4E2D;&#x5145;&#x8DB3;&#x7684;&#x78B3;&#x6C34;&#x5316;&#x5408;&#x7269;&#x53EF;&#x4EE5;&#x907F;&#x514D;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x3002;</p>
<p>5.3 &#x78B3;&#x6C34;&#x5316;&#x5408;&#x7269;&#x7684;&#x6D88;&#x5316;&#x548C;&#x5438;&#x6536;<br>&#x673A;&#x4F53;&#x5BF9;&#x8461;&#x8404;&#x7CD6;&#x548C;&#x4E73;&#x7CD6;&#x7684;&#x5438;&#x6536;&#x901F;&#x5EA6;&#x5FEB;&#x800C;&#x5B8C;&#x5168;&#x3002;<br>&#x679C;&#x7CD6;&#x7684;&#x8F6C;&#x8FD0;&#x901F;&#x5EA6;&#x7EA6;&#x4E3A;&#x8461;&#x8404;&#x7CD6;&#x7684;70%&#xFF1B;<br>&#x7CD6;&#x9187;&#x7684;&#x8F6C;&#x8FD0;&#x901F;&#x5EA6;&#x7EA6;&#x4E3A;&#x8461;&#x8404;&#x7CD6;&#x7684;10-20%&#x3002;</p>
<p>&#x4E73;&#x7CD6;&#x4E0D;&#x8010;&#x75C7;:&#x7531;&#x4E8E;&#x7F3A;&#x4E4F;&#x4E73;&#x7CD6;&#x9176;&#xFF0C;&#x4EBA;&#x4F53;&#x5728;&#x6444;&#x5165;&#x5927;&#x91CF;&#x4E73;&#x7CD6;&#xFF08;&#x725B;&#x5976;&#xFF09;&#x540E;&#x65E0;&#x6CD5;&#x4EE3;&#x8C22;&#x800C;&#x51FA;&#x73B0;&#x7684;&#x8179;&#x6CFB;&#x3001;&#x8179;&#x80C0;&#x3001;&#x8179;&#x75DB;&#x7B49;&#x75C7;&#x72B6;&#x3002;<br>90%&#x7684;&#x4E9A;&#x6D32;&#x4EBA;&#xFF1B;&#x4E16;&#x754C;&#x8303;&#x56F4;&#x5185;75%&#x7684;&#x6210;&#x5E74;&#x4EBA;&#x6709;&#x4E0D;&#x540C;&#x7A0B;&#x5EA6;&#x7684;&#x4E73;&#x7CD6;&#x4E0D;&#x8010;&#x3002;</p>
<p>&#x809D;&#x810F;&#xFF1A;&#x5904;&#x7406;&#x5355;&#x7CD6;&#xFF0C;&#x5145;&#x8DB3;&#x65F6;&#x5408;&#x6210;&#x7CD6;&#x539F;&#xFF0C;&#x4E0D;&#x8DB3;&#x65F6;&#x91CA;&#x653E;&#x8461;&#x8404;&#x7CD6;&#xFF0C;&#x7EF4;&#x6301;&#x8840;&#x7CD6;&#x7A33;&#x5B9A;&#x3002;<br>&#x80F0;&#x817A;&#xFF1A;&#x8840;&#x7CD6;&#x5347;&#x9AD8;&#x65F6;&#xFF0C;&#x80F0;&#x5C9B;&#x3B2;&#x7EC6;&#x80DE;&#x5206;&#x6CCC;&#x80F0;&#x5C9B;&#x7D20;&#xFF0C;&#x6291;&#x5236;&#x3B1;&#x7EC6;&#x80DE;&#x5206;&#x6CCC;&#x80F0;&#x9AD8;&#x8840;&#x7CD6;&#x7D20;&#xFF0C;&#x8C03;&#x8282;&#x809D;&#x810F;&#x3001;&#x808C;&#x8089;&#x548C;&#x8102;&#x80AA;&#x7EC4;&#x7EC7;&#x589E;&#x52A0;&#x5BF9;&#x8461;&#x8404;&#x7CD6;&#x7684;&#x5438;&#x6536;&#xFF0C;&#x8F6C;&#x5316;&#x4E3A;&#x809D;&#x7CD6;&#x539F;&#x3001;&#x808C;&#x7CD6;&#x539F;&#x53CA;&#x8102;&#x80AA;&#x50A8;&#x5907;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x9910;&#x540E;&#x8840;&#x7CD6;&#x6C34;&#x5E73;&#x8F83;&#x9AD8;&#xFF0C;&#x7EC4;&#x7EC7;&#x51E0;&#x4E4E;&#x53EA;&#x5229;&#x7528;&#x8461;&#x8404;&#x7CD6;&#xFF1B;<br>&#x9910;&#x540E;12&#x5C0F;&#x65F6;&#x5185;&#xFF1A;&#x809D;&#x810F;&#x901A;&#x8FC7;&#x809D;&#x7CD6;&#x539F;&#x5206;&#x89E3;&#x7EF4;&#x6301;&#x8840;&#x7CD6;&#x7A33;&#x5B9A;&#xFF1B;&#x4F46;&#x6B64;&#x65F6;&#xFF0C;&#x809D;&#x810F;&#x3001;&#x808C;&#x8089;&#x548C;&#x8102;&#x80AA;&#x7EC4;<br>&#x7EC7;&#x5BF9;&#x8461;&#x8404;&#x7CD6;&#x7684;&#x5229;&#x7528;&#x5C06;&#x53D7;&#x5230;&#x53D7;&#x9650;&#x3002;<br>&#x809D;&#x7CD6;&#x539F;&#x50A8;&#x5907;&#x8017;&#x7AED;&#x65F6;&#xFF0C;&#x809D;&#x810F;&#x5229;&#x7528;&#x8102;&#x80AA;&#x548C;&#x86CB;&#x767D;&#x8D28;&#xFF0C;&#x901A;&#x8FC7;&#x7CD6;&#x5F02;&#x751F;&#xFF0C;&#x7EE7;&#x7EED;&#x8C03;&#x63A7;&#x8840;&#x7CD6;&#x6C34;&#x5E73;&#x3002;<br>&#x82E5;&#x6301;&#x7EED;&#x4E0D;&#x6444;&#x5165;&#x78B3;&#x6C34;&#x5316;&#x5408;&#x7269;&#xFF0C;&#x809D;&#x810F;&#x7CD6;&#x5F02;&#x751F;&#x6D3B;&#x6027;&#x4E0B;&#x964D;&#xFF0C;&#x6B64;&#x65F6;&#x51FA;&#x73B0;&#x4EE3;&#x8C22;&#x8F6C;&#x6362;&#xFF0C;&#x5373;&#x8102;&#x80AA;&#x9178;&#x4F5C;<br>&#x4E3A;&#x80FD;&#x91CF;&#x4E3B;&#x8981;&#x4F9B;&#x5E94;&#x8005;&#x3002;<br>&#x6B64;&#x65F6;&#x673A;&#x4F53;&#x4F1A;&#x6700;&#x5927;&#x9650;&#x5EA6;&#x7684;&#x964D;&#x4F4E;&#x5BF9;&#x8461;&#x8404;&#x7CD6;&#x7684;&#x5229;&#x7528;&#x3002;</p>
<p>5.4 &#x98DF;&#x7269;&#x7684;&#x8840;&#x7CD6;&#x6307;&#x6570;&#x548C;&#x8840;&#x7CD6;&#x8D1F;&#x8377;</p>
<p>5.5 &#x86CB;&#x767D;&#x8D28;&#x57FA;&#x7840;<br>&#x4E00;&#x822C;&#x800C;&#x8A00;&#xFF0C;&#x4E00;&#x4E2A;60&#x516C;&#x65A4;&#x4F53;&#x91CD;&#x7684;&#x5065;&#x5EB7;&#x6210;&#x5E74;&#x7537;&#x6027;&#x4F53;&#x5185;&#x5927;&#x7EA6;&#x6709;10&#x516C;&#x65A4;&#x7684;&#x86CB;&#x767D;&#x8D28;&#xFF0C;&#x6BCF;&#x5929;&#x6709;3%&#x7684;&#x86CB;&#x767D;&#x8D28;&#x66F4;&#x65B0;&#x3002;&#x4F53;&#x5185;&#x86CB;&#x767D;&#x8D28;&#x7684;&#x5206;&#x89E3;&#x4E0E;&#x5408;&#x6210;&#x5904;&#x4E8E;&#x52A8;&#x6001;&#x5E73;&#x8861;&#x3002;<br>&#x86CB;&#x767D;&#x8D28;&#xFF1A;&#x57FA;&#x672C;&#x5355;&#x4F4D;&#x662F;&#x6C28;&#x57FA;&#x9178;<br>&#x6839;&#x636E;&#x5176;&#x6240;&#x542B;&#x5FC5;&#x9700;&#x6C28;&#x57FA;&#x9178;&#x7684;&#x60C5;&#x51B5;&#x5206;&#x4E3A;&#xFF1A;<br>&#x5B8C;&#x5168;&#x86CB;&#x767D;&#xFF1A;&#x5FC5;&#x9700;&#x6C28;&#x57FA;&#x9178;&#x79CD;&#x7C7B;&#x9F50;&#x5168;&#xFF0C;&#x4E14;&#x6C28;&#x57FA;&#x9178;&#x6A21;&#x5F0F;&#x4E0E;&#x4EBA;&#x4F53;&#x86CB;&#x767D;&#x63A5;&#x8FD1;&#xFF1B;&#x5982;&#x86CB;&#x3001;&#x5976;&#x3001;&#x8089;&#x3001;&#x9C7C;&#x7B49;&#x52A8;&#x7269;&#x6027;&#x98DF;&#x7269;&#x4EE5;&#x53CA;&#x5927;&#x8C46;&#x86CB;&#x767D;&#x7B49;<br>&#x534A;&#x5B8C;&#x5168;&#x86CB;&#x767D;&#xFF1A;&#x867D;&#x7136;&#x5FC5;&#x9700;&#x6C28;&#x57FA;&#x9178;&#x79CD;&#x7C7B;&#x9F50;&#x5168;&#xFF0C;&#x4F46;&#x6C28;&#x57FA;&#x9178;&#x6A21;&#x5F0F;&#x4E0E;&#x4EBA;&#x4F53;&#x86CB;&#x767D;&#x5DEE;&#x5F02;&#x8F83;&#x5927;&#xFF1B;&#x5927;&#x591A;&#x6570;&#x690D;&#x7269;&#x86CB;&#x767D;&#x90FD;&#x662F;&#x534A;&#x5B8C;&#x5168;&#x86CB;&#x767D;&#x3002;<br>&#x4E0D;&#x5B8C;&#x5168;&#x86CB;&#x767D;&#xFF1A;&#x542B;&#x5FC5;&#x9700;&#x6C28;&#x57FA;&#x9178;&#x79CD;&#x7C7B;&#x4E0D;&#x5168;&#x7684;&#x86CB;&#x767D;&#x8D28;&#xFF1B;&#x5982;&#x7389;&#x7C73;&#x7684;&#x80F6;&#x86CB;&#x767D;&#x3001;&#x52A8;&#x7269;&#x7ED3;&#x7F14;&#x7EC4;&#x7EC7;&#x4E2D;&#x80F6;&#x539F;&#x86CB;&#x767D;&#x7B49;&#x3002;<br>&#x4E3A;&#x4E86;&#x63D0;&#x9AD8;&#x534A;&#x5B8C;&#x5168;&#x86CB;&#x767D;&#x8D28;&#x7684;&#x8425;&#x517B;&#x4EF7;&#x503C;&#xFF0C;&#x5F80;&#x5F80;&#x5C06;&#x4E24;&#x79CD;&#x6216;&#x4EE5;&#x4E0A;&#x7684;&#x98DF;&#x7269;&#x6DF7;&#x5408;&#x98DF;&#x7528;&#xFF0C;&#x4ECE;&#x800C;&#x8FBE;&#x5230;&#x4EE5;&#x591A;&#x8865;&#x5C11;&#xFF0C;&#x63D0;&#x9AD8;&#x81B3;&#x98DF;&#x86CB;&#x767D;&#x8D28;&#x8425;&#x517B;&#x4EF7;&#x503C;&#x7684;&#x76EE;&#x7684;&#x3002;<br>&#x5982;&#x5C0F;&#x9EA6;&#x3001;&#x5C0F;&#x7C73;&#x3001;&#x5927;&#x8C46;&#x548C;&#x725B;&#x8089;&#x5355;&#x72EC;&#x98DF;&#x7528;&#x65F6;&#x5176;&#x86CB;&#x767D;&#x8D28;&#x7684;&#x751F;&#x7269;&#x4EF7;&#x503C;&#x5206;&#x522B;&#x4E3A;67&#xFF0C;57&#xFF0C;64&#xFF0C;76&#xFF0C;&#x82E5;&#x5C06;&#x4ED6;&#x4EEC;&#x6309;&#x7167;39%&#x3001;13%&#x3001;22%&#x3001;26%&#x7684;&#x6BD4;&#x4F8B;&#x642D;&#x914D;&#x98DF;&#x7528;&#xFF0C;&#x5219;&#x86CB;&#x767D;&#x8D28;&#x7684;&#x5229;&#x7528;&#x7387;&#x53EF;&#x4EE5;&#x8FBE;&#x5230;89%&#x3002;<br>&#x86CB;&#x767D;&#x8D28;&#x7684;&#x529F;&#x80FD;&#xFF1A;<br>1&#x3001;&#x6784;&#x6210;&#x673A;&#x4F53;&#x7EC4;&#x7EC7;&#x5668;&#x5B98;&#xFF0C;&#x5982;&#x5FC3;&#x810F;&#x3001;&#x809D;&#x810F;&#x3001;&#x80BE;&#x810F;&#x3001;&#x808C;&#x8089;&#x3002;<br>2&#x3001;&#x6784;&#x6210;&#x673A;&#x4F53;&#x5185;&#x91CD;&#x8981;&#x7684;&#x751F;&#x7406;&#x6D3B;&#x6027;&#x7269;&#x8D28;&#xFF1A;&#x9176;&#x3001;&#x6FC0;&#x7D20;&#x3001;&#x795E;&#x7ECF;&#x9012;&#x8D28;&#x3001;&#x514D;&#x75AB;&#x86CB;&#x767D;&#x7B49;&#x3002;<br>3&#x3001;&#x6784;&#x6210;&#x673A;&#x4F53;&#x8F7D;&#x4F53;&#xFF1A;&#x901A;&#x8FC7;&#x8840;&#x6DB2;&#x548C;&#x6DCB;&#x5DF4;&#x7CFB;&#x7EDF;&#x628A;&#x8FD0;&#x9001;&#x8102;&#x7C7B;&#x3001;&#x7EF4;&#x751F;&#x7D20;&#x3001;&#x77FF;&#x7269;&#x8D28;&#x3001;&#x6C27;&#x6C14;&#x7B49;&#x3002;<br>4&#x3001;&#x7EF4;&#x6301;&#x4F53;&#x6DB2;&#x548C;&#x7535;&#x89E3;&#x8D28;&#x5E73;&#x8861;&#xFF1A;&#x7EF4;&#x6301;&#x7EC6;&#x80DE;&#x548C;&#x8840;&#x7BA1;&#x5185;&#x6DB2;&#x4F53;&#xFF1B;<br>5&#x3001;&#x7EF4;&#x6301;&#x9178;&#x78B1;&#x5E73;&#x8861;&#xFF1A;&#x4FDD;&#x6301;&#x8840;&#x6DB2;pH&#x503C;&#x5728;7.35-7.45&#x4E4B;&#x95F4;&#xFF1B;<br>6&#x3001;&#x63D0;&#x4F9B;&#x80FD;&#x91CF;&#x3002;</p>
<p>5.6 &#x98DF;&#x7269;&#x86CB;&#x767D;&#x8D28;&#x7684;&#x8425;&#x517B;&#x8BC4;&#x4EF7;<br>&#x6211;&#x56FD;&#x8425;&#x517B;&#x5B66;&#x4F1A;&#x63A8;&#x8350;&#x7684;&#x6BCF;&#x65E5;&#x86CB;&#x767D;&#x8D28;&#x63A8;&#x8350;&#x6444;&#x5165;&#x91CF;&#x662F;&#x603B;&#x80FD;&#x91CF;&#x7684;10-15%<br>&#x6309;&#x7167;&#x8425;&#x517B;&#x5B66;&#x4F1A;&#x7684;&#x63A8;&#x8350;&#x6444;&#x5165;&#x91CF;&#xFF0C;&#x4E00;&#x4E2A;&#x5065;&#x5EB7;&#x6210;&#x5E74;&#x7537;&#x6027;&#xFF0C;&#x4E00;&#x5929;&#x9700;&#x8981;60&#x514B;&#x86CB;&#x767D;&#x8D28;&#xFF0C;&#x5219;&#x9700;&#x8981;&#x6C34;&#x679C;5&#x516C;&#x65A4;&#x6216;&#x852C;&#x83DC;3&#x516C;&#x65A4;&#x800C;&#x5982;&#x679C;&#x7528;&#x8089;&#xFF0C;&#x4E0D;&#x5230;&#x56DB;&#x4E24;&#x5C31;&#x53EF;&#x4EE5;&#x6EE1;&#x8DB3;&#x3002;</p>
<p>&#x7B2C;&#x516D;&#x7AE0; &#x7EF4;&#x6301;&#x751F;&#x547D;&#x7684;&#x8425;&#x517B;&#x7D20;&#xFF08;&#x4E8C;&#xFF09;<br>6.2 &#x8102;&#x7C7B;&#x7684;&#x57FA;&#x7840;<br>&#x4EBA;&#x4F53;&#x5185;&#x8102;&#x7C7B;&#x603B;&#x91CF;&#x7EA6;&#x5360;&#x4F53;&#x91CD;&#x7684;10-20%&#x3002;<br>&#x8102;&#x80AA;:&#x7518;&#x6CB9;&#x4E09;&#x916F;(Triglycerides), &#x662F;&#x4F53;&#x5185;&#x91CD;&#x8981;&#x7684;&#x50A8;&#x80FD;&#x548C;&#x4F9B;&#x80FD;&#x7269;&#x8D28;&#xFF0C;&#x7EA6;&#x5360;&#x4F53;&#x5185;&#x8102;&#x7C7B;&#x603B;&#x91CF;&#x7684;95%&#xFF1B;<br>&#x4E00;&#x3001;&#x50A8;&#x80FD;&#x548C;&#x6C27;&#x5316;&#x4F9B;&#x80FD;&#xFF1A; &#x8102;&#x80AA;&#x7EC4;&#x7EC7;&#x5B58;&#x50A8;&#x8102;&#x80AA;&#xFF0C;&#x7EA6;&#x5360;&#x4F53;&#x91CD;10-20%&#xFF1B;<br>&#x4E8C;&#x3001;&#x6784;&#x6210;&#x751F;&#x7269;&#x819C;&#xFF1A; &#x7EC6;&#x80DE;&#x819C;&#x8102;&#x8D28;&#x53CC;&#x5C42;&#xFF1B;<br>&#x4E09;&#x3001;&#x53C2;&#x4E0E;&#x4EE3;&#x8C22;&#xFF1A; &#x524D;&#x5217;&#x817A;&#x7D20;&#x3001;&#x8840;&#x6813;&#x7D20;&#x3001;&#x53CA;&#x767D;&#x4E09;&#x70EF;&#x7B49;&#x751F;&#x7269;&#x6D3B;&#x6027;&#x7269;&#x8D28;&#x7684;&#x524D;&#x4F53;&#x3002;<br>&#x56DB;&#x3001;&#x4FDD;&#x62A4;&#x5185;&#x810F;&#x4E0E;&#x7EF4;&#x6301;&#x4F53;&#x6E29;&#xFF1A;&#x8102;&#x80AA;&#x7EC4;&#x7EC7;&#x5728;&#x4F53;&#x5185;&#x5BF9;&#x5185;&#x810F;&#x5668;&#x5B98;&#x6709;&#x652F;&#x6491;&#x548C;&#x886C;&#x57AB;&#x4F5C;&#x7528;&#xFF1B;<br>&#x76AE;&#x4E0B;&#x8102;&#x80AA;&#x8D77;&#x5230;&#x9694;&#x70ED;&#x4FDD;&#x6E29;&#x4F5C;&#x7528;&#x3002;<br>&#x4E94;&#x3001;&#x8F6C;&#x53D8;&#x4E3A;&#x751F;&#x7406;&#x6D3B;&#x6027;&#x7269;&#x8D28;&#xFF1A;&#x5982;&#x80BE;&#x4E0A;&#x817A;&#x7D20;&#x3001;&#x6027;&#x6FC0;&#x7D20;&#x3001;&#x7EF4;&#x751F;&#x7D20;D&#x7B49;&#x3002;<br>&#x516D;&#x3001;&#x5185;&#x5206;&#x6CCC;&#x4F5C;&#x7528;&#xFF1A;&#x8102;&#x80AA;&#x7EC4;&#x7EC7;&#x5206;&#x6CCC;&#x8102;&#x80AA;&#x7EC6;&#x80DE;&#x56E0;&#x5B50;&#x3001;&#x708E;&#x75C7;&#x56E0;&#x5B50;&#x3001;&#x7EC6;&#x80DE;&#x56E0;&#x5B50;&#x7B49;&#x53C2;&#x4E0E;<br>&#x673A;&#x4F53;&#x7684;&#x4EE3;&#x8C22;&#x6D3B;&#x52A8;&#x3002;</p>
<p>6.3 &#x53CD;&#x5F0F;&#x8102;&#x80AA;&#x9178;&#x4E0E;&#x80C6;&#x56FA;&#x9187;</p>
<p>6.4 &#x80FD;&#x91CF;<br>&#x4EBA;&#x4F53;&#x901A;&#x8FC7;&#x6444;&#x53D6;&#x98DF;&#x7269;&#x4E2D;&#x7684;&#x78B3;&#x6C34;&#x5316;&#x5408;&#x7269;&#x3001;&#x8102;&#x80AA;&#x548C;&#x86CB;&#x767D;&#x8D28;&#x83B7;&#x53D6;&#x80FD;&#x91CF;</p>
<p>6.5 &#x4F53;&#x91CD;&#x7684;&#x7BA1;&#x7406;</p>

      
    </div>

    <div>
      
        

      
    </div>

    <div>
      
        

      
    </div>

    <footer class="post-footer">
      
        <div class="post-tags">
          
            <a href="/tags/study/" rel="tag">#study</a>
          
        </div>
      

      
        <div class="post-nav">
          <div class="post-nav-next post-nav-item">
            
              <a href="/post/小米5换电池/" rel="next" title="小米5换电池">
                <i class="fa fa-chevron-left"></i> 小米5换电池
              </a>
            
          </div>

          <div class="post-nav-prev post-nav-item">
            
              <a href="/post/再提低欲望/" rel="prev" title="再提低欲望">
                再提低欲望 <i class="fa fa-chevron-right"></i>
              </a>
            
          </div>
        </div>
      

      
      
    </footer>
  </article>



    <div class="post-spread">
      
    </div>
  </div>


          </div>
          


          
  <div class="comments" id="comments">
    
		<div id="gitalk-container"></div>
  </div>



        </div>
        
          
  
  <div class="sidebar-toggle">
    <div class="sidebar-toggle-line-wrap">
      <span class="sidebar-toggle-line sidebar-toggle-line-first"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-middle"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-last"></span>
    </div>
  </div>

  <aside id="sidebar" class="sidebar">
    <div class="sidebar-inner">

      

      
        <ul class="sidebar-nav motion-element">
          <li class="sidebar-nav-toc sidebar-nav-active" data-target="post-toc-wrap" >
            文章目录
          </li>
          <li class="sidebar-nav-overview" data-target="site-overview">
            站点概览
          </li>
        </ul>
      

      <section class="site-overview sidebar-panel ">
        <div class="site-author motion-element" itemprop="author" itemscope itemtype="http://schema.org/Person">
          <img class="site-author-image" itemprop="image"
               src="/images/sidebar_head.jpg"
               alt="sens" />
          <p class="site-author-name" itemprop="name">sens</p>
          <p class="site-description motion-element" itemprop="description">sens是一个基于Github和Hexo的静态Blog，希望用简单而清晰的写作方式Markdown分享自己的心得体会。</p>
        </div>
        <nav class="site-state motion-element">
          <div class="site-state-item site-state-posts">
            <a href="/archives">
              <span class="site-state-item-count">209</span>
              <span class="site-state-item-name">日志</span>
            </a>
          </div>

          

          
            <div class="site-state-item site-state-tags">
              <a href="/tags">
                <span class="site-state-item-count">45</span>
                <span class="site-state-item-name">标签</span>
              </a>
            </div>
          

        </nav>

        
          <div class="feed-link motion-element">
            <a href="/atom.xml" rel="alternate">
              <i class="fa fa-rss"></i>
              RSS
            </a>
          </div>
        

        <div class="links-of-author motion-element">
          
        </div>

        
        

        
        

      </section>

      
        <section class="post-toc-wrap motion-element sidebar-panel sidebar-panel-active">
          <div class="post-toc">
            
              
            
            
              <p class="post-toc-empty">此文章未包含目录</p>
            
          </div>
        </section>
      

    </div>
  </aside>


        
      </div>
    </main>

    <footer id="footer" class="footer">
      <div class="footer-inner">
        <div class="copyright" >
  
  &copy; 
  <span itemprop="copyrightYear">2020</span>
  <span class="with-love">
    <i class="fa fa-heart"></i>
  </span>
  <span class="author" itemprop="copyrightHolder">sens</span>
</div>

<div class="powered-by">
  由 <a class="theme-link" href="http://hexo.io">Hexo</a> 强力驱动
</div>

<div class="theme-info">
  主题 -
  <a class="theme-link" href="https://github.com/iissnan/hexo-theme-next">
    NexT.Muse
  </a>
</div>
<script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js">
</script>
<!-- 不蒜统计 -->
<br>

<span style="display: inline;" id="busuanzi_container_site_uv">本站总访客数 <span id="busuanzi_value_site_uv" font="微软雅黑" ></span> 次</span>
<span style="display: inline;" id="busuanzi_container_page_pv">本文总阅读量 <span id="busuanzi_value_page_pv" font="微软雅黑" ></span> 次</span>


        

        
      </div>
    </footer>

    <div class="back-to-top">
      <i class="fa fa-arrow-up"></i>
    </div>
  </div>

  

<script type="text/javascript">
  if (Object.prototype.toString.call(window.Promise) !== '[object Function]') {
    window.Promise = null;
  }
</script>









  



  
  <script type="text/javascript" src="/lib/jquery/index.js?v=2.1.3"></script>

  
  <script type="text/javascript" src="/lib/fastclick/lib/fastclick.min.js?v=1.0.6"></script>

  
  <script type="text/javascript" src="/lib/jquery_lazyload/jquery.lazyload.js?v=1.9.7"></script>

  
  <script type="text/javascript" src="/lib/velocity/velocity.min.js?v=1.2.1"></script>

  
  <script type="text/javascript" src="/lib/velocity/velocity.ui.min.js?v=1.2.1"></script>

  
  <script type="text/javascript" src="/lib/fancybox/source/jquery.fancybox.pack.js?v=2.1.5"></script>


  


  <script type="text/javascript" src="/js/src/utils.js?v=5.0.1"></script>

  <script type="text/javascript" src="/js/src/motion.js?v=5.0.1"></script>


<!-- themes/[theme_name]/layout/_script/comments.swig -->

  <link rel="stylesheet" href="https://unpkg.com/gitalk/dist/gitalk.css">
  <script src="https://unpkg.com/gitalk/dist/gitalk.min.js"></script>
  <script src="https://cdn.bootcss.com/blueimp-md5/2.10.0/js/md5.min.js"></script>
   <script type="text/javascript">
        var gitalk = new Gitalk({
          clientID: '435966ed474af355f90b',
          clientSecret: '823f6a38ab597207732b6900bd08ef9463165d70',
          repo: 'dj9399.github.io',
          owner: 'dj9399',
          admin: ['dj9399'],
          id: md5(window.location.pathname),
          distractionFreeMode: 'false'
        })
        gitalk.render('gitalk-container')
       </script>


  
  

  
  <script type="text/javascript" src="/js/src/scrollspy.js?v=5.0.1"></script>
<script type="text/javascript" src="/js/src/post-details.js?v=5.0.1"></script>



  


  <script type="text/javascript" src="/js/src/bootstrap.js?v=5.0.1"></script>



  



  




  
  
  <script type="text/javascript">
    // Popup Window;
    var isfetched = false;
    // Search DB path;
    var search_path = "search.xml";
    if (search_path.length == 0) {
       search_path = "search.xml";
    }
    var path = "/" + search_path;
    // monitor main search box;

    function proceedsearch() {
      $("body").append('<div class="popoverlay">').css('overflow', 'hidden');
      $('.popup').toggle();

    }
    // search function;
    var searchFunc = function(path, search_id, content_id) {
    'use strict';
    $.ajax({
        url: path,
        dataType: "xml",
        async: true,
        success: function( xmlResponse ) {
            // get the contents from search data
            isfetched = true;
            $('.popup').detach().appendTo('.header-inner');
            var datas = $( "entry", xmlResponse ).map(function() {
                return {
                    title: $( "title", this ).text(),
                    content: $("content",this).text(),
                    url: $( "url" , this).text()
                };
            }).get();
            var $input = document.getElementById(search_id);
            var $resultContent = document.getElementById(content_id);
            $input.addEventListener('input', function(){
                var matchcounts = 0;
                var str='<ul class=\"search-result-list\">';
                var keywords = this.value.trim().toLowerCase().split(/[\s\-]+/);
                $resultContent.innerHTML = "";
                if (this.value.trim().length > 1) {
                // perform local searching
                datas.forEach(function(data) {
                    var isMatch = true;
                    var content_index = [];
                    var data_title = data.title.trim().toLowerCase();
                    var data_content = data.content.trim().replace(/<[^>]+>/g,"").toLowerCase();
                    var data_url = data.url;
                    var index_title = -1;
                    var index_content = -1;
                    var first_occur = -1;
                    // only match artiles with not empty titles and contents
                    if(data_title != '' && data_content != '') {
                        keywords.forEach(function(keyword, i) {
                            index_title = data_title.indexOf(keyword);
                            index_content = data_content.indexOf(keyword);
                            if( index_title < 0 && index_content < 0 ){
                                isMatch = false;
                            } else {
                                if (index_content < 0) {
                                    index_content = 0;
                                }
                                if (i == 0) {
                                    first_occur = index_content;
                                }
                            }
                        });
                    }
                    // show search results
                    if (isMatch) {
                        matchcounts += 1;
                        str += "<li><a href='"+ data_url +"' class='search-result-title'>"+ data_title +"</a>";
                        var content = data.content.trim().replace(/<[^>]+>/g,"");
                        if (first_occur >= 0) {
                            // cut out 100 characters
                            var start = first_occur - 20;
                            var end = first_occur + 80;
                            if(start < 0){
                                start = 0;
                            }
                            if(start == 0){
                                end = 50;
                            }
                            if(end > content.length){
                                end = content.length;
                            }
                            var match_content = content.substring(start, end);
                            // highlight all keywords
                            keywords.forEach(function(keyword){
                                var regS = new RegExp(keyword, "gi");
                                match_content = match_content.replace(regS, "<b class=\"search-keyword\">"+keyword+"</b>");
                            });

                            str += "<p class=\"search-result\">" + match_content +"...</p>"
                        }
                        str += "</li>";
                    }
                })};
                str += "</ul>";
                if (matchcounts == 0) { str = '<div id="no-result"><i class="fa fa-frown-o fa-5x" /></div>' }
                if (keywords == "") { str = '<div id="no-result"><i class="fa fa-search fa-5x" /></div>' }
                $resultContent.innerHTML = str;
            });
            proceedsearch();
        }
    });}

    // handle and trigger popup window;
    $('.popup-trigger').click(function(e) {
      e.stopPropagation();
      if (isfetched == false) {
        searchFunc(path, 'local-search-input', 'local-search-result');
      } else {
        proceedsearch();
      };

    });

    $('.popup-btn-close').click(function(e){
      $('.popup').hide();
      $(".popoverlay").remove();
      $('body').css('overflow', '');
    });
    $('.popup').click(function(e){
      e.stopPropagation();
    });
  </script>


  

  

  

</body>
</html>
