<!doctype html>



  


<html class="theme-next muse use-motion">
<head>
  <meta charset="UTF-8"/>
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1"/>



<meta http-equiv="Cache-Control" content="no-transform" />
<meta http-equiv="Cache-Control" content="no-siteapp" />












  
  
  <link href="/lib/fancybox/source/jquery.fancybox.css?v=2.1.5" rel="stylesheet" type="text/css" />




  
  
  
  

  
    
    
  

  

  

  

  

  
    
    
    <link href="//fonts.googleapis.com/css?family=Lato:300,300italic,400,400italic,700,700italic&subset=latin,latin-ext" rel="stylesheet" type="text/css">
  






<link href="/lib/font-awesome/css/font-awesome.min.css?v=4.4.0" rel="stylesheet" type="text/css" />

<link href="/css/main.css?v=5.0.1" rel="stylesheet" type="text/css" />


  <meta name="keywords" content="社会," />





  <link rel="alternate" href="/atom.xml" title="sens" type="application/atom+xml" />




  <link rel="shortcut icon" type="image/x-icon" href="/favicon.ico?v=5.0.1" />






<meta name="description" content="人大代表申纪兰">
<meta property="og:type" content="article">
<meta property="og:title" content="人大代表申纪兰">
<meta property="og:url" content="http://dj9399.github.io/post/人大代表申纪兰/index.html">
<meta property="og:site_name" content="sens">
<meta property="og:description" content="人大代表申纪兰">
<meta property="og:updated_time" content="2020-05-26T02:10:13.495Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="人大代表申纪兰">
<meta name="twitter:description" content="人大代表申纪兰">



<script type="text/javascript" id="hexo.configuration">
  var NexT = window.NexT || {};
  var CONFIG = {
    scheme: 'Muse',
    sidebar: {"position":"left","display":"post"},
    fancybox: true,
    motion: true,
    duoshuo: {
      userId: undefined,
      author: '博主'
    }
  };
</script>




  <link rel="canonical" href="http://dj9399.github.io/post/人大代表申纪兰/"/>

  <title> 人大代表申纪兰 | sens </title>
</head>

<body itemscope itemtype="http://schema.org/WebPage" lang="zh-Hans">

  










  
  
    
  

  <div class="container one-collumn sidebar-position-left page-post-detail ">
    <div class="headband"></div>

    <header id="header" class="header" itemscope itemtype="http://schema.org/WPHeader">
      <div class="header-inner"><div class="site-meta ">
  

  <div class="custom-logo-site-title">
    <a href="/"  class="brand" rel="start">
      <span class="logo-line-before"><i></i></span>
      <span class="site-title">sens</span>
      <span class="logo-line-after"><i></i></span>
    </a>
  </div>
  <p class="site-subtitle">Sound.Earth.Nature.Spirit.</p>
</div>

<div class="site-nav-toggle">
  <button>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
  </button>
</div>

<nav class="site-nav">
  

  
    <ul id="menu" class="menu">
      
        
        <li class="menu-item menu-item-home">
          <a href="/" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-home"></i> <br />
            
            首页
          </a>
        </li>
      
        
        <li class="menu-item menu-item-archives">
          <a href="/archives" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-archive"></i> <br />
            
            归档
          </a>
        </li>
      
        
        <li class="menu-item menu-item-tags">
          <a href="/tags" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-tags"></i> <br />
            
            标签
          </a>
        </li>
      

      
        <li class="menu-item menu-item-search">
          
            <a href="javascript:;" class="popup-trigger">
          
            
              <i class="menu-item-icon fa fa-search fa-fw"></i> <br />
            
            搜索
          </a>
        </li>
      
    </ul>
  

  
    <div class="site-search">
      
  <div class="popup">
 <span class="search-icon fa fa-search"></span>
 <input type="text" id="local-search-input">
 <div id="local-search-result"></div>
 <span class="popup-btn-close">close</span>
</div>


    </div>
  
</nav>

 </div>
    </header>

    <main id="main" class="main">
      <div class="main-inner">
        <div class="content-wrap">
          <div id="content" class="content">
            

  <div id="posts" class="posts-expand">
    

  
  

  
  
  

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">

    
      <header class="post-header">

        
        
          <h1 class="post-title" itemprop="name headline">
            
            
              
                人大代表申纪兰
              
            
          </h1>
        

        <div class="post-meta">
          <span class="post-time">
            <span class="post-meta-item-icon">
              <i class="fa fa-calendar-o"></i>
            </span>
            <span class="post-meta-item-text">发表于</span>
            <time itemprop="dateCreated" datetime="2020-05-26T00:00:00+08:00" content="2020-05-26">
              2020-05-26
            </time>
          </span>

          

          
            
          

          

          
          

          
        </div>
      </header>
    


    <div class="post-body" itemprop="articleBody">

      
      

      
        <p><strong>&#x4E2D;&#x56FD;&#x8FD1;3000&#x540D;&#x5168;&#x56FD;&#x4EBA;&#x5927;&#x4EE3;&#x8868;&#x4E2D;&#xFF0C;&#x6709;&#x4E00;&#x4F4D;&#x5E74;&#x8FC7;&#x4E5D;&#x65EC;&#xFF0C;&#x5979;&#x53EB;&#x7533;&#x7EAA;&#x5170;&#xFF0C;&#x5C71;&#x897F;&#x4EBA;&#x5927;&#x4EE3;&#x8868;&#x3002;&#x5979;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x7279;&#x6B8A;&#x7684;&#x4EBA;&#xFF0C;&#x5E74;&#x8F7B;&#x65F6;&#x662F;&#x519C;&#x6751;&#x201D;&#x52B3;&#x52A8;&#x6A21;&#x8303;&#x201C;&#xFF0C;1954&#x5E74;&#x5F53;&#x4E0A;&#x7B2C;&#x4E00;&#x5C4A;&#x5168;&#x56FD;&#x4EBA;&#x5927;&#x4EE3;&#x8868;&#xFF0C;&#x4E00;&#x76F4;&#x5F53;&#x5230;&#x81F3;&#x4ECA;&#xFF0C;&#x662F;&#x4E2D;&#x56FD;&#x552F;&#x4E00;&#x4E00;&#x4F4D;&#x4ECE;&#x7B2C;&#x4E00;&#x5C4A;&#x5F53;&#x5230;&#x7B2C;&#x5341;&#x4E09;&#x5C4A;&#x7684;&#x5168;&#x56FD;&#x4EBA;&#x5927;&#x4EE3;&#x8868;&#x3002;&#x524D;&#x540E;66&#x5E74;&#xFF0C;66&#x6B21;&#x8D74;&#x5317;&#x4EAC;&#x5F00;&#x4F1A;&#xFF0C;&#x582A;&#x79F0;&#x5947;&#x8FF9;&#x3002;</strong></p>
<p>&#x4E2D;&#x5171;&#x5EFA;&#x653F;70&#x4F59;&#x5E74;&#xFF0C;&#x653F;&#x6CBB;&#x53CD;&#x590D;&#x65E0;&#x5E38;&#xFF0C;&#x8BB8;&#x591A;&#x653F;&#x6CBB;&#x4EBA;&#x7269;&#x7684;&#x547D;&#x8FD0;&#x5927;&#x8D77;&#x5927;&#x843D;&#xFF0C;66&#x5E74;&#x95F4;&#xFF0C;&#x7533;&#x7EAA;&#x5170;&#x7ECF;&#x5386;&#x4E86;&#x65E0;&#x6570;&#x6B21;&#x8FD0;&#x52A8;&#xFF0C;&#x5927;&#x8DC3;&#x8FDB;&#xFF0C;&#x6587;&#x9769;&#xFF0C;&#x56DB;&#x4EBA;&#x5E2E;&#xFF0C;&#x6539;&#x9769;&#x5F00;&#x653E;&#xFF0C;&#x516D;&#x56DB;&#xFF0C;&#x76F4;&#x5230;&#x4E60;&#x8FD1;&#x5E73;&#x65F6;&#x4EE3;&#x3002;&#x6587;&#x9769;&#x6253;&#x5230;&#x5218;&#x5C11;&#x5947;&#xFF0C;&#x9093;&#x5C0F;&#x5E73;&#x65F6;&#x5979;&#x4E3E;&#x624B;&#xFF0C;&#x9093;&#x5C0F;&#x5E73;&#x4E0A;&#x53F0;&#x5979;&#x4ECD;&#x5728;&#x53F0;&#x4E0A;&#x3002;</p>
<p>&#x7533;&#x7EAA;&#x5170;&#x7684;&#x79D8;&#x8BC0;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x6709;&#x4EBA;&#x8BA4;&#x4E3A;&#xFF0C;&#x5979;&#x5E76;&#x6CA1;&#x6709;&#x89C1;&#x98CE;&#x4F7F;&#x8235;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x6295;&#x673A;&#xFF0C;&#x5979;&#x662F;&#x6253;&#x5FC3;&#x5E95;&#x91CC;&#x771F;&#x7684;&#x8BA4;&#x4E3A;&#x4EBA;&#x5927;&#x4EE3;&#x8868;&#x662F;&#x4E0D;&#x80FD;&#x6295;&#x53CD;&#x5BF9;&#x7968;&#x7684;&#x3002; &#x6709;&#x4EBA;&#x8BF4;&#xFF0C;&#x7528;&#x515A;&#x6027;&#x4EE3;&#x66FF;&#x4EBA;&#x6027;&#x548C;&#x611F;&#x60C5;&#xFF0C;&#x7533;&#x7EAA;&#x5170;&#x4EEC;&#x5C31;&#x4E0D;&#x4F1A;&#x6709;&#x4EFB;&#x4F55;&#x7EA0;&#x7ED3;&#x548C;&#x75DB;&#x82E6;&#x4E86;&#x3002;&#x56E0;&#x4E3A;&#x5979;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x4E3E;&#x624B;&#x673A;&#x5668;&#x3002;</p>
<p>&#x300E;&#x5317;&#x4EAC;&#x4E4B;&#x6625;&#x300F;&#x8363;&#x8A89;&#x603B;&#x7F16;&#x8BC4;&#x8BBA;&#xFF1A;&#x7533;&#x7EAA;&#x5170;&#x4E4B;&#x5947;&#xFF0C;&#x4E0D;&#x5728;&#x4E8E;&#x4ED6;&#x6C38;&#x8FDC;&#x89C1;&#x98CE;&#x4F7F;&#x8235;&#xFF0C;&#x6C38;&#x8FDC;&#x6295;&#x673A;&#xFF0C;&#x800C;&#x5728;&#x4E8E;&#x5B83;&#x5C45;&#x7136;&#x80FD;&#x8F6C;&#x6765;&#x8F6C;&#x53BB;&#xFF0C;&#x800C;&#x6C38;&#x8FDC;&#x5185;&#x5FC3;&#x4E0D;&#x7EA0;&#x7ED3;&#xFF0C;&#x4E0D;&#x82E6;&#x607C;&#xFF0C;&#x6C38;&#x8FDC;&#x4E0D;&#x6000;&#x7591;&#xFF0C;&#x4E0D;&#x53CD;&#x601D;&#x3002;&#x8FD9;&#x5C31;&#x4E0D;&#x662F;&#x963F;&#x4F26;&#x7279;&#x7684;&#x201C;&#x5E73;&#x5EB8;&#x4E4B;&#x6076;&#x201D;&#x6240;&#x80FD;&#x89E3;&#x91CA;&#x5F97;&#x4E86;&#x7684;&#x3002;&#x201C;&#x7533;&#x7EAA;&#x5170;&#x79F0;&#x5F97;&#x4E0A;&#x4E2D;&#x56FD;&#x4EBA;&#x5927;&#x4EE3;&#x8868;&#x4E2D;&#x7684;&#x4EE3;&#x8868;&#x3002;&#x7533;&#x7EAA;&#x5170;&#x662F;&#x6807;&#x672C;&#x3002;&#x5979;&#x6700;&#x5B8C;&#x7F8E;&#x5730;&#x5411;&#x4E16;&#x4EBA;&#x8BE0;&#x91CA;&#x4F55;&#x8C13;&#x4E2D;&#x56FD;&#x4EBA;&#x5927;&#xFF0C;&#x7533;&#x7EAA;&#x5170;&#x5F53;&#x4E86;&#x4E00;&#x8FDE;13&#x5C4A;&#xFF0C;&#x5171;66&#x5E74;&#x7684;&#x5168;&#x56FD;&#x4EBA;&#x5927;&#x4EE3;&#x8868;&#xFF1A;1&#xFF0C;&#x6CA1;&#x4E00;&#x6B21;&#x662F;&#x9009;&#x51FA;&#x6765;&#x7684;&#xFF0C;2&#xFF0C;&#x6C38;&#x8FDC;&#x6295;&#x8D5E;&#x6210;&#x7968;&#x201C;</p>
<p>&#x7F51;&#x4E0A;&#x5E7F;&#x4F20;&#x7740;2012&#x5E74;&#x5979;&#x5728;&#x4EBA;&#x6C11;&#x5927;&#x4F1A;&#x5802;&#x524D;&#x63A5;&#x53D7;&#x91C7;&#x8BBF;&#x7684;&#x4E00;&#x6BB5;&#x89C6;&#x9891;&#xFF0C;&#x8BB0;&#x8005;&#x95EE;&#xFF1A;&#x201C;&#x60A8;&#x5E73;&#x5E38;&#x8DDF;&#x9009;&#x6C11;&#x6709;&#x4EA4;&#x6D41;&#x5417;&#xFF1F;&#x5728;&#x9009;&#x4E3E;&#x7684;&#x65F6;&#x5019;&#x8DDF;&#x9009;&#x6C11;&#x6709;&#x4EA4;&#x6D41;&#x5417;&#xFF1F;&#x201D;&#x7533;&#x7EAA;&#x5170;&#x56DE;&#x7B54;&#xFF1A;&#x201C;&#x6211;&#x6CA1;&#x6709;&#xFF0C;&#x6211;&#x4EEC;&#x8FD9;&#x662F;&#x9760;&#x6C11;&#x4E3B;&#x9009;&#x4E3E;&#x7684;&#xFF0C;&#x4F60;&#x4EA4;&#x6D41;&#x5C31;&#x4E0D;&#x5408;&#x9002;&#x201D;&#x3002;</p>
<p>&#x4F46;&#x613F;&#x5979;&#x8BF4;&#x7684;&#x662F;&#x5979;&#x76F8;&#x4FE1;&#x7684;&#xFF0C;&#x5979;&#x628A;&#x515A;&#x51B3;&#x5B9A;&#x8BA9;&#x5979;&#x51E0;&#x5341;&#x5E74;&#x4E00;&#x8D2F;&#x5236;&#x5F53;&#x4EBA;&#x5927;&#x4EE3;&#x8868;&#x5929;&#x771F;&#x5730;&#x4EE5;&#x4E3A;&#x5C31;&#x662F;&#x201C;&#x6C11;&#x4E3B;&#x201D;&#xFF0C;&#x5929;&#x77E5;&#x9053;&#x6C11;&#x4E3B;&#x662F;&#x4E2A;&#x4EC0;&#x4E48;&#x6982;&#x5FF5;&#xFF0C;&#x9009;&#x4E3E;&#x53C8;&#x662F;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#xFF0C;&#x8981;&#x4E0D;&#x5979;&#x4F1A;&#x8BF4;&#x51FA;&#x622A;&#x7136;&#x77DB;&#x76FE;&#x7684;&#x4E00;&#x53E5;&#x8BDD;&#xFF1A;&#x201C;&#x6211;&#x4EEC;&#x8FD9;&#x662F;&#x9760;&#x6C11;&#x4E3B;&#x9009;&#x4E3E;&#x7684;&#xFF0C;&#x4F60;&#x4EA4;&#x6D41;&#x5C31;&#x4E0D;&#x5408;&#x9002;&#x201D;&#x3002;&#x4F46;&#x6709;&#x4EBA;&#x5206;&#x6790;&#xFF1A;&#x5979;&#x53EF;&#x80FD;&#x628A;&#x201C;&#x4EA4;&#x6D41;&#x201D;&#x5F53;&#x4F5C;&#x8BF7;&#x5BA2;&#x9001;&#x793C;&#xFF0C;&#x8D3F;&#x9009;&#x8BF4;&#x60C5;&#xFF0C;&#x6240;&#x4EE5;&#x6025;&#x5FD9;&#x6F84;&#x6E05;&#xFF1F;</p>
<p>&#x800C;&#x4E14;&#xFF0C;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#x6765;&#xFF0C;&#x201C;&#x9886;&#x5BFC;&#x4E5F;&#x4E0D;&#x548C;&#x5979;&#x591A;&#x4EA4;&#x6D41;&#xFF0C;&#x53EA;&#x8981;&#x5979;&#x4E3E;&#x624B;&#x3002;&#x4E0B;&#x9762;&#x7684;&#xFF0C;&#x5979;&#x4E5F;&#x7528;&#x4E0D;&#x7740;&#x4EA4;&#x6D41;&#x201D;&#xFF0C;&#x6240;&#x4EE5;&#x5979;&#x8BA4;&#x4E3A;&#xFF0C;&#x201C;&#x548C;&#x9009;&#x6C11;&#x4EA4;&#x6D41;&#x4E0D;&#x5408;&#x9002;&#x201D;&#xFF1F;</p>
<p>&#x4F46;&#x6709;&#x7F51;&#x6C11;&#x70B9;&#x8D5E;&#xFF1A;&#x8FD9;&#x662F;&#x201C;&#x552F;&#x4E00;&#x4E00;&#x4E2A;&#x6562;&#x5728;&#x955C;&#x5934;&#x524D;&#x8BF4;&#x771F;&#x8BDD;&#x7684;&#x4EBA;&#x6C11;&#x4EE3;&#x8868;!&#x201D;</p>
<p>2010&#x5E74;&#xFF0C;&#x5979;&#x5728;&#x4E24;&#x4F1A;&#x4E0A;&#x56DE;&#x7B54;&#x8BB0;&#x8005;&#xFF1A;&#x201C;&#x6211;&#x975E;&#x5E38;&#x62E5;&#x62A4;&#x5171;&#x4EA7;&#x515A;&#xFF0C;&#x505A;&#x4EBA;&#x5927;&#x4EE3;&#x8868;&#x5C31;&#x662F;&#x542C;&#x515A;&#x8BDD;&#xFF0C;&#x6211;&#x4ECE;&#x6765;&#x6CA1;&#x6295;&#x8FC7;&#x53CD;&#x5BF9;&#x7968;&#x201D;&#x3002;&#x5F53;&#x5E74;&#x4E60;&#x8FD1;&#x5E73;&#x8FD8;&#x6CA1;&#x6709;&#x5F53;&#x515A;&#x9B41;&#xFF0C;&#x653F;&#x6CBB;&#x73AF;&#x5883;&#x4F3C;&#x6BD4;&#x73B0;&#x5728;&#x5BBD;&#x677E;&#xFF0C;&#x5171;&#x9752;&#x56E2;&#x5C71;&#x897F;&#x7701;&#x59D4;&#x5FAE;&#x535A;&#x90FD;&#x6279;&#x8BC4;&#x5979;&#xFF1A;&#x201D;&#x53CD;&#x53F3;&#x4F60;&#x4EE3;&#x8868;&#xFF0C;&#x6587;&#x9769;&#x4F60;&#x4EE3;&#x8868;&#xFF0C;&#x4EFB;&#x4F55;&#x65F6;&#x5019;&#x4F60;&#x90FD;&#x4EE3;&#x8868;&#xFF0C;&#x53EF;&#x4F60;&#x4E00;&#x6B21;&#x4E5F;&#x6CA1;&#x6709;&#x4EE3;&#x8868;&#x8FC7;&#x4EBA;&#x6C11;&#x2026;..&#x201C;&#x5FAE;&#x535A;&#x5F88;&#x5FEB;&#x88AB;&#x5220;&#x9664;&#xFF0C;&#x5C71;&#x897F;&#x56E2;&#x59D4;&#x51FA;&#x6765;&#x6F84;&#x6E05;&#x201C;&#x64CD;&#x4F5C;&#x5931;&#x8BEF;&#x201C;&#xFF0C;&#x4F46;&#x662F;&#x5F97;&#x5230;&#x5E7F;&#x6CDB;&#x8F6C;&#x53D1;&#x3002;</p>
<p>&#x7533;&#x7EAA;&#x5170;&#x8FD8;&#x662F;&#x519C;&#x6C11;&#x4EE3;&#x8868;&#x5417;&#xFF1F;2013&#x5E74;&#x5C71;&#x897F;&#x7701;&#x59D4;&#x4E66;&#x8BB0;&#x8881;&#x7EAF;&#x6E05;&#x5728;&#x4EBA;&#x5927;&#x4F1A;&#x4E0A;&#x4E00;&#x5E2D;&#x8BDD;&#x70B9;&#x660E;&#x7533;&#x7EAA;&#x5170;&#x7684;&#x73B0;&#x72B6;&#xFF1A;&#x201C;&#x4F5C;&#x4E3A;&#x6B63;&#x5385;&#x7EA7;&#x5E72;&#x90E8;&#xFF0C;&#x5979;&#x4FDD;&#x6301;&#x4E86;&#x4EBA;&#x6C11;&#x672C;&#x8272;&#xFF0C;&#x8C01;&#x80FD;&#x505A;&#x5F97;&#x5230;&#xFF1F;&#x8FD9;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x9A84;&#x50B2;&#x548C;&#x81EA;&#x8C6A;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x7406;&#x76F4;&#x6C14;&#x58EE;&#x7684;&#x7406;&#x7531;&#x3002;&#x201D;&#x5B98;&#x804C;&#x548C;&#x4EBA;&#x6C11;&#x672C;&#x8272;&#x4E24;&#x5168;&#xFF0C;&#x96BE;&#x5F97;&#x3002;</p>
<p>&#x5979;&#x4ECE;&#x4E0D;&#x4E0A;&#x7F51;&#xFF0C;&#x4F46;&#x6709;&#x4E00;&#x5E74;&#x5728;&#x4EBA;&#x5927;&#x4F1A;&#x4E0A;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x6709;&#x4E2A;&#x60F3;&#x6CD5;&#xFF0C;&#x7F51;&#x4E5F;&#x5E94;&#x8BE5;&#x6709;&#x4EBA;&#x7BA1;&#x2026;&#x2026;.&#x60F3;&#x8BF4;&#x4EC0;&#x4E48;&#x5C31;&#x8BF4;&#x4EC0;&#x4E48;&#xFF0C;&#x54B1;&#x662F;&#x5171;&#x4EA7;&#x515A;&#x9886;&#x5BFC;&#x4E0B;&#x7684;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;&#x3002;&#x2026;&#x2026;&#x8FD9;&#x4E2A;&#x7F51;&#xFF0C;&#x4F60;&#x8C01;&#x60F3;&#x4E0A;&#x5C31;&#x80FD;&#x4E0A;&#xFF1F;&#x8FD8;&#x662F;&#x8981;&#x7EC4;&#x7EC7;&#x6279;&#x51C6;&#x5462;&#xFF1F;&#x201C;&#x6CA1;&#x6709;&#x542C;&#x8FC7;&#x7533;&#x7EAA;&#x5170;&#x6709;&#x4EC0;&#x4E48;&#x63D0;&#x6848;&#xFF0C;&#x8FD9;&#x4E2A;&#x5C31;&#x7B97;&#x4F5C;&#x5979;&#x7684;&#x63D0;&#x6848;&#x5427;&#x3002;</p>
<p>&#x6709;&#x4EBA;&#x5632;&#x7B11;&#x7533;&#x7EAA;&#x5170;&#x662F;&#x4E3E;&#x624B;&#x673A;&#x5668;&#xFF0C;&#x5176;&#x5B9E;&#xFF0C;&#x90A3;&#x4E24;&#x5343;&#x591A;&#x540D;&#x4EE3;&#x8868;&#xFF0C;&#x8C01;&#x4E0D;&#x662F;&#x4E3E;&#x624B;&#x673A;&#x5668;&#xFF1F;&#x65E0;&#x975E;&#x4ED6;&#x4EEC;&#x8BF4;&#x8BDD;&#x53EF;&#x80FD;&#x6BD4;&#x7533;&#x7EAA;&#x5170;&#x591A;&#x4E00;&#x70B9;&#x62D0;&#x5F2F;&#x62B9;&#x89D2;&#x800C;&#x5DF2;&#x3002;&#x7533;&#x7EAA;&#x5170;&#x552F;&#x4E00;&#x4E0D;&#x540C;&#xFF0C;&#x662F;&#x4E3E;&#x624B;&#x8FDE;&#x7740;&#x4E3E;&#x4E86;66&#x5E74;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x5176;&#x4ED6;&#x4EE3;&#x8868;&#x65E0;&#x6CD5;&#x76F8;&#x6BD4;&#x3002;</p>
<p>&#x4E3A;&#x8868;&#x5F70;&#x7533;&#x7EAA;&#x5170;&#x51E0;&#x5341;&#x5E74;&#x4E00;&#x8D2F;&#x5236;&#xFF0C;2019&#x5E74;9&#x6708;29&#x65E5;&#xFF0C;&#x4E2D;&#x5171;&#x4E2D;&#x592E;&#x603B;&#x4E66;&#x8BB0;&#x4E60;&#x8FD1;&#x5E73;&#x5728;&#x5317;&#x4EAC;&#x4EBA;&#x6C11;&#x5927;&#x4F1A;&#x5802;&#x5411;&#x201C;&#x5171;&#x548C;&#x56FD;&#x52CB;&#x7AE0;&#x201D;&#x83B7;&#x5F97;&#x8005;&#x7533;&#x7EAA;&#x5170;&#x9881;&#x6388;&#x52CB;&#x7AE0;&#x3002;</p>
<p>&#x80E1;&#x5E73;&#x8BC4;&#x8BBA;&#xFF0C;&#x201C;&#x7533;&#x7EAA;&#x5170;&#x662F;&#x4E2A;&#x6781;&#x7AEF;&#x7684;&#x4F8B;&#x5B50;&#xFF0C;&#x5728;&#x4E2D;&#x56FD;&#xFF0C;&#x6709;&#x5F88;&#x591A;&#x4EBA;&#x662F;&#x5F31;&#x5316;&#x7248;&#x7684;&#x7533;&#x7EAA;&#x5170;&#x3002;&#x4ECA;&#x5E74;&#x662F;&#x516D;&#x56DB;31&#x5468;&#x5E74;&#xFF0C;&#x770B;&#x770B;&#x90A3;&#x4E9B;&#x4EBA;31&#x5E74;&#x524D;&#x7684;&#x6240;&#x8A00;&#x6240;&#x884C;&#xFF0C;&#x518D;&#x770B;&#x770B;&#x4ED6;&#x4EEC;&#x4ECA;&#x5929;&#x7684;&#x6240;&#x8A00;&#x6240;&#x884C;&#xFF0C;&#x8FD9;&#x4E2A;&#x5F2F;&#x5B50;&#x672A;&#x514D;&#x4E5F;&#x8F6C;&#x5F97;&#x592A;&#x5927;&#x4E86;&#x3002;&#x4ED6;&#x4EEC;&#x548C;&#x7533;&#x7EAA;&#x5170;&#x7684;&#x5DEE;&#x522B;&#xFF0C;&#x4E0D;&#x8FC7;&#x4E94;&#x5341;&#x6B65;&#x4E0E;&#x767E;&#x6B65;&#x800C;&#x5DF2;&#x201D;&#x3002;</p>
<p>&#x201C;&#x7533;&#x7EAA;&#x5170;&#x6700;&#x5B8C;&#x7F8E;&#x5730;&#x5411;&#x4E16;&#x4EBA;&#x8BE0;&#x91CA;&#x4E86;&#x4F55;&#x8C13;&#x4E2D;&#x56FD;&#x4EBA;&#x5927;&#x201D;&#x3002;</p>
<p> &#x8F6C;&#x81EA;&#x201C;<a href="http://www.rfi.fr//cn/%E4%B8%AD%E5%9B%BD/20200526-%E4%BA%BA%E5%A4%A7%E4%BB%A3%E8%A1%A8%E7%94%B3%E7%BA%AA%E5%85%B0%E7%8E%B0%E8%B1%A1" target="_blank" rel="external">&#x6CD5;&#x5E7F;</a>&#x201D;</p>

      
    </div>

    <div>
      
        

      
    </div>

    <div>
      
        

      
    </div>

    <footer class="post-footer">
      
        <div class="post-tags">
          
            <a href="/tags/社会/" rel="tag">#社会</a>
          
        </div>
      

      
        <div class="post-nav">
          <div class="post-nav-next post-nav-item">
            
              <a href="/post/无题05/" rel="next" title="无题">
                <i class="fa fa-chevron-left"></i> 无题
              </a>
            
          </div>

          <div class="post-nav-prev post-nav-item">
            
              <a href="/post/一带一路的玩法/" rel="prev" title="一带一路的玩法">
                一带一路的玩法 <i class="fa fa-chevron-right"></i>
              </a>
            
          </div>
        </div>
      

      
      
    </footer>
  </article>



    <div class="post-spread">
      
    </div>
  </div>


          </div>
          


          
  <div class="comments" id="comments">
    
		<div id="gitalk-container"></div>
  </div>



        </div>
        
          
  
  <div class="sidebar-toggle">
    <div class="sidebar-toggle-line-wrap">
      <span class="sidebar-toggle-line sidebar-toggle-line-first"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-middle"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-last"></span>
    </div>
  </div>

  <aside id="sidebar" class="sidebar">
    <div class="sidebar-inner">

      

      
        <ul class="sidebar-nav motion-element">
          <li class="sidebar-nav-toc sidebar-nav-active" data-target="post-toc-wrap" >
            文章目录
          </li>
          <li class="sidebar-nav-overview" data-target="site-overview">
            站点概览
          </li>
        </ul>
      

      <section class="site-overview sidebar-panel ">
        <div class="site-author motion-element" itemprop="author" itemscope itemtype="http://schema.org/Person">
          <img class="site-author-image" itemprop="image"
               src="/images/sidebar_head.jpg"
               alt="sens" />
          <p class="site-author-name" itemprop="name">sens</p>
          <p class="site-description motion-element" itemprop="description">sens是一个基于Github和Hexo的静态Blog，希望用简单而清晰的写作方式Markdown分享自己的心得体会。</p>
        </div>
        <nav class="site-state motion-element">
          <div class="site-state-item site-state-posts">
            <a href="/archives">
              <span class="site-state-item-count">206</span>
              <span class="site-state-item-name">日志</span>
            </a>
          </div>

          

          
            <div class="site-state-item site-state-tags">
              <a href="/tags">
                <span class="site-state-item-count">43</span>
                <span class="site-state-item-name">标签</span>
              </a>
            </div>
          

        </nav>

        
          <div class="feed-link motion-element">
            <a href="/atom.xml" rel="alternate">
              <i class="fa fa-rss"></i>
              RSS
            </a>
          </div>
        

        <div class="links-of-author motion-element">
          
        </div>

        
        

        
        

      </section>

      
        <section class="post-toc-wrap motion-element sidebar-panel sidebar-panel-active">
          <div class="post-toc">
            
              
            
            
              <p class="post-toc-empty">此文章未包含目录</p>
            
          </div>
        </section>
      

    </div>
  </aside>


        
      </div>
    </main>

    <footer id="footer" class="footer">
      <div class="footer-inner">
        <div class="copyright" >
  
  &copy; 
  <span itemprop="copyrightYear">2020</span>
  <span class="with-love">
    <i class="fa fa-heart"></i>
  </span>
  <span class="author" itemprop="copyrightHolder">sens</span>
</div>

<div class="powered-by">
  由 <a class="theme-link" href="http://hexo.io">Hexo</a> 强力驱动
</div>

<div class="theme-info">
  主题 -
  <a class="theme-link" href="https://github.com/iissnan/hexo-theme-next">
    NexT.Muse
  </a>
</div>
<script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js">
</script>
<!-- 不蒜统计 -->
<br>

<span style="display: inline;" id="busuanzi_container_site_uv">本站总访客数 <span id="busuanzi_value_site_uv" font="微软雅黑" ></span> 次</span>
<span style="display: inline;" id="busuanzi_container_page_pv">本文总阅读量 <span id="busuanzi_value_page_pv" font="微软雅黑" ></span> 次</span>


        

        
      </div>
    </footer>

    <div class="back-to-top">
      <i class="fa fa-arrow-up"></i>
    </div>
  </div>

  

<script type="text/javascript">
  if (Object.prototype.toString.call(window.Promise) !== '[object Function]') {
    window.Promise = null;
  }
</script>









  



  
  <script type="text/javascript" src="/lib/jquery/index.js?v=2.1.3"></script>

  
  <script type="text/javascript" src="/lib/fastclick/lib/fastclick.min.js?v=1.0.6"></script>

  
  <script type="text/javascript" src="/lib/jquery_lazyload/jquery.lazyload.js?v=1.9.7"></script>

  
  <script type="text/javascript" src="/lib/velocity/velocity.min.js?v=1.2.1"></script>

  
  <script type="text/javascript" src="/lib/velocity/velocity.ui.min.js?v=1.2.1"></script>

  
  <script type="text/javascript" src="/lib/fancybox/source/jquery.fancybox.pack.js?v=2.1.5"></script>


  


  <script type="text/javascript" src="/js/src/utils.js?v=5.0.1"></script>

  <script type="text/javascript" src="/js/src/motion.js?v=5.0.1"></script>


<!-- themes/[theme_name]/layout/_script/comments.swig -->

  <link rel="stylesheet" href="https://unpkg.com/gitalk/dist/gitalk.css">
  <script src="https://unpkg.com/gitalk/dist/gitalk.min.js"></script>
  <script src="https://cdn.bootcss.com/blueimp-md5/2.10.0/js/md5.min.js"></script>
   <script type="text/javascript">
        var gitalk = new Gitalk({
          clientID: '435966ed474af355f90b',
          clientSecret: '823f6a38ab597207732b6900bd08ef9463165d70',
          repo: 'dj9399.github.io',
          owner: 'dj9399',
          admin: ['dj9399'],
          id: md5(window.location.pathname),
          distractionFreeMode: 'false'
        })
        gitalk.render('gitalk-container')
       </script>


  
  

  
  <script type="text/javascript" src="/js/src/scrollspy.js?v=5.0.1"></script>
<script type="text/javascript" src="/js/src/post-details.js?v=5.0.1"></script>



  


  <script type="text/javascript" src="/js/src/bootstrap.js?v=5.0.1"></script>



  



  




  
  
  <script type="text/javascript">
    // Popup Window;
    var isfetched = false;
    // Search DB path;
    var search_path = "search.xml";
    if (search_path.length == 0) {
       search_path = "search.xml";
    }
    var path = "/" + search_path;
    // monitor main search box;

    function proceedsearch() {
      $("body").append('<div class="popoverlay">').css('overflow', 'hidden');
      $('.popup').toggle();

    }
    // search function;
    var searchFunc = function(path, search_id, content_id) {
    'use strict';
    $.ajax({
        url: path,
        dataType: "xml",
        async: true,
        success: function( xmlResponse ) {
            // get the contents from search data
            isfetched = true;
            $('.popup').detach().appendTo('.header-inner');
            var datas = $( "entry", xmlResponse ).map(function() {
                return {
                    title: $( "title", this ).text(),
                    content: $("content",this).text(),
                    url: $( "url" , this).text()
                };
            }).get();
            var $input = document.getElementById(search_id);
            var $resultContent = document.getElementById(content_id);
            $input.addEventListener('input', function(){
                var matchcounts = 0;
                var str='<ul class=\"search-result-list\">';
                var keywords = this.value.trim().toLowerCase().split(/[\s\-]+/);
                $resultContent.innerHTML = "";
                if (this.value.trim().length > 1) {
                // perform local searching
                datas.forEach(function(data) {
                    var isMatch = true;
                    var content_index = [];
                    var data_title = data.title.trim().toLowerCase();
                    var data_content = data.content.trim().replace(/<[^>]+>/g,"").toLowerCase();
                    var data_url = data.url;
                    var index_title = -1;
                    var index_content = -1;
                    var first_occur = -1;
                    // only match artiles with not empty titles and contents
                    if(data_title != '' && data_content != '') {
                        keywords.forEach(function(keyword, i) {
                            index_title = data_title.indexOf(keyword);
                            index_content = data_content.indexOf(keyword);
                            if( index_title < 0 && index_content < 0 ){
                                isMatch = false;
                            } else {
                                if (index_content < 0) {
                                    index_content = 0;
                                }
                                if (i == 0) {
                                    first_occur = index_content;
                                }
                            }
                        });
                    }
                    // show search results
                    if (isMatch) {
                        matchcounts += 1;
                        str += "<li><a href='"+ data_url +"' class='search-result-title'>"+ data_title +"</a>";
                        var content = data.content.trim().replace(/<[^>]+>/g,"");
                        if (first_occur >= 0) {
                            // cut out 100 characters
                            var start = first_occur - 20;
                            var end = first_occur + 80;
                            if(start < 0){
                                start = 0;
                            }
                            if(start == 0){
                                end = 50;
                            }
                            if(end > content.length){
                                end = content.length;
                            }
                            var match_content = content.substring(start, end);
                            // highlight all keywords
                            keywords.forEach(function(keyword){
                                var regS = new RegExp(keyword, "gi");
                                match_content = match_content.replace(regS, "<b class=\"search-keyword\">"+keyword+"</b>");
                            });

                            str += "<p class=\"search-result\">" + match_content +"...</p>"
                        }
                        str += "</li>";
                    }
                })};
                str += "</ul>";
                if (matchcounts == 0) { str = '<div id="no-result"><i class="fa fa-frown-o fa-5x" /></div>' }
                if (keywords == "") { str = '<div id="no-result"><i class="fa fa-search fa-5x" /></div>' }
                $resultContent.innerHTML = str;
            });
            proceedsearch();
        }
    });}

    // handle and trigger popup window;
    $('.popup-trigger').click(function(e) {
      e.stopPropagation();
      if (isfetched == false) {
        searchFunc(path, 'local-search-input', 'local-search-result');
      } else {
        proceedsearch();
      };

    });

    $('.popup-btn-close').click(function(e){
      $('.popup').hide();
      $(".popoverlay").remove();
      $('body').css('overflow', '');
    });
    $('.popup').click(function(e){
      e.stopPropagation();
    });
  </script>


  

  

  

</body>
</html>
