<!doctype html>



  


<html class="theme-next muse use-motion">
<head>
  <meta charset="UTF-8"/>
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1"/>



<meta http-equiv="Cache-Control" content="no-transform" />
<meta http-equiv="Cache-Control" content="no-siteapp" />












  
  
  <link href="/lib/fancybox/source/jquery.fancybox.css?v=2.1.5" rel="stylesheet" type="text/css" />




  
  
  
  

  
    
    
  

  

  

  

  

  
    
    
    <link href="//fonts.googleapis.com/css?family=Lato:300,300italic,400,400italic,700,700italic&subset=latin,latin-ext" rel="stylesheet" type="text/css">
  






<link href="/lib/font-awesome/css/font-awesome.min.css?v=4.4.0" rel="stylesheet" type="text/css" />

<link href="/css/main.css?v=5.0.1" rel="stylesheet" type="text/css" />


  <meta name="keywords" content="旅行," />





  <link rel="alternate" href="/atom.xml" title="sens" type="application/atom+xml" />




  <link rel="shortcut icon" type="image/x-icon" href="/favicon.ico?v=5.0.1" />






<meta name="description" content="大理旅行笔记-诺邓村篇">
<meta property="og:type" content="article">
<meta property="og:title" content="大理旅行笔记-诺邓村篇">
<meta property="og:url" content="http://dj9399.github.io/post/大理旅行笔记-诺邓村篇/index.html">
<meta property="og:site_name" content="sens">
<meta property="og:description" content="大理旅行笔记-诺邓村篇">
<meta property="og:image" content="https://i.loli.net/2020/07/23/Rtl2x7vE3jPguZn.png">
<meta property="og:image" content="https://i.loli.net/2020/07/23/RaYGnlvS8hNZiyA.jpg">
<meta property="og:image" content="https://i.loli.net/2020/07/24/6zsILQRgnZXf8i4.png">
<meta property="og:image" content="https://i.loli.net/2020/07/24/8TzCI2joVqGNaHF.png">
<meta property="og:image" content="https://i.loli.net/2020/07/23/Lz62rcAPJNwy4UF.jpg">
<meta property="og:image" content="https://i.loli.net/2020/07/23/XP5ZfWC1e2xdasE.png">
<meta property="og:image" content="https://i.loli.net/2020/07/24/PlGanY32wcDygTU.png">
<meta property="og:image" content="https://i.loli.net/2020/07/23/zaSYjDE2np7c9Z5.png">
<meta property="og:image" content="https://i.loli.net/2020/07/23/hNcEd9vUOJt3FKD.png">
<meta property="og:image" content="https://i.loli.net/2020/07/24/OjGupcwm6WND1VZ.png">
<meta property="og:image" content="https://i.loli.net/2020/07/23/5aCF3iuh2lTADOk.jpg">
<meta property="og:image" content="https://i.loli.net/2020/07/23/dRE5HsC6eWfrvmI.png">
<meta property="og:image" content="https://i.loli.net/2020/07/24/kXLdnsazyvhmVt4.png">
<meta property="og:image" content="https://i.loli.net/2020/07/24/pfYlNDaGuy9hdVw.jpg">
<meta property="og:updated_time" content="2020-08-06T08:00:12.023Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="大理旅行笔记-诺邓村篇">
<meta name="twitter:description" content="大理旅行笔记-诺邓村篇">
<meta name="twitter:image" content="https://i.loli.net/2020/07/23/Rtl2x7vE3jPguZn.png">



<script type="text/javascript" id="hexo.configuration">
  var NexT = window.NexT || {};
  var CONFIG = {
    scheme: 'Muse',
    sidebar: {"position":"left","display":"post"},
    fancybox: true,
    motion: true,
    duoshuo: {
      userId: undefined,
      author: '博主'
    }
  };
</script>




  <link rel="canonical" href="http://dj9399.github.io/post/大理旅行笔记-诺邓村篇/"/>

  <title> 大理旅行笔记-诺邓村篇 | sens </title>
</head>

<body itemscope itemtype="http://schema.org/WebPage" lang="zh-Hans">

  










  
  
    
  

  <div class="container one-collumn sidebar-position-left page-post-detail ">
    <div class="headband"></div>

    <header id="header" class="header" itemscope itemtype="http://schema.org/WPHeader">
      <div class="header-inner"><div class="site-meta ">
  

  <div class="custom-logo-site-title">
    <a href="/"  class="brand" rel="start">
      <span class="logo-line-before"><i></i></span>
      <span class="site-title">sens</span>
      <span class="logo-line-after"><i></i></span>
    </a>
  </div>
  <p class="site-subtitle">Sound.Earth.Nature.Spirit.</p>
</div>

<div class="site-nav-toggle">
  <button>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
  </button>
</div>

<nav class="site-nav">
  

  
    <ul id="menu" class="menu">
      
        
        <li class="menu-item menu-item-home">
          <a href="/" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-home"></i> <br />
            
            首页
          </a>
        </li>
      
        
        <li class="menu-item menu-item-archives">
          <a href="/archives" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-archive"></i> <br />
            
            归档
          </a>
        </li>
      
        
        <li class="menu-item menu-item-tags">
          <a href="/tags" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-tags"></i> <br />
            
            标签
          </a>
        </li>
      

      
        <li class="menu-item menu-item-search">
          
            <a href="javascript:;" class="popup-trigger">
          
            
              <i class="menu-item-icon fa fa-search fa-fw"></i> <br />
            
            搜索
          </a>
        </li>
      
    </ul>
  

  
    <div class="site-search">
      
  <div class="popup">
 <span class="search-icon fa fa-search"></span>
 <input type="text" id="local-search-input">
 <div id="local-search-result"></div>
 <span class="popup-btn-close">close</span>
</div>


    </div>
  
</nav>

 </div>
    </header>

    <main id="main" class="main">
      <div class="main-inner">
        <div class="content-wrap">
          <div id="content" class="content">
            

  <div id="posts" class="posts-expand">
    

  
  

  
  
  

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">

    
      <header class="post-header">

        
        
          <h1 class="post-title" itemprop="name headline">
            
            
              
                大理旅行笔记-诺邓村篇
              
            
          </h1>
        

        <div class="post-meta">
          <span class="post-time">
            <span class="post-meta-item-icon">
              <i class="fa fa-calendar-o"></i>
            </span>
            <span class="post-meta-item-text">发表于</span>
            <time itemprop="dateCreated" datetime="2020-07-24T15:10:11+08:00" content="2020-07-24">
              2020-07-24
            </time>
          </span>

          

          
            
          

          

          
          

          
        </div>
      </header>
    


    <div class="post-body" itemprop="articleBody">

      
      

      
        <p>&#x8BFA;&#x9093;&#x6751;&#xFF1A;&#x6700;&#x5B89;&#x9759;&#x8212;&#x670D;&#x7684;&#x4E09;&#x5929;&#xFF0C;&#x867D;&#x7136;&#x8FD9;&#x4E09;&#x5929;&#x5E38;&#x4E0B;&#x96E8;&#xFF0C;&#x4F46;&#x8FD9;&#x91CC;&#x975E;&#x5E38;&#x503C;&#x5F97;&#x7EC6;&#x901B;&#xFF0C;&#x4E5F;&#x503C;&#x5F97;&#x6211;&#x7279;&#x5199;&#x3002;(&#x50CF;&#x6211;&#x8FD9;&#x6837;&#x7231;&#x9759;&#x559C;&#x6B22;&#x5C71;&#x6C34;&#x53EF;&#x4EE5;&#x5728;&#x8FD9;&#x5446;&#x4E0A;&#x4E00;&#x8F88;&#x5B50;&#xFF0C;&#x524D;&#x63D0;&#x6BCF;&#x4E2A;&#x6708;&#x6709;2&#x5343;&#x56FA;&#x5B9A;&#x6536;&#x5165;)&#x5728;&#x8FD9;&#x7761;&#x4E86;&#x4E09;&#x665A;&#xFF0C;&#x4F4F;&#x4E86;&#x4E8C;&#x5929;80&#x5757;&#x7684;&#x5355;&#x623F;&#x540E;&#x6362;&#x4E86;&#x5E8A;&#x4F4D;&#xFF0C;&#x6700;&#x4F4E;&#x6D88;&#x8D39;&#x7684;&#x8BDD;&#x662F;30&#x5757;&#x5E8A;&#x4F4D;&#x52A0;&#x4E0A;10&#x5757;&#x65E9;&#x9910;&#xFF0C;20&#x5757;&#x7684;&#x4E3B;&#x9910;&#x62FC;&#x9910;&#xFF0C;80&#x5757;&#x4E00;&#x5929;&#x4F4F;&#x5F97;&#x8212;&#x670D;&#x5403;&#x5F97;&#x5F00;&#x5FC3;&#xFF0C;&#x4EBA;&#x591A;&#x65F6;&#x8001;&#x677F;&#x4F1A;&#x5207;&#x4E9B;&#x706B;&#x817F;&#x4E0A;&#x83DC;&#xFF0C;&#x5C31;&#x662F;&#x6E05;&#x716E;&#x51FA;&#x6765;&#x76F4;&#x63A5;&#x5207;&#x7247;&#x5403;&#xFF0C;&#x6E05;&#x9999;&#xFF0C;&#x80A5;&#x7626;&#x5404;&#x4E00;&#x534A;&#xFF0C;&#x5165;&#x53E3;&#x5FAE;&#x751C;&#x80A5;&#x800C;&#x4E0D;&#x817B;&#x3002;&#x4E0D;&#x8FC7;&#x5BF9;&#x4E8E;&#x5403;&#x60EF;&#x6E56;&#x5357;&#x814A;&#x8089;&#x7684;&#x6211;&#x8FD8;&#x662F;&#x504F;&#x5411;&#x81EA;&#x5BB6;&#x814A;&#x8089;&#x7684;&#x91CD;&#x53E3;&#x5473;</p>
<p>&#x7389;&#x7687;&#x9601;&#x662F;&#x8FD9;&#x91CC;&#x6700;&#x6709;&#x7279;&#x8272;&#x7684;&#x53E4;&#x5EFA;&#x7B51;&#xFF0C;&#x53BB;&#x4E86;&#x4E8C;&#x6B21;&#xFF0C;&#x7B2C;&#x4E8C;&#x6B21;&#x53BB;&#x4E0B;&#x5C71;&#x8FD8;&#x65E9;&#xFF0C;&#x53D1;&#x73B0;&#x95E8;&#x53E3;&#x53E4;&#x6811;&#x4E0A;&#x6709;&#x4E0D;&#x5C11;&#x677E;&#x9F20;&#xFF0C;&#x4E00;&#x8FB9;&#x9759;&#x5750;&#x770B;&#x4E86;2&#x3001;30&#x5206;&#x949F;&#x3002;&#x4E3B;&#x5EFA;&#x7B51;&#x5EFA;&#x4E8E;500&#x5E74;&#x524D;&#xFF0C;&#x867D;&#x7A7A;&#x7A7A;&#x8361;&#x8361;&#x5374;&#x53E4;&#x8272;&#x53E4;&#x9999;&#xFF0C;&#x4E4B;&#x540E;&#x9646;&#x7EED;&#x6269;&#x5EFA;&#x4E86;&#x5B54;&#x5B50;&#x5E99;&#x5173;&#x516C;&#x5E99;&#xFF0C;&#x7EC6;&#x5FC3;&#x901B;&#x4E00;&#x5708;&#x5F97;&#x4E00;&#x5C0F;&#x65F6;&#x3002;&#x7B2C;&#x4E8C;&#x5929;&#x8499;&#x8499;&#x7EC6;&#x96E8;&#x9047;&#x4E0A;&#x6253;&#x626B;&#x536B;&#x751F;&#x7684;&#x672C;&#x5730;&#x4EBA;&#x804A;&#x4E86;&#x4F1A;&#xFF0C;&#x4ED6;&#x6BCF;&#x5468;&#x4F1A;&#x8FC7;&#x6765;&#x6253;&#x626B;&#x4E00;&#x6B21;&#xFF0C;&#x7389;&#x7687;&#x9601;&#x5185;&#x7684;&#x6240;&#x6709;&#x5851;&#x50CF;&#x548C;&#x7269;&#x54C1;&#x90FD;&#x88AB;&#x6BC1;&#x4E8E;&#x6587;&#x9769;&#xFF0C;&#x4E4B;&#x540E;&#x88AB;&#x4F5C;&#x4E3A;&#x5C0F;&#x5B66;&#x521D;&#x4E2D;&#x3002;&#x6253;&#x626B;&#x5927;&#x54E5;40&#x591A;&#xFF0C;&#x5C0F;&#x65F6;&#x5019;&#x5C31;&#x662F;&#x5728;&#x8FD9;&#x91CC;&#x8BFB;&#x7684;&#xFF0C;&#x8A00;&#x8BED;&#x58F0;&#x97F3;&#x6EE1;&#x662F;&#x7F05;&#x6000;&#xFF0C;&#x987A;&#x4FBF;&#x7ED9;&#x6211;&#x8BF4;&#x4E86;&#x4E9B;&#x8BFB;&#x4E66;&#x65F6;&#x7684;&#x8DA3;&#x4E8B;&#x3002;&#x95E8;&#x524D;&#x539F;&#x6765;&#x662F;&#x4E00;&#x5927;&#x7247;&#x8349;&#x5730;&#xFF0C;&#x540E;&#x88AB;&#x94FA;&#x4E0A;&#x6C34;&#x6CE5;&#x4F5C;&#x4E3A;&#x64CD;&#x573A;&#x3002;&#x6700;&#x591A;&#x65F6;&#x6709;3&#x3001;4&#x767E;&#x5B66;&#x751F;&#xFF0C;&#x6709;&#x4E0D;&#x5C11;&#x5B66;&#x751F;&#x6BCF;&#x5929;&#x8981;&#x8D70;3&#x5C0F;&#x65F6;&#x5C71;&#x8DEF;&#xFF0C;&#x4F4F;&#x5F97;&#x66F4;&#x8FDC;&#x7684;&#x5B66;&#x751F;&#x5C31;&#x5728;&#x8FD9;&#x4F4F;&#x5BBF;&#xFF0C;&#x5EFA;&#x4E86;&#x4E8C;&#x680B;&#x4E8C;&#x5C42;&#x5BBF;&#x820D;&#x697C;&#xFF0C;&#x697C;&#x4E0B;&#x4F4F;&#x8001;&#x5E08;&#xFF0C;&#x697C;&#x4E0A;&#x4F4F;&#x5B66;&#x751F;&#xFF0C;&#x5B66;&#x751F;&#x6BCF;&#x5468;&#x5E26;&#x7C73;&#x6765;&#x716E;&#x996D;&#xFF0C;&#x5C31;&#x7740;&#x54B8;&#x83DC;&#x54B8;&#x86CB;&#x4E0B;&#x996D;&#x3002;06&#x3001;07&#x5E74;&#x5DE6;&#x53F3;&#x5B66;&#x751F;&#x642C;&#x5165;&#x65C1;&#x8FB9;&#x7684;&#x65B0;&#x5B66;&#x6821;&#xFF0C;&#x7389;&#x7687;&#x9601;&#x4E5F;&#x88AB;&#x6574;&#x4FEE;&#x5217;&#x4E3A;&#x6587;&#x5316;&#x4FDD;&#x62A4;&#x9057;&#x5740;</p>
<p>&#x6751;&#x4E2D;1/3&#x662F;&#x6C11;&#x5C45;1/3&#x662F;&#x5BA2;&#x6808;1/3&#x662F;&#x53E4;&#x8FF9;&#xFF08;&#x4E00;&#x822C;&#x4E5F;&#x6709;&#x4EBA;&#x5C45;&#x4F4F;&#xFF09;&#xFF0C;&#x5BB6;&#x5BB6;&#x90FD;&#x505A;&#x706B;&#x817F;&#xFF0C;&#x4E5F;&#x6709;&#x4E0D;&#x5C11;&#x5356;&#x5BB6;&#xFF0C;&#x5C31;&#x4E0D;&#x8BBA;&#x771F;&#x5047;&#x51E0;&#x4F55;&#x4E86;&#x3002;&#x4E0D;&#x8FC7;&#x8DEF;&#x8FC7;&#x4E86;&#x4E00;&#x5BB6;&#x611F;&#x89C9;&#x975E;&#x5E38;&#x68D2;&#x7684;&#x706B;&#x817F;&#x4F5C;&#x574A;&#xFF0C;&#x8001;&#x677F;&#x6837;&#x8C8C;&#x96C4;&#x4F1F;&#xFF0C;&#x672C;&#x5730;&#x53E3;&#x97F3;&#x96C4;&#x6DF7;&#x3002;&#x4E0B;&#x9762;&#x65B0;&#x5EFA;&#x7684;3&#x5C42;&#x697C;&#x6253;&#x7B97;&#x505A;&#x5BA2;&#x6808;&#xFF0C;&#x4E0A;&#x9762;3&#x4E2A;&#x8001;&#x697C;&#x52A0;&#x9662;&#x5B50;&#x81EA;&#x5C45;&#x3002;&#x6211;&#x8868;&#x793A;&#x60F3;&#x53C2;&#x89C2;&#xFF0C;&#x4ED6;&#x5927;&#x65B9;&#x5E26;&#x6211;&#x770B;&#x4E86;&#x4ED6;&#x4EEC;&#x7684;&#x574A;&#x95F4;&#xFF0C;&#x814C;&#x5236;&#x6C60;&#x6709;4&#x3001;5&#x4E2A;&#xFF0C;&#x6302;&#x8089;&#x95F4;&#x5206;2&#x5E74;&#x3001;3&#x5E74;&#x3001;4&#x5E74;&#x3001;5&#x5E74;&#x5171;&#x56DB;&#x95F4;&#xFF0C;2&#x5E74;&#x95F4;&#x548C;&#x814C;&#x5236;&#x6C60;&#x5171;&#x7528;&#x4E00;&#x5927;&#x95F4;&#x3002;&#x8001;&#x677F;&#x975E;&#x5E38;&#x5185;&#x884C;&#x7684;&#x7528;&#x7259;&#x7B7E;&#x4E00;&#x6345;&#xFF0C;&#x7136;&#x540E;&#x7259;&#x7B7E;&#x5728;&#x6211;&#x9F3B;&#x4E0B;&#x5212;&#x8FC7;&#xFF0C;&#x8BA9;&#x6211;&#x55C5;&#x5176;&#x95F4;&#x9999;&#x5473;&#xFF0C;&#x8FD9;&#x79CD;&#x65B9;&#x5F0F;&#x679C;&#x7136;&#x6709;&#x6548;&#xFF0C;&#x5C31;&#x8FDE;&#x5916;&#x884C;&#x7684;&#x6211;&#xFF0C;&#x4E00;&#x5F00;&#x59CB;&#x55C5;&#x5230;&#x8089;&#x9999;&#x5473;&#xFF0C;&#x7136;&#x540E;&#x8D8A;&#x6765;&#x8D8A;&#x6D53;&#xFF0C;&#x5F53;&#x95FB;&#x5230;&#x6700;&#x540E;&#x4E00;&#x95F4;5&#x5E74;&#x706B;&#x817F;&#xFF0C;&#x9999;&#x6C14;&#x4F3C;&#x4E4E;&#x6D88;&#x5931;&#xFF0C;&#x5374;&#x5728;&#x9F3B;&#x5B54;&#x5185;&#x7559;&#x4E0B;&#x6D53;&#x90C1;&#x7684;&#x9761;&#x9999;&#xFF0C;&#x771F;&#x662F;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x3002;&#x8001;&#x677F;&#x4E00;&#x65C1;&#x4ECB;&#x7ECD;&#x8BF4;5&#x5E74;&#x706B;&#x817F;&#xFF0C;&#x5E7F;&#x4E1C;&#x5F88;&#x591A;&#x8001;&#x677F;&#x7528;&#x6765;&#x7172;&#x6C64;&#x3002;&#x8D70;&#x65F6;&#x95EE;&#x4E86;&#x95EE;&#x4EF7;&#x683C;&#xFF0C;&#x8001;&#x677F;&#x5927;&#x65B9;&#x56DE;&#x590D;&#xFF0C;&#x4E8C;&#x5E74;80&#x4E00;&#x65A4;&#xFF0C;&#x4E09;&#x5E74;100&#xFF0C;&#x56DB;&#x5E74;120&#xFF0C;&#x4E94;&#x5E74;&#x6CA1;&#x591A;&#x5C11;&#x4E86;&#x6CA1;&#x62A5; &#x4F30;&#x8BA1;&#x5728;140-150&#xFF0C;&#x770B;&#x6211;&#x8D70;&#x65F6;&#x4E5F;&#x6CA1;&#x6709;&#x8981;&#x4E70;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x4E5F;&#x53EA;&#x662F;&#x7B11;&#x7B11;&#x8BF4;&#x5E0C;&#x671B;&#x5E2E;&#x5FD9;&#x5BA3;&#x4F20;&#x4E00;&#x4E0B;&#x5C31;&#x9001;&#x5BA2;&#x4E86;&#xFF0C;&#x4E00;&#x70B9;&#x6CA1;&#x6709;&#x8981;&#x6C42;&#x6211;&#x4E70;&#x7684;&#x610F;&#x601D;&#x3002;&#x8FD9;&#x7B49;&#x8C6A;&#x8FC8;&#x7684;&#x4F1F;&#x7537;&#x5B50;&#xFF0C;&#x6211;&#x662F;&#x5934;&#x56DE;&#x9047;&#x89C1;&#xFF0C;&#x66F4;&#x4F55;&#x51B5;&#x8FD8;&#x662F;&#x897F;&#x5357;&#x8001;&#x4E61;&#x6751;&#xFF0C;&#x8BA9;&#x6211;&#x60F3;&#x8D77;&#x4E86;&#x5173;&#x516C;&#xFF0C;&#x8981;&#x662F;&#x6218;&#x4E71;&#x65F6;&#x671F;&#xFF0C;&#x5FC5;&#x662F;&#x519B;&#x9600;&#x4E3B;&#x4E00;&#x7EA7;&#x4E86;&#xFF0C;&#x626F;&#x8FDC;&#x4E86;&#x2026;</p>
<p>&#x628A;&#x56DB;&#x5468;&#x7684;&#x5C71;&#x5934;&#x57FA;&#x672C;&#x8F6C;&#x4E86;&#x4E00;&#x5708;&#xFF0C;&#x6751;&#x6C11;&#x5F88;&#x52E4;&#x52B3;&#xFF0C;&#x5C71;&#x524D;&#x5C71;&#x540E;&#x5E73;&#x5766;&#x70B9;&#x7684;&#x5168;&#x90FD;&#x6574;&#x597D;&#x79CD;&#x5730;&#xFF0C;&#x8FD1;&#x7684;&#x79CD;&#x4E0A;&#x9752;&#x83DC;&#x74DC;&#x679C;&#x81EA;&#x7528;&#xFF0C;&#x8FDC;&#x7684;&#x79CD;&#x7389;&#x7C73;&#x5582;&#x732A;&#x6216;&#x5356;&#x94B1;&#xFF0C;&#x6700;&#x58EE;&#x89C2;&#x7684;&#x5F53;&#x5C5E;&#x8BFA;&#x9093;&#x6751;&#x540E;&#x5C71;&#xFF0C;&#x5F00;&#x57A6;&#x4E86;2&#x3001;3&#x5343;&#x4EA9;&#xFF0C;&#x7EDF;&#x4E00;&#x79CD;&#x7389;&#x7C73;&#x3002;&#x7559;&#x5728;&#x6751;&#x4E2D;90%&#x662F;&#x8001;&#x4EBA;&#xFF0C;&#x722C;&#x5C71;&#x9047;&#x5230;&#x597D;&#x51E0;&#x4E2A;&#x8001;&#x4EBA;&#xFF0C;&#x5370;&#x8C61;&#x8F83;&#x6DF1;&#x4E00;&#x4E2A;&#x662F;&#x516D;&#x5341;&#x6765;&#x5C81;&#xFF0C;&#x8D76;&#x9AA1;&#x5B50;&#x53BB;&#x7389;&#x7C73;&#x5730;&#x6D12;&#x80A5;&#xFF1B;&#x4E00;&#x4E2A;&#x5DF2;&#x7ECF;79&#x5C81;&#xFF0C;&#x5468;&#x516D;&#x8FD8;&#x5E26;&#x4E0A;&#x62D0;&#x6756;&#x53BB;&#x5E02;&#x96C6;&#x8D76;&#x96C6;&#xFF0C;&#x80CC;&#x4E0A;&#x4E00;&#x76AE;&#x5305;&#x7269;&#x8D44;&#x56DE;&#x5230;&#x5C71;&#x4E0A;&#x5BB6;&#x4E2D;&#xFF0C;&#x5728;&#x5C71;&#x8DEF;&#x4E0A;&#x57FA;&#x672C;&#x8D70;&#x4E8C;&#x5206;&#x949F;&#x5C31;&#x4F11;&#x606F;&#x4E00;&#x4F1A;&#x3002;&#x8981;&#x8BF4;&#x8FD9;&#x91CC;&#x552F;&#x4E00;&#x7684;&#x7F3A;&#x70B9;&#x5C31;&#x662F;&#xFF1A;&#x6751;&#x5B50;&#x4E3A;&#x4E86;&#x5EFA;&#x6C11;&#x5BBF;&#xFF0C;&#x9700;&#x8981;&#x5927;&#x91CF;&#x6C34;&#xFF0C;&#x628A;&#x5C71;&#x4E0A;&#x6EAA;&#x6C34;&#x6E90;&#x5934;&#x57FA;&#x672C;&#x62BD;&#x5E72;&#xFF0C;&#x5C71;&#x4E0B;&#x7684;&#x6EAA;&#x6C34;&#x660E;&#x660E;&#x6C9F;&#x6E20;&#x5F88;&#x5BBD;&#xFF0C;&#x5374;&#x53D8;&#x6210;&#x4E86;&#x7EE2;&#x7EE2;&#x7EC6;&#x6D41;&#xFF0C;&#x6240;&#x4EE5;&#x4E5F;&#x5C31;&#x6CA1;&#x4E86;&#x6C34;&#x666F;&#xFF0C;&#x52A0;&#x4E0A;&#x8FC7;&#x6E21;&#x62BD;&#x6C34;&#xFF0C;&#x6C34;&#x8D28;&#x4E5F;&#x5F88;&#x5DEE;&#xFF0C;&#x70E7;&#x51FA;&#x6765;&#x7684;&#x6C34;&#x4E0A;&#x9762;&#x8FD8;&#x98D8;&#x7740;&#x4E00;&#x5708;&#x6CB9;&#xFF0C;&#x7528;&#x4E86;&#x51E0;&#x5E74;&#x7684;&#x6C34;&#x58F6;&#x4E0B;&#x9762;&#x660E;&#x663E;&#x6C34;&#x57A2;&#x3002;</p>
<p>&#x8BFA;&#x9093;&#x6751;70%&#x623F;&#x5C4B;&#x6CBF;&#x5C71;&#x800C;&#x5EFA;&#xFF0C;&#x6CA1;&#x6709;&#x9152;&#x5E97;ktv&#xFF0C;&#x975E;&#x5E38;&#x5B89;&#x9759;&#xFF0C;&#x6751;&#x6C11;&#x517B;&#x732A;&#x79CD;&#x83DC;&#x4E3A;&#x4E3B;&#xFF0C;&#x4F4F;&#x5BBF;&#x57FA;&#x672C;&#x6309;&#x539F;&#x623F;&#x5C4B;&#x98CE;&#x683C;&#x6539;&#x5EFA;&#x6216;&#x52A0;&#x5EFA;&#xFF0C;&#x73B0;&#x5728;&#x65B0;&#x5EFA;&#x7684;&#x5730;&#x65B9;&#x5DF2;&#x7ECF;&#x4E0D;&#x591A;&#x3002;&#x6211;&#x8FD9;&#x4E2A;&#x7761;&#x7720;&#x4E0D;&#x597D;&#x7684;&#x4EBA;&#x5F85;&#x5728;&#x8FD9;&#x8FB9;&#xFF0C;&#x6BCF;&#x665A;9&#x70B9;&#x591A;&#x773C;&#x76AE;&#x5F00;&#x59CB;&#x6253;&#x67B6;&#xFF0C;&#x8EBA;&#x4E0B;&#x5C31;&#x4E00;&#x89C9;&#x7761;&#x5230;&#x5929;&#x4EAE;&#xFF0C;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x5B89;&#x9759;&#x8212;&#x670D;&#x4E86;&#x3002;&#x4F4F;&#x5BBF;&#x65B9;&#x4FBF;&#x4FBF;&#x5B9C;&#xFF0C;&#x73B0;&#x5728;&#x6DE1;&#x5B63;80-90&#x53EF;&#x4EE5;&#x79DF;&#x5230;&#x5F88;&#x597D;&#x7684;&#x6807;&#x95F4;(&#x5E73;&#x65F6;120-150)&#xFF0C;&#x53EF;&#x4EE5;&#x53BB;&#x6751;&#x4E2D;&#x5FC3;&#x7684;&#x5927;&#x9752;&#x6811;&#x5403;&#x996D;&#x3002;&#x6211;&#x57FA;&#x672C;&#x4E0A;&#x5728;&#x9752;&#x65C5;&#x548C;&#x8001;&#x677F;&#x5BB6;&#x4E00;&#x8D77;&#x5403;&#x996D;20&#x5757;&#x4E00;&#x4F4D;&#xFF0C;&#x5728;&#x5927;&#x9752;&#x6811;&#x5403;&#x4E86;&#x4E2A;25&#x7684;&#x706B;&#x817F;&#x7092;&#x996D;&#xFF0C;&#x7528;&#x7684;&#x5C31;&#x662F;&#x8BFA;&#x9093;&#x706B;&#x817F;&#xFF0C;&#x91CF;&#x8DB3;&#x5473;&#x9053;&#x975E;&#x5E38;&#x5730;&#x9053;&#xFF0C;&#x9001;&#x6E05;&#x6C64;&#x9001;&#x9E79;&#x83DC;&#xFF0C;&#x53EF;&#x4EE5;&#x628A;&#x7092;&#x996D;&#x7684;&#x6CB9;&#x817B;&#x5B8C;&#x5168;&#x5438;&#x6536;&#xFF08;&#x56DE;&#x6765;&#x540E;&#x7F51;&#x4E0A;&#x4E00;&#x67E5;&#xFF0C;&#x539F;&#x6765;&#x8FD9;&#x9053;&#x83DC;&#x4E0A;&#x8FC7;&#x592E;&#x89C6;&#xFF0C;&#x4EE5;&#x524D;&#x662F;20&#xFF0C;&#x73B0;&#x5728;&#x7269;&#x4EF7;&#x98DE;&#x6DA8;&#x4E4B;&#x4E0B;&#x5230;&#x4E86;25&#xFF09;&#x3002;&#x4F46;&#x6751;&#x5B50;&#x4F4F;&#x5BBF;&#x95EE;&#x9898;&#x633A;&#x5927;&#xFF0C;&#x6C11;&#x5BBF;&#x8FC7;&#x591A;&#xFF0C;&#x4EE5;&#x524D;&#x7535;&#x89C6;&#x62A5;&#x9053;&#x70ED;&#x8FC7;&#x4E00;&#x9635;&#x5B50;&#x540E;&#xFF0C;19&#x5E74;&#x8D77;&#x65C5;&#x5BA2;&#x5F88;&#x5C11;&#xFF0C;&#x5728;&#x8FD9;&#x6DE1;&#x5B63;&#xFF0C;&#x53EA;&#x6709;&#x6211;&#x5165;&#x4F4F;&#x7684;&#x9752;&#x65C5;&#x4EE5;&#x53CA;&#x4E2D;&#x5FC3;&#x7684;&#x5927;&#x9752;&#x6811;&#x5BA2;&#x6808;&#x751F;&#x610F;&#x597D;&#x4E00;&#x4E01;&#x70B9;&#xFF0C;&#x9752;&#x65C5;&#x4E00;&#x5171;&#x624D;5&#x3001;6&#x4E2A;&#x4EBA;&#xFF0C;&#x5176;&#x5B83;&#x5BA2;&#x6808;&#x8981;&#x4E0D;&#x6CA1;&#x4EBA;&#xFF0C;&#x8981;&#x4E0D;1-2&#x4EBA;&#x3002;&#x9694;&#x58C1;&#x9752;&#x77F3;&#x96C5;&#x5C45;&#x56E0;&#x4E3A;&#x662F;&#x539F;&#x4F4F;&#x623F;&#xFF0C;&#x9ED1;&#x6697;&#x52A0;&#x4E0A;&#x6F6E;&#xFF0C;&#x96F6;&#x96F6;&#x6563;&#x6563;&#x6765;1-2&#x4E2A;&#x4EBA;&#x4F4F;&#x5E8A;&#x4F4D;&#xFF0C;&#x8001;&#x677F;&#x804A;&#x5929;&#x8BF4;&#x88C5;&#x4FEE;&#x6295;&#x4E86;50&#x4E07;&#xFF0C;&#x4E0A;&#x4E2A;&#x6708;&#x603B;&#x6536;&#x5165;300&#xFF0C;&#x4E00;&#x76F4;&#x51C6;&#x5907;&#x4E34;&#x65F6;&#x5173;&#x95E8;&#x53BB;&#x6253;&#x5DE5;&#x3002;&#x786E;&#x5B9E;&#xFF0C;&#x6751;&#x91CC;&#x4E00;&#x534A;&#x7684;&#x5BA2;&#x6808;&#x90FD;&#x770B;&#x4E0D;&#x5230;&#x8001;&#x677F;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x5916;&#x51FA;&#x8D5A;&#x94B1;&#x53BB;&#x4E86;&#xFF0C;&#x5269;&#x4E0B;&#x5F00;&#x7740;&#x7684;&#x57FA;&#x672C;&#x662F;&#x672C;&#x6751;&#x4EBA;&#x65E0;&#x7ECF;&#x6D4E;&#x538B;&#x529B;&#x7684;</p>
<p>&#x5F53;&#x5730;&#x4EBA;&#x70ED;&#x60C5;&#x53E4;&#x6734;&#xFF0C;&#x6BCF;&#x5F53;&#x6211;&#x5230;&#x4E00;&#x5BB6;&#x597D;&#x770B;&#x7684;&#x9662;&#x843D;&#xFF0C;&#x548C;&#x4E3B;&#x4EBA;&#x6253;&#x4E2A;&#x62DB;&#x547C;&#x90FD;&#x4F1A;&#x9080;&#x8BF7;&#x6211;&#x8FDB;&#x53BB;&#x5750;&#x5750;&#x559D;&#x8336;&#xFF1B;&#x6BCF;&#x5F53;&#x6211;&#x5728;&#x5C71;&#x4E0A;&#x4E0D;&#x77E5;&#x9053;&#x65B9;&#x5411;&#xFF0C;&#x53EA;&#x8981;&#x9047;&#x4E0A;&#x672C;&#x5730;&#x4EBA;&#x95EE;&#x8DEF;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F1A;&#x82B1;&#x4E00;&#x5206;&#x949F;&#x5916;&#x52A0;&#x624B;&#x52BF;&#x8BE6;&#x7EC6;&#x548C;&#x4F60;&#x8BF4;&#x660E;&#x8DEF;&#x7EBF;&#xFF1B;&#x4E3B;&#x4EBA;&#x5BB6;&#x6709;&#x679C;&#x6811;&#x8FD8;&#x4F1A;&#x9080;&#x8BF7;&#x4F60;&#x987A;&#x4FBF;&#x6458;&#x51E0;&#x4E2A;&#x3002;&#x5176;&#x5B9E;&#x4ED6;&#x4EEC;&#x6708;&#x6536;&#x5165;&#x4E5F;&#x4E0D;&#x9AD8;&#xFF0C;&#x9760;&#x8FD1;&#x6751;&#x4E2D;&#x5FC3;&#x7684;&#x9760;&#x7740;&#x51FA;&#x79DF;&#x6216;&#x8005;&#x505A;&#x6C11;&#x5BBF;&#xFF0C;&#x52A0;&#x4E0A;&#x81EA;&#x5DF1;&#x52A1;&#x519C;&#x80FD;&#x62FF;&#x5230;2000-5000&#x6708;&#x5165;&#xFF0C;&#x504F;&#x50FB;&#x4E9B;&#x7684;&#x5730;&#x65B9;&#x4E3B;&#x8981;&#x6536;&#x5165;&#x53EA;&#x80FD;&#x9760;&#x79CD;&#x7389;&#x7C73;&#xFF0C;&#x517B;&#x732A;&#xFF0C;&#x6708;&#x5165;1500-3000&#xFF0C;&#x542C;&#x9752;&#x65C5;&#x8001;&#x677F;&#x8BF4;&#x8FD9;&#x4E8C;&#x5E74;&#x732A;&#x8089;&#x8D35;&#x4E86;&#x540E;&#x7389;&#x7C73;&#x4E5F;&#x8D35;&#x4E86;&#xFF0C;&#x6536;&#x5165;&#x624D;&#x63D0;&#x9AD8;&#x4E86;&#x4E0D;&#x5C11;</p>
<p>20&#x53F7;&#x4ECE;&#x8BFA;&#x9093;&#x6751;&#x56DE;&#x4E91;&#x9F99;&#x53BF;&#x8F6C;&#x8F66;&#x56DE;&#x5927;&#x7406;&#x642D;&#x4E86;&#x672C;&#x6751;&#x4EBA;&#x7684;&#x987A;&#x98CE;&#x8F66;&#xFF0C;&#x7ED9;&#x4E86;10&#x5757;&#x6CB9;&#x94B1;&#xFF0C;&#x804A;&#x5929;&#x5F97;&#x77E5;&#x4ED6;&#x662F;&#x53BB;&#x5E2E;&#x53BF;&#x706B;&#x817F;&#x5382;&#x59D1;&#x5A18;&#x529E;&#x559C;&#x4E8B;&#xFF0C;&#x4E00;&#x67E5;&#x5730;&#x56FE;&#x624D;&#x77E5;&#x9053;&#x4E91;&#x9F99;&#x53BF;&#x6709;&#x4E2A;&#x706B;&#x817F;&#x5382;&#xFF0C;&#x770B;&#x6765;&#x5916;&#x9762;&#x5E02;&#x573A;&#x4E0A;&#x53EA;&#x8981;&#x662F;&#x6B63;&#x5B97;&#x7684;&#x8BFA;&#x9093;&#x706B;&#x817F;&#x90FD;&#x662F;&#x4ECE;&#x8FD9;&#x91CC;&#x51FA;&#x4EA7;&#x7684;</p>
<p>&#x89C2;&#x666F;&#x53F0;&#x6240;&#x62CD;</p>
<p><img src="https://i.loli.net/2020/07/23/Rtl2x7vE3jPguZn.png" alt=""></p>
<p>&#x4F4F;&#x7684;&#x9752;&#x65C5;&#xFF0C;&#x6751;&#x91CC;&#x7684;&#x65C5;&#x5E97;&#x90FD;&#x5404;&#x6709;&#x7279;&#x8272;&#xFF0C;&#x4E0D;&#x76F8;&#x4E0A;&#x4E0B;&#xFF0C;&#x5230;&#x7684;&#x5F53;&#x5929;&#x96E8;&#x633A;&#x5927;&#x7684;</p>
<p><img src="https://i.loli.net/2020/07/23/RaYGnlvS8hNZiyA.jpg" alt=""></p>
<p>&#x4E0B;&#x5348;4&#x70B9;&#xFF0C;&#x4E2D;&#x5C0F;&#x96E8;&#xFF0C;&#x722C;&#x5C71;&#x9047;&#x5B66;&#x751F;&#x653E;&#x5B66;&#xFF0C;&#x548C;&#x672C;&#x5730;&#x4EBA;&#x95EE;&#x4E86;&#x5F97;&#x77E5;&#x8FD9;20&#x6765;&#x4E2A;&#x5B66;&#x751F;&#x662F;&#x5C71;&#x540E;&#x6751;&#x5B50;&#x7684;&#xFF0C;&#x6BCF;&#x5929;&#x8981;&#x722C;1.5&#x5C0F;&#x65F6;&#x5C71;&#x8DEF;&#x56DE;&#x5BB6;&#x3002;&#x770B;&#x5F97;&#x5B69;&#x5B50;&#x4EEC;&#x4E09;&#x4E09;&#x4E8C;&#x4E8C;&#x5192;&#x96E8;&#x884C;&#x8D70;&#x4E8E;&#x5C71;&#x8DEF;&#xFF0C;&#x4E0D;&#x7531;&#x656C;&#x4F69;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x5C0F;&#x5B69;&#x4E00;&#x8DEF;&#x5C0F;&#x54B3;&#xFF0C;&#x5F53;&#x65F6;&#x6211;&#x7ADF;&#x5FD8;&#x8BB0;&#x628A;&#x96E8;&#x4F1E;&#x7ED9;&#x4ED6;&#x6216;&#x501F;&#x4ED6;&#x3002;&#x4E8B;&#x540E;&#x4E00;&#x76F4;&#x540E;&#x6094;<br><img src="https://i.loli.net/2020/07/24/6zsILQRgnZXf8i4.png" alt=""></p>
<p><img src="https://i.loli.net/2020/07/24/8TzCI2joVqGNaHF.png" alt=""></p>
<p>&#x770B;&#x8FC7;&#x4E09;&#x5BB6;&#x706B;&#x817F;&#x5E97;&#xFF0C;&#x8FD9;&#x5BB6;&#x6700;&#x4E13;&#x4E1A;&#xFF0C;&#x4E8C;&#x5E74;&#x706B;&#x817F;&#x4E0E;&#x814C;&#x6C60;<br><img src="https://i.loli.net/2020/07/23/Lz62rcAPJNwy4UF.jpg" alt=""></p>
<p>&#x706B;&#x817F;&#x5E97;&#x8001;&#x677F;<br><img src="https://i.loli.net/2020/07/23/XP5ZfWC1e2xdasE.png" alt=""></p>
<p><img src="https://i.loli.net/2020/07/24/PlGanY32wcDygTU.png" alt=""></p>
<p><img src="https://i.loli.net/2020/07/23/zaSYjDE2np7c9Z5.png" alt=""></p>
<p>&#x5927;&#x9752;&#x6811;&#x548C;&#x540E;&#x9762;&#x7684;&#x5927;&#x9752;&#x6811;&#x996D;&#x5E97;+&#x5BA2;&#x6808;<br><img src="https://i.loli.net/2020/07/23/hNcEd9vUOJt3FKD.png" alt=""></p>
<p>&#x7389;&#x7687;&#x9601;&#x4E3B;&#x5EFA;&#x7B51;&#xFF0C;&#x4E2A;&#x4EBA;&#x4F30;&#x8BA1;&#x5171;15&#x7C73;&#x9AD8;&#xFF0C;&#x4E8C;&#x5C42;&#x4E09;&#x5C42;&#x4E0A;&#x4E0D;&#x53BB;&#xFF0C;&#x626B;&#x5730;&#x5927;&#x54E5;&#x8BF4;&#x6587;&#x9769;&#x524D;&#x7ECF;&#x5E38;&#x6709;&#x5C0F;&#x5B69;&#x6CBF;&#x795E;&#x50CF;&#x540E;&#x80CC;&#x722C;&#x5230;&#x697C;&#x4E0A;&#x73A9;<br><img src="https://i.loli.net/2020/07/24/OjGupcwm6WND1VZ.png" alt=""></p>
<p>&#x7389;&#x7687;&#x9601;&#x9876;&#x4E8C;&#x5341;&#x516B;&#x661F;&#x5BBF;<img src="https://i.loli.net/2020/07/23/5aCF3iuh2lTADOk.jpg" alt=""></p>
<p><img src="https://i.loli.net/2020/07/23/dRE5HsC6eWfrvmI.png" alt=""></p>
<p>&#x7B2C;&#x4E09;&#x5929;&#x4E0B;&#x5348;&#x7ECF;&#x8FC7;2&#x5C0F;&#x65F6;&#x7684;&#x5C71;&#x8DEF;&#xFF08;&#x8D70;&#x9519;&#x8DEF;&#x591A;&#x82B1;&#x4E86;30&#x5206;&#x949F;&#xFF09;&#xFF0C;&#x5230;&#x8FBE;&#x4E1C;&#x5317;&#x65B9;&#x5411;&#x5C71;&#x9876;&#xFF0C;&#x98CE;&#x5149;&#x4E0D;&#x9519;<br><img src="https://i.loli.net/2020/07/24/kXLdnsazyvhmVt4.png" alt=""></p>
<p>&#x5C71;&#x9876;&#x65C1;&#x8FB9;&#x7684;&#x53E4;&#x5BFA;&#xFF0C;&#x867D;&#x5DF2;&#x7834;&#x843D;&#xFF0C;&#x4F46;&#x4ECD;&#x6709;&#x9999;&#x706B;&#x3002;&#x770B;&#x95E8;&#x53E3;&#x544A;&#x793A;&#xFF0C;&#x6751;&#x6C11;08&#x5E74;&#x81EA;&#x53D1;&#x7EF4;&#x4FEE;&#x8FC7;&#xFF0C;&#x56DE;&#x6765;&#x548C;&#x9752;&#x65C5;&#x8001;&#x677F;&#x804A;&#xFF0C;&#x539F;&#x6765;&#x4ED6;&#x4E5F;&#x5728;&#x8FD9;&#x51FA;&#x5DE5;&#x76D6;&#x74E6;&#xFF0C;&#x4ED6;&#x8BF4;&#x5E99;&#x4E0B;&#x7684;&#x90A3;&#x6237;&#x4EBA;&#x5BB6;&#x5E38;&#x6765;&#x70E7;&#x9999;<br><img src="https://i.loli.net/2020/07/24/pfYlNDaGuy9hdVw.jpg" alt=""></p>
<p>&#x540E;&#x8BB0;&#xFF1A;</p>
<p>8-5&#xFF1A;&#x4ECA;&#x5929;&#x7A81;&#x7136;&#x67E5;&#x5230;&#x5728;&#x8BFA;&#x9093;&#x53E4;&#x6751;&#x5927;&#x9752;&#x6811;&#x5403;&#x5230;&#x7684;&#x9E79;&#x83DC;&#x662F;&#x6CB9;&#x9E21;&#x679E;&#x3002;&#x771F;&#x662F;&#x7F8E;&#x5473;&#x6781;&#x4E86;</p>

      
    </div>

    <div>
      
        

      
    </div>

    <div>
      
        

      
    </div>

    <footer class="post-footer">
      
        <div class="post-tags">
          
            <a href="/tags/旅行/" rel="tag">#旅行</a>
          
        </div>
      

      
        <div class="post-nav">
          <div class="post-nav-next post-nav-item">
            
              <a href="/post/大理旅行笔记-双廊篇/" rel="next" title="大理旅行笔记-双廊篇">
                <i class="fa fa-chevron-left"></i> 大理旅行笔记-双廊篇
              </a>
            
          </div>

          <div class="post-nav-prev post-nav-item">
            
              <a href="/post/大理旅行笔记-大理古城篇/" rel="prev" title="大理旅行笔记-大理古城篇">
                大理旅行笔记-大理古城篇 <i class="fa fa-chevron-right"></i>
              </a>
            
          </div>
        </div>
      

      
      
    </footer>
  </article>



    <div class="post-spread">
      
    </div>
  </div>


          </div>
          


          
  <div class="comments" id="comments">
    
		<div id="gitalk-container"></div>
  </div>



        </div>
        
          
  
  <div class="sidebar-toggle">
    <div class="sidebar-toggle-line-wrap">
      <span class="sidebar-toggle-line sidebar-toggle-line-first"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-middle"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-last"></span>
    </div>
  </div>

  <aside id="sidebar" class="sidebar">
    <div class="sidebar-inner">

      

      
        <ul class="sidebar-nav motion-element">
          <li class="sidebar-nav-toc sidebar-nav-active" data-target="post-toc-wrap" >
            文章目录
          </li>
          <li class="sidebar-nav-overview" data-target="site-overview">
            站点概览
          </li>
        </ul>
      

      <section class="site-overview sidebar-panel ">
        <div class="site-author motion-element" itemprop="author" itemscope itemtype="http://schema.org/Person">
          <img class="site-author-image" itemprop="image"
               src="/images/sidebar_head.jpg"
               alt="sens" />
          <p class="site-author-name" itemprop="name">sens</p>
          <p class="site-description motion-element" itemprop="description">sens是一个基于Github和Hexo的静态Blog，希望用简单而清晰的写作方式Markdown分享自己的心得体会。</p>
        </div>
        <nav class="site-state motion-element">
          <div class="site-state-item site-state-posts">
            <a href="/archives">
              <span class="site-state-item-count">222</span>
              <span class="site-state-item-name">日志</span>
            </a>
          </div>

          

          
            <div class="site-state-item site-state-tags">
              <a href="/tags">
                <span class="site-state-item-count">46</span>
                <span class="site-state-item-name">标签</span>
              </a>
            </div>
          

        </nav>

        
          <div class="feed-link motion-element">
            <a href="/atom.xml" rel="alternate">
              <i class="fa fa-rss"></i>
              RSS
            </a>
          </div>
        

        <div class="links-of-author motion-element">
          
        </div>

        
        

        
        

      </section>

      
        <section class="post-toc-wrap motion-element sidebar-panel sidebar-panel-active">
          <div class="post-toc">
            
              
            
            
              <p class="post-toc-empty">此文章未包含目录</p>
            
          </div>
        </section>
      

    </div>
  </aside>


        
      </div>
    </main>

    <footer id="footer" class="footer">
      <div class="footer-inner">
        <div class="copyright" >
  
  &copy; 
  <span itemprop="copyrightYear">2021</span>
  <span class="with-love">
    <i class="fa fa-heart"></i>
  </span>
  <span class="author" itemprop="copyrightHolder">sens</span>
</div>

<div class="powered-by">
  由 <a class="theme-link" href="http://hexo.io">Hexo</a> 强力驱动
</div>

<div class="theme-info">
  主题 -
  <a class="theme-link" href="https://github.com/iissnan/hexo-theme-next">
    NexT.Muse
  </a>
</div>
<script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js">
</script>
<!-- 不蒜统计 -->
<br>

<span style="display: inline;" id="busuanzi_container_site_uv">本站总访客数 <span id="busuanzi_value_site_uv" font="微软雅黑" ></span> 次</span>
<span style="display: inline;" id="busuanzi_container_page_pv">本文总阅读量 <span id="busuanzi_value_page_pv" font="微软雅黑" ></span> 次</span>


        

        
      </div>
    </footer>

    <div class="back-to-top">
      <i class="fa fa-arrow-up"></i>
    </div>
  </div>

  

<script type="text/javascript">
  if (Object.prototype.toString.call(window.Promise) !== '[object Function]') {
    window.Promise = null;
  }
</script>









  



  
  <script type="text/javascript" src="/lib/jquery/index.js?v=2.1.3"></script>

  
  <script type="text/javascript" src="/lib/fastclick/lib/fastclick.min.js?v=1.0.6"></script>

  
  <script type="text/javascript" src="/lib/jquery_lazyload/jquery.lazyload.js?v=1.9.7"></script>

  
  <script type="text/javascript" src="/lib/velocity/velocity.min.js?v=1.2.1"></script>

  
  <script type="text/javascript" src="/lib/velocity/velocity.ui.min.js?v=1.2.1"></script>

  
  <script type="text/javascript" src="/lib/fancybox/source/jquery.fancybox.pack.js?v=2.1.5"></script>


  


  <script type="text/javascript" src="/js/src/utils.js?v=5.0.1"></script>

  <script type="text/javascript" src="/js/src/motion.js?v=5.0.1"></script>


<!-- themes/[theme_name]/layout/_script/comments.swig -->

  <link rel="stylesheet" href="https://unpkg.com/gitalk/dist/gitalk.css">
  <script src="https://unpkg.com/gitalk/dist/gitalk.min.js"></script>
  <script src="https://cdn.bootcss.com/blueimp-md5/2.10.0/js/md5.min.js"></script>
   <script type="text/javascript">
        var gitalk = new Gitalk({
          clientID: '435966ed474af355f90b',
          clientSecret: '823f6a38ab597207732b6900bd08ef9463165d70',
          repo: 'dj9399.github.io',
          owner: 'dj9399',
          admin: ['dj9399'],
          id: md5(window.location.pathname),
          distractionFreeMode: 'false'
        })
        gitalk.render('gitalk-container')
       </script>


  
  

  
  <script type="text/javascript" src="/js/src/scrollspy.js?v=5.0.1"></script>
<script type="text/javascript" src="/js/src/post-details.js?v=5.0.1"></script>



  


  <script type="text/javascript" src="/js/src/bootstrap.js?v=5.0.1"></script>



  



  




  
  
  <script type="text/javascript">
    // Popup Window;
    var isfetched = false;
    // Search DB path;
    var search_path = "search.xml";
    if (search_path.length == 0) {
       search_path = "search.xml";
    }
    var path = "/" + search_path;
    // monitor main search box;

    function proceedsearch() {
      $("body").append('<div class="popoverlay">').css('overflow', 'hidden');
      $('.popup').toggle();

    }
    // search function;
    var searchFunc = function(path, search_id, content_id) {
    'use strict';
    $.ajax({
        url: path,
        dataType: "xml",
        async: true,
        success: function( xmlResponse ) {
            // get the contents from search data
            isfetched = true;
            $('.popup').detach().appendTo('.header-inner');
            var datas = $( "entry", xmlResponse ).map(function() {
                return {
                    title: $( "title", this ).text(),
                    content: $("content",this).text(),
                    url: $( "url" , this).text()
                };
            }).get();
            var $input = document.getElementById(search_id);
            var $resultContent = document.getElementById(content_id);
            $input.addEventListener('input', function(){
                var matchcounts = 0;
                var str='<ul class=\"search-result-list\">';
                var keywords = this.value.trim().toLowerCase().split(/[\s\-]+/);
                $resultContent.innerHTML = "";
                if (this.value.trim().length > 1) {
                // perform local searching
                datas.forEach(function(data) {
                    var isMatch = true;
                    var content_index = [];
                    var data_title = data.title.trim().toLowerCase();
                    var data_content = data.content.trim().replace(/<[^>]+>/g,"").toLowerCase();
                    var data_url = data.url;
                    var index_title = -1;
                    var index_content = -1;
                    var first_occur = -1;
                    // only match artiles with not empty titles and contents
                    if(data_title != '' && data_content != '') {
                        keywords.forEach(function(keyword, i) {
                            index_title = data_title.indexOf(keyword);
                            index_content = data_content.indexOf(keyword);
                            if( index_title < 0 && index_content < 0 ){
                                isMatch = false;
                            } else {
                                if (index_content < 0) {
                                    index_content = 0;
                                }
                                if (i == 0) {
                                    first_occur = index_content;
                                }
                            }
                        });
                    }
                    // show search results
                    if (isMatch) {
                        matchcounts += 1;
                        str += "<li><a href='"+ data_url +"' class='search-result-title'>"+ data_title +"</a>";
                        var content = data.content.trim().replace(/<[^>]+>/g,"");
                        if (first_occur >= 0) {
                            // cut out 100 characters
                            var start = first_occur - 20;
                            var end = first_occur + 80;
                            if(start < 0){
                                start = 0;
                            }
                            if(start == 0){
                                end = 50;
                            }
                            if(end > content.length){
                                end = content.length;
                            }
                            var match_content = content.substring(start, end);
                            // highlight all keywords
                            keywords.forEach(function(keyword){
                                var regS = new RegExp(keyword, "gi");
                                match_content = match_content.replace(regS, "<b class=\"search-keyword\">"+keyword+"</b>");
                            });

                            str += "<p class=\"search-result\">" + match_content +"...</p>"
                        }
                        str += "</li>";
                    }
                })};
                str += "</ul>";
                if (matchcounts == 0) { str = '<div id="no-result"><i class="fa fa-frown-o fa-5x" /></div>' }
                if (keywords == "") { str = '<div id="no-result"><i class="fa fa-search fa-5x" /></div>' }
                $resultContent.innerHTML = str;
            });
            proceedsearch();
        }
    });}

    // handle and trigger popup window;
    $('.popup-trigger').click(function(e) {
      e.stopPropagation();
      if (isfetched == false) {
        searchFunc(path, 'local-search-input', 'local-search-result');
      } else {
        proceedsearch();
      };

    });

    $('.popup-btn-close').click(function(e){
      $('.popup').hide();
      $(".popoverlay").remove();
      $('body').css('overflow', '');
    });
    $('.popup').click(function(e){
      e.stopPropagation();
    });
  </script>


  

  

  

</body>
</html>
