<!doctype html>



  


<html class="theme-next muse use-motion">
<head>
  <meta charset="UTF-8"/>
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1"/>



<meta http-equiv="Cache-Control" content="no-transform" />
<meta http-equiv="Cache-Control" content="no-siteapp" />












  
  
  <link href="/lib/fancybox/source/jquery.fancybox.css?v=2.1.5" rel="stylesheet" type="text/css" />




  
  
  
  

  
    
    
  

  

  

  

  

  
    
    
    <link href="//fonts.googleapis.com/css?family=Lato:300,300italic,400,400italic,700,700italic&subset=latin,latin-ext" rel="stylesheet" type="text/css">
  






<link href="/lib/font-awesome/css/font-awesome.min.css?v=4.4.0" rel="stylesheet" type="text/css" />

<link href="/css/main.css?v=5.0.1" rel="stylesheet" type="text/css" />


  <meta name="keywords" content="Hexo, NexT" />





  <link rel="alternate" href="/atom.xml" title="sens" type="application/atom+xml" />




  <link rel="shortcut icon" type="image/x-icon" href="/favicon.ico?v=5.0.1" />






<meta name="description" content="sens是一个基于Github和Hexo的静态Blog，希望用简单而清晰的写作方式Markdown分享自己的心得体会。">
<meta property="og:type" content="website">
<meta property="og:title" content="sens">
<meta property="og:url" content="http://dj9399.github.io/page/15/index.html">
<meta property="og:site_name" content="sens">
<meta property="og:description" content="sens是一个基于Github和Hexo的静态Blog，希望用简单而清晰的写作方式Markdown分享自己的心得体会。">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="sens">
<meta name="twitter:description" content="sens是一个基于Github和Hexo的静态Blog，希望用简单而清晰的写作方式Markdown分享自己的心得体会。">



<script type="text/javascript" id="hexo.configuration">
  var NexT = window.NexT || {};
  var CONFIG = {
    scheme: 'Muse',
    sidebar: {"position":"left","display":"post"},
    fancybox: true,
    motion: true,
    duoshuo: {
      userId: undefined,
      author: '博主'
    }
  };
</script>




  <link rel="canonical" href="http://dj9399.github.io/page/15/"/>

  <title> sens </title>
</head>

<body itemscope itemtype="http://schema.org/WebPage" lang="zh-Hans">

  










  
  
    
  

  <div class="container one-collumn sidebar-position-left 
   page-home 
 ">
    <div class="headband"></div>

    <header id="header" class="header" itemscope itemtype="http://schema.org/WPHeader">
      <div class="header-inner"><div class="site-meta ">
  

  <div class="custom-logo-site-title">
    <a href="/"  class="brand" rel="start">
      <span class="logo-line-before"><i></i></span>
      <span class="site-title">sens</span>
      <span class="logo-line-after"><i></i></span>
    </a>
  </div>
  <p class="site-subtitle">Sound.Earth.Nature.Spirit.</p>
</div>

<div class="site-nav-toggle">
  <button>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
  </button>
</div>

<nav class="site-nav">
  

  
    <ul id="menu" class="menu">
      
        
        <li class="menu-item menu-item-home">
          <a href="/" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-home"></i> <br />
            
            首页
          </a>
        </li>
      
        
        <li class="menu-item menu-item-archives">
          <a href="/archives" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-archive"></i> <br />
            
            归档
          </a>
        </li>
      
        
        <li class="menu-item menu-item-tags">
          <a href="/tags" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-tags"></i> <br />
            
            标签
          </a>
        </li>
      

      
        <li class="menu-item menu-item-search">
          
            <a href="javascript:;" class="popup-trigger">
          
            
              <i class="menu-item-icon fa fa-search fa-fw"></i> <br />
            
            搜索
          </a>
        </li>
      
    </ul>
  

  
    <div class="site-search">
      
  <div class="popup">
 <span class="search-icon fa fa-search"></span>
 <input type="text" id="local-search-input">
 <div id="local-search-result"></div>
 <span class="popup-btn-close">close</span>
</div>


    </div>
  
</nav>

 </div>
    </header>

    <main id="main" class="main">
      <div class="main-inner">
        <div class="content-wrap">
          <div id="content" class="content">
            
  <section id="posts" class="posts-expand">
    
      

  
  

  
  
  

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">

    
      <header class="post-header">

        
        
          <h1 class="post-title" itemprop="name headline">
            
            
              
                
                <a class="post-title-link" href="/post/MPV - 更换播放器/" itemprop="url">
                  MPV - 更换播放器
                </a>
              
            
          </h1>
        

        <div class="post-meta">
          <span class="post-time">
            <span class="post-meta-item-icon">
              <i class="fa fa-calendar-o"></i>
            </span>
            <span class="post-meta-item-text">发表于</span>
            <time itemprop="dateCreated" datetime="2016-08-12T16:55:11+08:00" content="2016-08-12">
              2016-08-12
            </time>
          </span>

          

          
            
          

          

          
          

          
        </div>
      </header>
    


    <div class="post-body" itemprop="articleBody">

      
      

      
        
          
            <p>&#x4EE5;&#x524D;&#x4E00;&#x76F4;&#x7528;MPLAYER&#xFF0C;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x662F;&#x4E0B;&#x8F7D;&#x5B57;&#x5E55;&#x65B9;&#x4FBF;&#x4E4B;&#x6781;,ctrl+w&#x3002;</p>
<p>&#x4ECA;&#x5929;&#x5728;&#x770B;&#x5B66;&#x4E60;&#x89C6;&#x9891;&#x65F6;&#x7A81;&#x7136;&#x53D1;&#x73B0;MPLAYER&#x663E;&#x793A;&#x7684;&#x6587;&#x5B57;&#x8981;&#x6BD4;WINDOWS MEADIE PLAY&#x8981;&#x5DEE;&#x5F88;&#x591A;&#xFF0C;&#x67E5;&#x4E0B;&#x4E86;&#x5F53;&#x524D;&#x70ED;&#x95E8;&#x7684;&#x64AD;&#x653E;&#x5668;&#xFF0C;&#x6709;PotPlayer&#x3001;MPV&#x3002;PotPlayer&#x4ECE;&#x5B98;&#x5C45;&#x7F51;&#x4E0B;&#x8F7D;&#x4E0B;&#x6765;&#x5C31;&#x62A5;&#x6BD2;&#xFF0C;&#x653E;&#x5F03;&#x3002;MPV&#x7B80;&#x5355;&#x4E4B;&#x6781;&#xFF0C;&#x663E;&#x793A;&#x89C6;&#x9891;&#x4E5F;&#x5B8C;&#x5168;&#x6B63;&#x5E38;&#x4E86;&#x3002;&#x4E8E;&#x662F;&#x5C31;&#x6362;&#x7528;&#x4E86;&#x8FD9;&#x4E2A;MPV&#x3002;</p>

          
        
      
    </div>

    <div>
      
    </div>

    <div>
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  
  

  
  
  

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">

    
      <header class="post-header">

        
        
          <h1 class="post-title" itemprop="name headline">
            
            
              
                
                <a class="post-title-link" href="/post/闲言碎语/" itemprop="url">
                  闲言碎语
                </a>
              
            
          </h1>
        

        <div class="post-meta">
          <span class="post-time">
            <span class="post-meta-item-icon">
              <i class="fa fa-calendar-o"></i>
            </span>
            <span class="post-meta-item-text">发表于</span>
            <time itemprop="dateCreated" datetime="2016-08-10T11:36:36+08:00" content="2016-08-10">
              2016-08-10
            </time>
          </span>

          

          
            
          

          

          
          

          
        </div>
      </header>
    


    <div class="post-body" itemprop="articleBody">

      
      

      
        
          
            <p>2020</p>
<p>2.14</p>
<p>&#x57FA;&#x672C;&#x5C31;&#x5728;&#x5BB6;&#x91CC;&#x7A9D;&#x4E86;&#x4E00;&#x4E2A;&#x8FC7;&#x5E74;&#xFF0C;&#x95F2;&#x7740;&#x5C31;&#x628A;PS4&#x8840;&#x6E90;&#x8BC5;&#x5492;&#x901A;&#x5173;&#x4E86;&#x3002;&#x8FD9;&#x6E38;&#x620F;&#x6CA1;&#x6709;&#x7F51;&#x4E0A;&#x8BF4;&#x7684;&#x90A3;&#x4E48;&#x795E;&#xFF0C;&#x6700;&#x795E;&#x7684;&#x5730;&#x65B9;&#x5C31;&#x662F;&#x5B83;&#x662F;&#x52A8;&#x4F5C;&#x6E38;&#x620F;&#x73A9;&#x5BB6;&#x7684;&#x81F3;&#x7231;&#xFF0C;&#x5230;&#x4E86;&#x6211;&#x8FD9;&#x4E2A;&#x4E2D;&#x8001;&#x5E74;&#x624B;&#x6B8B;&#x73A9;&#x5BB6;&#x624B;&#x91CC;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x5728;&#x591A;&#x5C11;&#x5C0F;&#x5175;&#x624B;&#x91CC;&#x6B7B;&#x53BB;&#x6D3B;&#x6765;&#xFF0C;&#x5927;&#x5C0F;BOSS&#x5361;&#x4E0A;&#x4E2A;&#x534A;&#x5929;&#xFF0C;&#x6700;&#x540E;&#x53D7;&#x4E0D;&#x4E86;&#xFF0C;&#x7528;&#x4E86;&#x4FEE;&#x6539;&#x5668;&#x4ECE;60&#x7EA7;&#x4FEE;&#x6539;&#x5230;200&#x7EA7;&#x624D;&#x6BD4;&#x8F83;&#x987A;&#x5229;&#x7684;&#x901A;&#x5173;&#x3002;&#x4E70;&#x4E86;PS4&#x4E5F;2&#x5E74;&#x591A;&#x4E86;&#xFF0C;&#x4E5F;&#x53EA;&#x73A9;&#x4E86;3-5&#x4E2A;&#x6E38;&#x620F;&#xFF0C;&#x611F;&#x89C9;PS4&#x4E0A;&#x771F;&#x662F;&#x6CA1;&#x4EC0;&#x4E48;&#x597D;&#x73A9;&#x7684;&#xFF0C;&#x518D;&#x4E5F;&#x6CA1;&#x6709;&#x4EE5;&#x524D;&#x8857;&#x673A;&#x3001;SEGA&#x3001;PS&#x65F6;&#x4EE3;&#x7684;&#x8F89;&#x714C;</p>
<p>1.20</p>
<p>&#x4ECA;&#x5929;&#x770B;&#x4E86;&#x738B;&#x5251;&#x5148;&#x751F;&#x7684;&#x89C6;&#x9891;&#x5F97;&#x77E5;&#xFF0C;&#x5929;&#x671D;&#x6240;&#x6709;&#x7684;&#x72C2;&#x72AC;&#x75C5;&#x75AB;&#x82D7;&#x90FD;&#x662F;&#x5047;&#x7684;&#xFF0C;&#x5176;&#x5B83;&#x75AB;&#x82D7;&#x771F;&#x5047;&#x5927;&#x6982;&#x5404;&#x4E00;&#x534A;&#x3002;2019&#x5E74;&#x53F0;&#x8D44;&#x64A4;&#x5382;&#x56DE;&#x53F0;&#x6E7E;&#x5EFA;&#x5382;&#x6295;&#x8D44;&#x989D;&#x4E3A;8000&#x4EBF;&#x53F0;&#x5E01;&#xFF0C;&#x76F8;&#x5F53;&#x4E8E;1800&#x4EBF;&#x4EBA;&#x6C11;&#x5E01;<br>&#x6700;&#x8FD1;&#x4E00;&#x76F4;&#x5728;&#x542C;&#x738B;&#x5148;&#x751F;&#x8282;&#x76EE;&#xFF0C;&#x5B66;&#x4E60;&#x5230;&#x7684;&#x4E1C;&#x897F;&#x592A;&#x591A;&#x4E86;&#xFF0C;&#x771F;&#x5B9E;&#x7684;&#x8D22;&#x653F;&#x6570;&#x636E;&#xFF0C;&#x771F;&#x5B9E;&#x7684;&#x56FD;&#x60C5;&#xFF0C;&#x95EE;&#x9898;&#x662F;&#x4ED6;&#x7684;&#x8282;&#x76EE;&#x9891;&#x7E41;&#x4E86;&#xFF0C;&#x4E00;&#x5929;&#x4E8C;&#x671F;&#x6BCF;&#x671F;&#x4E00;&#x5171;&#x4E8C;&#x5C0F;&#x65F6;&#xFF0C;&#x5BFC;&#x81F4;&#x4E0A;&#x73ED;&#x65F6;&#x95F4;&#x542C;&#x5F88;&#x5FD9;&#x3002;&#x4ECA;&#x5929;&#x8BD5;&#x4E86;&#x4E0B;&#x7528;<a href="https://ytmp3.cc/en9/&#x8F6C;&#x6210;&#x97F3;&#x9891;&#xFF0C;&#x51C6;&#x5907;&#x5728;&#x9A91;&#x8F66;&#x65F6;&#x542C;" target="_blank" rel="external">https://ytmp3.cc/en9/&#x8F6C;&#x6210;&#x97F3;&#x9891;&#xFF0C;&#x51C6;&#x5907;&#x5728;&#x9A91;&#x8F66;&#x65F6;&#x542C;</a></p>
<p>1.10</p>
<p>&#x516C;&#x53F8;&#x5E74;&#x996D;&#xFF0C;&#x62BD;&#x5956;&#xFF0C;&#x7167;&#x4F8B;&#x62FF;&#x4E2A;&#x672B;&#x7B49;&#x5956;&#xFF0C;&#x8FD9;&#x6B21;&#x4E0D;&#x6B21;&#x662F;800&#x5143;&#x7684;&#x8D85;&#x5E02;&#x8D2D;&#x7269;&#x5361;&#xFF0C;&#x4E0D;&#x9519;&#xFF0C;&#x521A;&#x597D;&#x591F;&#x534A;&#x5E74;&#x7684;&#x7C73;&#x94B1;&#x3002;</p>
<p>2019</p>
<p>12.30</p>
<p>&#x4ECA;&#x5929;&#x4ECE;RSS&#x4E0A;&#x770B;&#x5230;&#x8FD9;&#x4E2A;&#x65B0;&#x95FB;&#xFF0C;&#x6211;&#x624D;&#x5F7B;&#x5E95;&#x660E;&#x767D;&#x4E3A;&#x4EC0;&#x4E48;&#x524D;&#x5929;GHOST&#x7CFB;&#x7EDF;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x7684;&#x786E;&#x662F;&#x9A71;&#x52A8;&#x7CBE;&#x7075;&#x5728;&#x6295;&#x6BD2;&#xFF1A;</p>
<p><a href="https://www.landiannews.com/archives/67551.html" target="_blank" rel="external">https://www.landiannews.com/archives/67551.html</a></p>
<p>&#x6309;&#x6587;&#x4E2D;&#x4E13;&#x6740;&#x5DE5;&#x5177;&#x7ED9;&#x65B0;&#x88C5;&#x7684;&#x7CFB;&#x7EDF;&#x67E5;&#x6BD2;&#xFF0C;&#x679C;&#x7136;&#x6709;&#x4E8C;&#x4E2A;&#x6728;&#x9A6C;&#x6587;&#x4EF6;&#xFF0C;&#x7EC8;&#x4E8E;&#x89E3;&#x51B3;&#x4E86;</p>
<p>12.26</p>
<p>&#x540C;&#x4E00;&#x4E2A;GHOST&#x7CFB;&#x7EDF;&#x5374;&#x5B89;&#x88C5;&#x51FA;&#x4E8C;&#x4E2A;&#x4E0D;&#x540C;&#x7684;&#x7CFB;&#x7EDF;&#xFF0C;&#x5728;&#x5BB6;&#x662F;&#x4E00;&#x4E2A;&#x5B8C;&#x5168;&#x5E72;&#x51C0;&#x7684;&#x7CFB;&#x7EDF;&#xFF0C;&#x5728;&#x516C;&#x53F8;&#x5374;&#x51FA;&#x73B0;&#x4E00;&#x5806;&#x5783;&#x573E;&#x8F6F;&#x4EF6;&#x3002;&#x6211;&#x4EE5;&#x4E3A;&#x662F;&#x6587;&#x4EF6;&#x62F7;&#x9519;&#x4E86;&#xFF0C;&#x7279;&#x610F;&#x628A;U&#x76D8;&#x5E26;&#x5230;&#x516C;&#x53F8;&#x68C0;&#x67E5;&#xFF0C;&#x6587;&#x4EF6;&#x4E00;&#x6A21;&#x4E00;&#x6837;&#x3002;&#x601D;&#x8003;&#x4E86;&#x8BB8;&#x4E45;&#xFF0C;&#x5728;&#x5BB6;&#x5B89;&#x88C5;&#x65F6;&#x662F;&#x65AD;&#x5F00;&#x7F51;&#x7EDC;&#x7684;&#xFF0C;&#x5728;&#x516C;&#x53F8;&#x662F;&#x6CA1;&#x65AD;&#x7F51;&#x7EBF;&#xFF0C;&#x7EE7;&#x7EED;&#x56DE;&#x60F3;&#x8D77;&#x5728;&#x5B89;&#x88C5;&#x7CFB;&#x7EDF;&#x65F6;&#x6709;&#x4E00;&#x6B65;&#x662F;&#x4F7F;&#x7528;&#x81EA;&#x5E26;&#x9A71;&#x52A8;&#x5B89;&#x88C5;&#x5DE5;&#x5177;&#xFF0C;&#x63D0;&#x793A;&#x6709;&#x65B0;&#x7248;&#x672C;&#x5347;&#x7EA7;&#x4E0D;&#x70B9;&#x7684;&#x8BDD;&#x9ED8;&#x8BA4;&#x7EE7;&#x7EED;&#x5B89;&#x88C5;&#xFF0C;&#x4E00;&#x5B9A;&#x662F;&#x8FD9;&#x4E2A;&#x9A71;&#x52A8;&#x5DE5;&#x5177;&#x4ECE;&#x7F51;&#x4E0A;&#x4E0B;&#x8F7D;&#x4E00;&#x5806;&#x5783;&#x573E;&#x8F6F;&#x4EF6;&#x540C;&#x65F6;&#x8FD8;&#x4FEE;&#x6539;&#x4E86;&#x4E3B;&#x9875;&#x914D;&#x7F6E;&#x3002;&#x4E0B;&#x6B21;&#x5982;&#x679C;&#x8981;&#x5B89;&#x88C5;&#x8BB0;&#x5F97;&#x5148;&#x65AD;&#x5F00;&#x7F51;&#x7EDC;</p>
<p>12.25</p>
<p>&#x4ECA;&#x5929;&#x63D0;&#x524D;30&#x5206;&#x949F;&#x8D76;&#x5230;&#x516C;&#x53F8;&#xFF0C;&#x62A2;&#x7968;&#x3002;&#x76F4;&#x63A5;&#x5C31;&#x62A2;&#x5230;&#x4E86;&#xFF0C;&#x8FD8;&#x662F;1&#x53F7;&#x7968;&#x2026;&#x89C2;&#x5BDF;&#x4E86;&#x4E09;&#x5206;&#x949F;&#x540E;&#x8FD8;&#x663E;&#x793A;&#x6709;&#x7968;&#xFF0C;&#x96BE;&#x9053;&#x662F;&#x9EC4;&#x725B;&#x5C11;&#x4E86;&#x3002;&#x540E;&#x4E00;&#x60F3;&#x4E0D;&#x5BF9;&#xFF0C;&#x4ECA;&#x5E74;&#x7ECF;&#x6D4E;&#x8FD9;&#x4E48;&#x5DEE;&#xFF0C;&#x8BB8;&#x591A;&#x4EBA;&#x7279;&#x522B;&#x662F;&#x5DE5;&#x5382;&#x7684;&#x4EBA;&#x65E9;&#x63D0;&#x524D;&#x56DE;&#x5BB6;&#x8FC7;&#x5E74;&#x4E86;</p>
<p>12.13</p>
<p>&#x8FD9;&#x4E8C;&#x5929;&#x5929;&#x6C14;&#x70ED;&#xFF0C;&#x53EA;&#x5728;T&#x88C7;&#x5916;&#x7A7F;&#x4EF6;&#x76AE;&#x80A4;&#x9632;&#x98CE;&#x8863;&#xFF0C;&#x9A91;&#x8F66;&#x65F6;&#x8FD8;&#x5F97;&#x6253;&#x5F00;&#x62C9;&#x94FE;&#x3002;&#x665A;&#x4E0A;&#x868A;&#x5B50;&#x4E5F;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x8FD8;&#x597D;&#x7528;&#x7684;&#x662F;&#x4FBF;&#x643A;&#x7684;&#x868A;&#x5E10;&#xFF0C;&#x6628;&#x665A;&#x53D7;&#x4E0D;&#x4E86;&#x6253;&#x5F00;&#x6765;&#x624D;&#x7761;&#x4E86;&#x4E2A;&#x5B89;&#x7A33;&#x89C9;</p>
<p>12.12</p>
<p>&#x53CC;12&#xFF0C;&#x6CA1;&#x6709;&#x5FCD;&#x4F4F;&#x8BF1;&#x60D1;&#xFF0C;&#x6309;&#x5E7F;&#x544A;&#x4E0B;&#x4E86;&#x5355;150G/&#x888B; 3&#x888B;&#x8292;&#x679C;&#x5E72; 20&#x5143;&#xFF0C;&#x597D;&#x4EF7;&#xFF0C;&#x4E60;&#x60EF;&#x6027;&#x7684;&#x4ED8;&#x4E86;&#x6B3E;&#x3002;&#x56DE;&#x5934;&#x4E00;&#x770B;&#x6211;&#x53BB;&#x8BA2;&#x5355;&#xFF0C;&#x539F;&#x6765;&#x662F;100G/&#x888B;&#xFF0C;FUCK&#xFF0C;&#x5DF2;&#x7ECF;&#x662F;&#x4E0D;&#x80FD;&#x53D6;&#x6D88;&#x4E86;&#xFF0C;&#x8BF4;&#x660E;&#x662F;&#x53CC;12&#x56E0;&#x8D27;&#x91CF;&#x5DE8;&#x5927;&#xFF0C;&#x8981;&#x6B21;&#x65E5;&#x624D;&#x80FD;&#x6D88;&#x5355;&#x3002;&#x4E0B;&#x5348;&#x53C8;&#x770B;&#x5230;&#x4E09;&#x53EA;&#x677E;&#x9F20;-&#x9EBB;&#x8FA3;&#x96F6;&#x98DF;&#x5927;&#x793C;&#x5305;5&#x6298;&#xFF0C;&#x8FD9;&#x56DE;&#x6211;&#x6C89;&#x4F4F;&#x4E86;&#x6C14;&#xFF0C;&#x6309;&#x6B63;&#x5E38;&#x8D2D;&#x7269;&#xFF0C;&#x4E0B;&#x5355;&#xFF0C;&#x4E0D;&#x4ED8;&#x6B3E;&#xFF0C;&#x5148;&#x4ED4;&#x7EC6;&#x6838;&#x5BF9;&#x5206;&#x91CF;&#x3001;&#x8BF4;&#x660E;&#x3001;&#x8BC4;&#x4EF7;&#xFF0C;&#x679C;&#x7136;&#x53C8;&#x6709;&#x9B3C;&#xFF0C;&#x8FD9;&#x4E00;&#x5927;&#x5305;8&#x6210;&#x662F;&#x7D20;&#x98DF;&#xFF0C;&#x52A0;&#x4E0A;&#x4E09;&#x53EA;&#x677E;&#x9F20;&#x4E5F;&#x4E0D;&#x662F;&#x4E13;&#x4E1A;&#x505A;&#x8FD9;&#x4E2A;&#x7684;&#xFF0C;&#x5473;&#x9053;&#x53CD;&#x9988;&#x666E;&#x904D;&#x5F88;&#x5DEE;&#x3002;&#x8FD8;&#x597D;&#xFF0C;&#x653E;&#x4E86;<br>12.13&#x63D0;&#x4EA4;&#x53D6;&#x6D88;&#xFF0C;&#x4E00;&#x5C0F;&#x65F6;&#x540E;&#x5546;&#x5BB6;&#x63A5;&#x53D7;&#x3002;NICE&#xFF0C;&#x611F;&#x89C9;&#x53C8;&#x7701;&#x4E0B;&#x4E00;&#x4E2A;&#x53CC;12</p>
<p>12.6</p>
<p>&#x8DEF;&#x8FC7;&#x516C;&#x5171;&#x7BEE;&#x7403;&#x573A;&#xFF0C;&#x8FD9;&#x51E0;&#x5929;&#x5728;&#x4E3E;&#x884C;&#x6C11;&#x95F4;&#xFF08;&#x6C11;&#x4F01;&#xFF09;&#x6BD4;&#x8D5B;&#xFF0C;8&#x3001;9&#x6708;&#x4EFD;&#x4E5F;&#x8DEF;&#x8FC7;&#x653F;&#x5E9C;&#x56FD;&#x4F01;&#x7684;&#x6BD4;&#x8D5B;&#xFF0C;&#x4E8E;&#x662F;&#x611F;&#x53F9;&#x6C11;&#x95F4;&#x6BD4;&#x8D5B;&#x548C;&#x56FD;&#x4F01;&#x6BD4;&#x8D5B;&#x7684;&#x5DEE;&#x8DDD;&#x3002;&#x9996;&#x5148;&#x662F;&#x56DB;&#x5468;&#x7684;&#x8F66;&#xFF0C;&#x653F;&#x5E9C;&#x56FD;&#x4F01;&#x6BD4;&#x8D5B;&#x56DB;&#x5468;&#x5168;&#x662F;&#x5404;&#x79CD;&#x9AD8;&#x7EA7;&#x8F7F;&#x8F66;&#xFF0C;&#x6C11;&#x95F4;&#x56DB;&#x5468;&#x5168;&#x662F;OFO&#x3001;MOBI&#x3001;&#x7F8E;&#x56E2;&#xFF1B;&#x56F4;&#x89C2;&#x7FA4;&#x4F17;&#xFF0C;&#x653F;&#x5E9C;&#x56FD;&#x4F01;&#x56F4;&#x7684;&#x662F;&#x7F8E;&#x5973;&#x5566;&#x5566;&#x961F;&#xFF0C;&#x6C11;&#x95F4;&#x56F4;&#x7684;&#x53EA;&#x6709;&#x8DEF;&#x4EBA;&#xFF1B;&#x6BD4;&#x8D5B;&#x6C34;&#x5E73;&#xFF0C;&#x653F;&#x5E9C;&#x56FD;&#x4F01;&#x7684;10&#x4E2A;&#x4EBA;&#x5728;&#x573A;&#x4E0A;&#x50CF;&#x5728;&#x6253;&#x592A;&#x6781;&#xFF0C;&#x8BA9;&#x6211;&#x8054;&#x60F3;&#x8D77;&#x56FD;&#x8DB3;&#xFF0C;&#x6C11;&#x95F4;&#x7684;&#x5404;&#x79CD;&#x8DD1;&#x52A8;&#x3001;&#x62FC;&#x62A2;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x5728;&#x4E1A;&#x4F59;&#x6BD4;&#x8D5B;&#x3002;</p>
<p>12.2</p>
<p>&#x6700;&#x8FD1;&#x534A;&#x4E2A;&#x6708;&#xFF0C;&#x4E00;&#x76F4;&#x5728;&#x770B;&#x6CB9;&#x7BA1;&#x4E3B;&#x64AD;&#x738B;&#x5251;&#x7684;&#x89C6;&#x9891;&#x3002;&#x8FD9;&#x662F;&#x6211;&#x89C1;&#x8FC7;&#x8BB2;&#x5F97;&#x6700;&#x4E2D;&#x7ACB;&#x7684;&#x4E3B;&#x64AD;&#xFF0C;&#x6CB9;&#x7BA1;&#x4E0A;&#x53EA;&#x8981;&#x5173;&#x4E4E;&#x653F;&#x6CBB;&#x90FD;&#x4F1A;&#x504F;&#x5DE6;&#x504F;&#x53F3;&#xFF0C;&#x504F;&#x7EA2;&#x504F;&#x9ED1;&#xFF0C;&#x6B64;&#x541B;&#x552F;&#x4E00;&#x4F8B;&#x5916;&#x3002;FQ&#x5341;&#x591A;&#x5E74;&#xFF0C;&#x65E9;&#x5DF2;&#x7ECF;&#x78E8;&#x706D;&#x4E86;&#x6211;&#x521D;FQ&#x65F6;&#x5E26;&#x6765;&#x7684;&#x6124;&#x6012;&#x548C;&#x6F2B;&#x9A82;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x5F97;&#x51FA;&#x7684;&#x5F88;&#x591A;&#x7ECF;&#x9A8C;&#x548C;&#x770B;&#x6CD5;&#x90FD;&#x5728;&#x738B;&#x5251;&#x7684;&#x8BB2;&#x89E3;&#x4E2D;&#x5F97;&#x5230;&#x4E86;&#x5370;&#x8BC1;&#xFF0C;&#x66F4;&#x662F;&#x8865;&#x5145;&#x4E86;&#x4E0D;&#x5C11;&#x5BF9;&#x793E;&#x4F1A;&#x7684;&#x770B;&#x6CD5;&#x3002;&#x603B;&#x4E4B;&#x4E25;&#x91CD;&#x63A8;&#x8350;&#x4E0B;&#x8FD9;&#x4F4D;&#x505A;&#x4E86;30&#x5E74;&#x65B0;&#x95FB;&#x5DE5;&#x4F5C;&#x7684;&#x9999;&#x6E2F;&#x8BB0;&#x8005;&#xFF0C;&#x9053;&#x4E0A;&#x6709;&#x4E91;&#x201C;&#x8DD1;&#x5F97;&#x8DDF;&#x9999;&#x6E2F;&#x8BB0;&#x8005;&#x4E00;&#x6837;&#x5FEB;&#x201D;&#x5C31;&#x662F;&#x4ED6;&#x4E86;^_^</p>
<p>11.15</p>
<p>&#x60CA;&#x53F9;&#x533B;&#x836F;&#x8D39;&#x7684;&#x7206;&#x6DA8;<br>&#x540C;&#x6837;&#x5728;&#x4E00;&#x5BB6;&#x4EBA;&#x6C11;&#x533B;&#x9662;&#x62E8;&#x7684;&#x7259;&#xFF0C;16&#x5E74;&#x62E8;&#x667A;&#x9F7F;&#x8D39;&#x7528;&#x4E00;&#x9897;250&#xFF08;&#x666E;&#x901A;&#x7259;150&#xFF09;&#xFF0C;3&#x5E74;&#x540E;&#x62E8;&#x666E;&#x901A;&#x7259;414&#xFF0C;&#x62E8;&#x667A;&#x9F7F;&#x8D39;&#x7528;&#x4F30;&#x8BA1;&#x5F97;600&#x4EE5;&#x4E0A;&#x3002;&#x62E8;&#x7259;&#x7684;&#x9648;&#x533B;&#x751F;&#xFF0C;&#x51E0;&#x5E74;&#x524D;&#x8BF4;&#x8BDD;&#x6B7B;&#x677F;&#xFF0C;&#x62E8;&#x7259;&#x540E;&#x4E5F;&#x53EA;&#x5F00;&#x4E86;&#x4E8C;&#x3001;&#x4E09;&#x5341;&#x7684;&#x6D88;&#x708E;&#x836F;&#xFF1B;&#x5982;&#x4ECA;&#x4E5F;&#x5F00;&#x59CB;&#x8BF4;&#x51E0;&#x53E5;&#x8BDD;&#xFF0C;&#x4F46;&#x5F00;&#x51FA;&#x836F;&#x968F;&#x4FBF;&#x5C31;&#x4E0A;&#x767E;&#x591A;&#x836F;&#x3002;</p>
<p>11.04</p>
<p>&#x5355;&#x8F66;&#x4E0A;&#x5468;&#x4E94;&#x7206;&#x80CE;&#xFF0C;&#x68C0;&#x67E5;&#x4E86;&#x4E0B;&#x5916;&#x80CE;&#x78E8;&#x7684;&#x4E5F;&#x4E0D;&#x884C;&#x4E86;&#xFF0C;&#x6BD5;&#x7ADF;14&#x5E74;&#x6362;&#x7684;&#x5916;&#x80CE;&#xFF0C;&#x5929;&#x5929;&#x9A91;&#x5DF2;&#x7ECF;&#x7528;&#x4E86;5&#x5E74;&#xFF0C;&#x5DEE;&#x4E0D;&#x591A;&#x4E86;&#xFF0C;&#x6B63;&#x597D;&#x53CC;11&#x5165;&#x4E00;&#x4E2A;&#x3002;&#x6DF1;&#x5733;&#x5165;&#x79CB;&#x8FD9;&#x51E0;&#x5929;&#x665A;&#x4E0A;&#x6709;&#x70B9;&#x51C9;&#xFF0C;&#x65E9;&#x4E0A;&#x5750;&#x516C;&#x4EA4;&#x8FC7;&#x6765;&#xFF0C;&#x4E00;&#x8F66;&#x4EBA;&#x6709;3&#x3001;5&#x4E2A;&#x5728;&#x54B3;&#xFF0C;&#x4E0D;&#x7981;&#x56DE;&#x60F3;&#x6765;&#x6DF1;&#x524D;5&#x5E74;&#x5929;&#x5929;&#x5750;&#x8F66;&#x7684;&#x60C5;&#x666F;&#xFF1B;&#x6DF1;&#x5733;&#x5927;&#x5DF4;&#x5168;&#x7A7A;&#x8C03;&#x5168;&#x5C01;&#x95ED;&#xFF0C;&#x662F;&#x6700;&#x4F73;&#x611F;&#x5192;&#x4F20;&#x67D3;&#x6E90;&#xFF0C;&#x52A0;&#x4E0A;&#x8EAB;&#x4F53;&#x5DEE;&#xFF0C;&#x6BCF;&#x5E74;&#x8981;&#x88AB;&#x611F;&#x5192;3-5&#x56DE;&#x3002;&#x8FD8;&#x597D;&#x540E;&#x6765;&#x5C31;&#x5F00;&#x59CB;&#x9A91;&#x8F66;&#x4E0A;&#x4E0B;&#x73ED;&#xFF0C;&#x4ECE;&#x6B64;&#x57FA;&#x672C;&#x6CA1;&#x611F;&#x5192;&#x8FC7;</p>
<p>10.24</p>
<p>&#x56E0;&#x4E3A;INREADER&#x4ECA;&#x5E74;&#x8D77;&#x5DF2;&#x7ECF;&#x9650;&#x5236;150&#x4E2A;&#x8BA2;&#x9605;&#x6E90;&#xFF0C;&#x4ECA;&#x5929;&#x6574;&#x7406;&#x4E86;&#x4E0B;RSS&#xFF0C;&#x53D1;&#x73B0;&#x53C8;&#x6302;&#x4E86;&#x597D;&#x51E0;&#x4E2A;&#xFF0C;&#x53EA;&#x8981;&#x6587;&#x7AE0;&#x4E2D;&#x5E26;&#x6709;&#x201C;&#x6863;&#x201D;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x90FD;&#x6302;&#x4E86;&#x3002;&#x73B0;&#x5728;&#x7684;&#x7F51;&#x7EDC;&#x73AF;&#x5883;&#x5DF2;&#x7ECF;&#x8FDB;&#x5165;&#x5230;&#x4E00;&#x5E72;&#x4E8C;&#x51C0;&#x7684;&#x767D;&#x540D;&#x5355;&#x65F6;&#x4EE3;</p>
<p>10.18</p>
<p>&#x6211;&#x4E00;&#x76F4;&#x4EE5;&#x4E3A;&#x81EA;&#x5DF1;&#x5728;&#x793E;&#x4F1A;&#x4E2D;&#x5C5E;&#x4E8E;&#x516C;&#x6C11;&#xFF0C;&#x5728;&#x9886;&#x5BFC;&#x7684;&#x773C;&#x4E2D;&#x5C5E;&#x4E8E;&#x516C;&#x6C11;&#x81F3;&#x5C11;&#x4E5F;&#x662F;&#x767E;&#x59D3;&#x5427;&#x3002;&#x76F4;&#x5230;&#x540E;&#x6765;&#x653F;&#x5E9C;&#x53BB;&#x529E;&#x4E86;&#x51E0;&#x6B21;&#x4E8B;&#xFF0C;&#x770B;&#x5230;&#x529E;&#x4E8B;&#x516C;&#x52A1;&#x5458;&#x90A3;&#x5ACC;&#x5F03;&#x7684;&#x773C;&#x60C5;&#xFF0C;&#x51B7;&#x6DE1;&#x7684;&#x8BDD;&#x8BED;&#xFF0C;&#x6211;&#x624D;&#x660E;&#x767D;&#x5728;&#x516C;&#x52A1;&#x5458;&#x773C;&#x4E2D;&#xFF0C;&#x4FFA;&#x4E0D;&#x8FC7;&#x662F;&#x5C41;&#x6C11;&#x3002;&#x90A3;&#x4E48;&#x5728;&#x516C;&#x52A1;&#x5458;&#x4E0A;&#x7EA7;&#x7684;&#x9886;&#x5BFC;&#x773C;&#x4E2D;&#x5462;&#xFF0C;&#x4FFA;&#x9876;&#x591A;&#x5C31;&#x662F;&#x4E2A;&#x5974;&#x5F79;&#x7F62;&#x4E86;&#x3002;&#x8FD9;&#x662F;&#x4ED6;&#x4EEC;&#x516C;&#x5171;&#x7684;&#x79D8;&#x5BC6;&#xFF0C;&#x4E5F;&#x662F;&#x5929;&#x671D;&#x6F5C;&#x89C4;&#x5219;&#x4E4B;&#x4E00;&#x3002;</p>
<p>&#x6211;&#x540C;&#x65F6;&#x5C31;&#x7EB3;&#x95F7;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x54EA;&#x6765;&#x8FD9;&#x4E48;&#x591A;&#x5C0F;&#x7C89;&#x7EA2;&#x548C;&#x4E94;&#x6BDB;&#xFF0C;&#x8FDE;&#x8FD9;&#x4E48;&#x6D45;&#x663E;&#x7684;&#x9053;&#x7406;&#x90FD;&#x770B;&#x4E0D;&#x61C2;</p>
<p>9.3</p>
<p>&#x53F0;&#x98CE;&#x5929;&#xFF0C;&#x5929;&#x7A7A;&#x5E72;&#x51C0;&#x5F97;&#x5F88;&#xFF0C;&#x51FA;&#x95E8;&#x6E29;&#x5EA6;28&#x5EA6;&#x5DE6;&#x53F3;&#xFF0C;&#x9A91;&#x8F66;&#x771F;&#x662F;&#x8212;&#x670D;&#xFF0C;&#x611F;&#x89C9;&#x5F97;&#x5230;&#x79CB;&#x5929;&#x7684;&#x6C14;&#x606F;&#x4E86;&#x3002;</p>
<p>&#x51E0;&#x5929;&#x6CA1;&#x9A91;&#x8F66;&#x4E86;&#xFF0C;&#x4E5F;&#x6CA1;&#x5403;&#x8089;&#xFF0C;&#x56E0;&#x4E3A;&#x732A;&#x8089;&#x6DA8;&#x4E86;&#xFF0C;&#x4ECA;&#x5929;&#x6709;&#x70B9;&#x7D2F;&#x56DE;&#x5BB6;&#x5C31;&#x60F3;&#x4E70;&#x70B9;&#x8089;&#x3002;&#x732A;&#x8089;&#x662F;&#x5403;&#x4E0D;&#x8D77;&#x7684;&#xFF0C;&#x6700;&#x8FD1;&#x57FA;&#x56F4;&#x867E;&#x6BD4;&#x8F83;&#x4FBF;&#x5B9C;&#xFF0C;&#x53EF;&#x60DC;&#x5356;&#x5B8C;&#x4E86;&#xFF0C;&#x83DC;&#x5E02;&#x573A;&#x53EA;&#x5269;&#x4E0B;&#x4E8C;&#x8FB9;&#x9E21;&#xFF0C;&#x9ED1;&#x811A;&#x9E21;22&#xFF08;&#x4E00;&#x4E2A;&#x6708;&#x524D;18&#xFF09;&#xFF0C;&#x666E;&#x901A;&#x9E21;20&#xFF08;&#x4E00;&#x4E2A;&#x6708;&#x524D;16&#xFF09;&#x3002;&#x8FD8;&#x65B0;&#x9C9C;&#xFF0C;&#x8FD8;&#x662F;&#x4E70;&#x4E86;&#x666E;&#x901A;&#x9E21;1&#x65A4;&#x534A;30&#x5143;&#xFF0C;&#x8001;&#x677F;&#x4E00;&#x5206;&#x94B1;&#x4E0D;&#x5C11;&#xFF0C;&#x95EE;&#x4E86;&#x95EE;&#x4E3A;&#x5565;&#x8FD9;&#x4E48;&#x6DA8;&#xFF0C;&#x8001;&#x677F;&#x8BF4;&#x732A;&#x8089;&#x6DA8;&#x5E26;&#x52A8;&#x7684;&#x3002;&#x60F3;&#x60F3;&#x770B;&#x8FDE;&#x9C7C;&#x554A;&#x90FD;&#x6DA8;&#x4E86;&#xFF0C;&#x6211;&#x4E5F;&#x5C31;&#x670D;&#x6C14;&#x4E86;&#x3002;&#x987A;&#x4FBF;&#x56E4;&#x4E8C;&#x65A4;&#x56DB;&#x5B63;&#x8C46;&#xFF0C;&#x53EF;&#x4EE5;&#x5403;&#x4E0A;&#x4E8C;&#x5929;&#x4E86;</p>
<p>9.2</p>
<p>&#x4E0B;&#x96E8;&#xFF0C;&#x5750;&#x516C;&#x4EA4;&#x3002;&#x8DEF;&#x8FC7;&#x4E00;&#x5DE5;&#x5730;&#xFF0C;&#x4E0A;&#x4E66;&#xFF1A;&#x6C11;&#x4E3B; &#x6CD5;&#x5236; &#x81EA;&#x7531;&#xFF0C;&#x6BCF;&#x6BCF;&#x770B;&#x5230;&#x8FD9;&#x4E9B;&#x6587;&#x5B57;&#xFF0C;&#x5FC3;&#x91CC;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x8BE5;&#x5632;&#x7B11;&#x8FD8;&#x662F;&#x8BE5;&#x60B2;&#x54C0;</p>
<p>8.28</p>
<p>&#x5927;&#x591A;&#x59D3;&#x8D44;&#x6587;&#x9752;&#x90FD;&#x6709;&#x4E09;&#x9636;&#x6BB5;&#xFF0C;20&#x5C81;&#x5BF9;&#x793E;X&#x4E3B;&#x4E49;&#x5145;&#x6EE1;&#x5411;&#x5F80;&#xFF0C;30&#x5C81;&#x5BF9;&#x793E;XXX&#x5F00;&#x59CB;&#x6000;&#x7591;&#xFF0C;40&#x5C81;&#x6539;&#x4E3A;&#x53EA;&#x76F8;&#x4FE1;&#x8D44;XXX</p>
<p>&#x5927;&#x591A;&#x59D3;&#x793E;&#x6587;&#x9752;&#x4E5F;&#x6709;&#x4E09;&#x9636;&#x6BB5;&#xFF0C;20&#x5C81;&#x5BF9;&#x8D44;X&#x4E3B;&#x4E49;&#x5145;&#x6EE1;&#x5411;&#x5F80;&#xFF0C;30&#x5C81;&#x5BF9;&#x8D44;XXX&#x5F00;&#x59CB;&#x6000;&#x7591;&#xFF0C;40&#x5C81;&#x6539;&#x4E3A;&#x53EA;&#x76F8;&#x4FE1;&#x8D44;XXX</p>
<p>&#x5176;&#x5B9E;&#x65E0;&#x6240;&#x8C13;&#x59D3;&#x8D44;&#x59D3;&#x793E;&#xFF0C;&#x5236;&#x5EA6;&#x53EA;&#x6709;&#x4E8C;&#x79CD;&#xFF1A;&#x4E13;&#x5236;&#x548C;&#x6C11;&#x4E3B;&#x3002;&#x751A;&#x81F3;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x6253;&#x7740;&#x6C11;&#x4E3B;&#x65D7;&#x5E1C;&#x7684;&#x4E13;&#x5236;&#x56FD;&#xFF0C;&#x5982;&#x4FC4;&#x7F57;&#x65AF;&#xFF0C;&#x66F4;&#x6709;&#x628A;&#x6C11;&#x4E3B;&#x5199;&#x5728;&#x5404;&#x79CD;&#x95E8;&#x6846;&#x4E0A;&#x7684;</p>
<p>8.21</p>
<p>&#x7F51;&#x4E0A;&#x770B;&#x8D34;&#x6709;&#x4EBA;&#x8BF4;&#x8D35;&#x5DDE;&#x5361;&#xFF0C;&#x5C45;&#x7136;&#x5F00;&#x901A;&#x4E86;&#x62DC;&#x8BBF;&#x5730;&#x63A5;&#x5165;&#x3002;&#x521A;&#x624D;&#x8BD5;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x6211;&#x7684;&#x5317;&#x4EAC;&#x7535;&#x4FE1;&#x5361;&#x4E5F;&#x5C45;&#x7136;&#x5F00;&#x901A;&#x4E86;&#x62DC;&#x8BBF;&#x5730;&#x63A5;&#x5165;&#xFF0C;&#x6CEA;&#x5954;&#x3002;PING &#x4E86;&#x4E0B; SINA&#xFF0C;&#x4E4B;&#x524D;&#x6F2B;&#x6E38;&#x5317;&#x4EAC;&#x662F; 100+&#xFF0C;&#x73B0;&#x5728; 40-60&#x3002;&#x597D;&#x5F00;&#x5FC3;&#x554A;</p>
<p>8.5</p>
<p>&#x4ECA;&#x5929;&#x7684;&#x7F51;&#x6613;&#x548C;&#x6293;&#x867E;&#x5404;&#x63A8;&#x8350;&#x5783;&#x573E;30&#x9996;&#x7ED9;&#x6211;&#xFF0C;&#x6CA1;&#x529E;&#x6CD5;&#xFF0C;&#x6211;&#x53C8;&#x7EE7;&#x7EED;&#x62FF;&#x51FA;&#x201C;&#x706B;&#x306E;&#x9E1F;&#x201D;&#x4E13;&#x8F91;&#x628A;&#x524D;&#x4E09;&#x9996;&#x5FAA;&#x73AF;&#x4E86;&#x4E00;&#x4E0B;&#x5348;&#x3002;&#x51E1;&#x80FD;&#x5217;&#x51FA;&#x81EA;&#x5DF1;&#x7ECF;&#x5178;&#x7684;&#x66F2;&#x76EE;&#xFF0C;&#x5C31;&#x662F;&#x5E74;&#x5E74;&#x542C;&#x65E5;&#x65E5;&#x542C;&#x90FD;&#x4E0D;&#x70E6;&#x817B;&#x7684;&#x66F2;&#x5B50;&#x3002;&#x4E5F;&#x56E0;&#x6B64;&#x6211;&#x4ECE;&#x6765;&#x4E0D;&#x542C;&#x6D41;&#x884C;&#x66F2;</p>
<p>7.30</p>
<p>&#x8BAF;&#x96F7;&#x5F00;&#x59CB;&#x6D41;&#x6C13;&#xFF0C;&#x4F7F;&#x7528;&#x6781;&#x901F;&#x7248;&#x4E00;&#x4E0B;&#x8F7D;&#x4E1C;&#x897F;&#x5C31;&#x5F00;&#x59CB;&#x81EA;&#x52A8;&#x5347;&#x7EA7;&#x3002;&#x8FD8;&#x597D;&#x7F51;&#x4E0A;&#x4E0D;&#x5C11;&#x89E3;&#x51B3;&#x65B9;&#x6CD5;&#xFF0C;&#x641C;&#x7D22;&#x4E00;&#x4E0B;&#x6392;&#x540D;&#x7B2C;&#x4E00;&#x7684;&#x7ADF;&#x662F;&#x767E;&#x5EA6;&#x7ECF;&#x9A8C;&#xFF0C;&#x4EE5;&#x6D41;&#x6C13;&#x6CBB;&#x6D41;&#x6C13;&#xFF0C;&#x5929;&#x671D;&#x7279;&#x8272;&#xFF0C;&#x597D;&#x8BC4;</p>
<p>7.25</p>
<p>&#x4ECA;&#x5929;&#x7684;&#x7F51;&#x6613;&#x4E91;&#x97F3;&#x4E50;&#x4E0D;&#x77E5;&#x9053;&#x53D1;&#x4E86;&#x4EC0;&#x4E48;&#x75AF;&#xFF0C;&#x63A8;&#x8350;&#x66F2;&#x7ADF;&#x7136;&#x6709;&#x4E00;&#x534A;&#x4EE5;&#x4E0A;&#x662F;&#x6D41;&#x884C;&#x5C0F;&#x66F2;&#xFF0C;&#x6562;&#x7D27;&#x5173;&#x4E86;&#x6362;&#x6293;&#x867E;&#xFF0C;&#x8FD9;&#x8FB9;&#x8FD8;&#x597D;</p>
<p>7.24</p>
<p>&#x7ECF;&#x8FC7;&#x4E0D;&#x61C8;&#x52AA;&#x529B;&#xFF0C;&#x5C71;&#x4E1C;&#x5927;&#x5B66;&#x7EC8;&#x4E8E;&#x8D85;&#x8D8A;&#x4E86;&#x84DD;&#x7FD4;&#x6280;&#x6821;&#x3002;&#x4ECA;&#x540E;&#x7537;&#x751F;&#x5B66;&#x6280;&#x672F;&#x627E;&#x84DD;&#x7FD4;&#xFF0C;&#x5973;&#x751F;&#x5B66;&#x6280;&#x672F;&#x8FDB;&#x5C71;&#x4E1C;&#x5927;&#x5B66;&#xFF08;&#x7B80;&#x79F0;&#x5C71;&#x4E1C;&#x6280;&#x5927;&#xFF09;</p>
<p>7.8</p>
<p>&#x529E;&#x5DE5;&#x5BA4;&#x7684;&#x5987;&#x5973;&#x4EEC;&#x53C8;&#x5728;&#x8BA8;&#x8BBA;&#x9999;&#x6E2F;&#x5982;&#x4F55;&#x95F9;&#x4E71;&#xFF0C;&#x5982;&#x4F55;&#x4E0D;&#x5B88;&#x6CD5;&#x4E86;&#x3002;&#x6211;&#x4E0D;&#x60F3;&#x63D2;&#x8BDD;&#xFF0C;&#x76F4;&#x63A5;&#x6234;&#x4E0A;&#x8033;&#x673A;&#x97F3;&#x4E50;&#x5F00;&#x6700;&#x5927;&#x3002;&#x60F3;&#x60F3;&#x4E5F;&#x662F;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x56FD;&#x4EBA;&#x7684;&#x601D;&#x7EF4;</p>
<p>5.30</p>
<p>&#x4ECE;18&#x5E74;&#x5F00;&#x59CB;&#xFF0C;&#x6240;&#x6709;&#x8BBA;&#x575B;&#x53CA;&#x7559;&#x8A00;&#x51E1;&#x662F;&#x6D89;&#x53CA;&#x5230;&#x653F;&#x6CBB;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x51E0;&#x53E5;&#x771F;&#x8BDD;&#xFF0C;&#x9A6C;&#x4E0A;&#x4F1A;&#x88AB;&#x5220;&#x8D34;&#x3002;1984&#x5C06;&#x5728;&#x4E09;&#x5E74;&#x5185;&#x5B8C;&#x7F8E;&#x91CD;&#x73B0;</p>
<p>&#x4FFA;&#x5176;&#x5B9E;&#x4E00;&#x70B9;&#x4E5F;&#x4E0D;&#x5728;&#x4E4E;&#x8D38;&#x6613;&#x6218;&#x7684;&#x80DC;&#x8D1F;&#xFF0C;&#x4E00;&#x4E2A;&#x56FD;&#x53EA;&#x8981;&#x80FD;&#x5403;&#x9971;&#x996D;&#xFF0C;&#x7A77;&#x5BCC;&#x90FD;&#x4E0D;&#x8981;&#x7D27;&#xFF0C;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#x6BCF;&#x4E2A;&#x4EBA;&#x80FD;&#x5F97;&#x5230;&#x516C;&#x6B63;&#x548C;&#x4FE1;&#x4EF0;&#xFF0C;&#x4F8B;&#x5982;&#x5C3C;&#x6CCA;&#x5C14;</p>
<p>5.20</p>
<p>&#x4ECA;&#x5929;&#x770B;&#x5230;&#x5173;&#x4E8E;&#x534E;&#x4E3A;&#x7684;&#x4E8C;&#x4E2A;&#x6D88;&#x606F;&#x3002;&#x4E00;&#x662F;&#x4E0D;&#x7ED9;&#x534E;&#x4E3A;&#x82AF;&#x7247;&#xFF0C;&#x4E8C;&#x662F;&#x505C;&#x6B62;&#x4E86;&#x534E;&#x4E3A;&#x7684;&#x5B89;&#x5353;&#x6388;&#x6743;&#x3002;&#x8FD9;&#x4E8C;&#x6761;&#x7B49;&#x5230;&#x5B9E;&#x884C;&#x4E0B;&#x6765;&#xFF0C;&#x4FFA;&#x4F30;&#x8BA1;&#x534E;&#x4E3A;&#x8981;&#x9010;&#x6B65;&#x56DE;&#x5230;10-20&#x5E74;&#x524D;&#xFF0C;&#x76F4;&#x5230;&#x534E;&#x4E3A;&#x7684;&#x5907;&#x80CE;&#x80FD;&#x6210;&#x5927;&#x6210;&#x4EBA;&#xFF08;&#x4F55;&#x5176;&#x96BE;&#xFF0C;20&#x5E74;&#x540E;&#x6709;&#x53EF;&#x80FD;&#x5427;&#xFF09;&#x3002;&#x8001;&#x5B9E;&#x8BF4;&#xFF0C;&#x5BF9;&#x52A0;&#x5165;&#x4E16;&#x8D38;&#x9A6C;&#x4E0A; 20 &#x5E74;&#x5374;&#x4E0D;&#x5C65;&#x884C;&#x4EFB;&#x4F55;&#x4E49;&#x52A1;&#x7684;&#x8D75;&#x56FD;&#xFF08;&#x6216;&#x8005;&#x8BF4;&#x53EA;&#x5B9E;&#x884C;&#x4E86;&#x5C11;&#x90E8;&#x5206;&#x5BF9;&#x81EA;&#x5DF1;&#x65E0;&#x5173;&#x75DB;&#x75D2;&#x7684;&#x4E49;&#x52A1;&#xFF09;&#xFF0C;&#x8001;&#x7F8E;&#x591F;&#x5BBD;&#x5BB9;&#x4E86;</p>
<p>&#x7F8E;&#x8981;&#x662F;&#x505C;&#x6B62; ARM &#x5BF9;&#x534E;&#x4E3A;&#x7684;&#x6388;&#x6743;&#xFF0C;&#x534E;&#x4E3A;&#x5C31;&#x53EF;&#x4EE5;&#x6D17;&#x6D17;&#x7761;&#x4E86;&#x2013;&#x201C;&#x5FE7;&#x90C1;&#x7684;&#x9ED1;&#x5BA2;&#x201D;</p>
<p>&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x6211;&#x5BF9;&#x534E;&#x4E3A;&#x8D70;&#x5411;&#x662F;&#x597D;&#x662F;&#x574F;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x70B9;&#x5174;&#x8DA3;&#xFF0C;&#x534E;&#x4E3A;&#x662F;&#x5E72;&#x513F;&#x5B50;&#xFF0C;&#x5C31;&#x5982;&#x540C;&#x6C34;&#x3001;&#x7535;&#x3001;&#x7F51;&#x4E00;&#x6837;&#xFF0C;&#x5E72;&#x5F97;&#x518D;&#x597D;&#xFF0C;&#x94B1;&#x4E5F;&#x662F;&#x6D41;&#x5165;&#x4E86;&#x5E55;&#x540E;&#x5927;&#x4F6C;&#x4EEC;&#x7684;&#x53E3;&#x888B;</p>
<p>5.7</p>
<p>&#x4ECA;&#x5929;&#x4E8C;&#x4E2A;&#x5927;&#x6D88;&#x606F;&#x6D6E;&#x51FA;&#x6C34;&#x9762;</p>
<p>&#x5BF9;&#x9762;&#x5730;&#x7403;&#x6709;&#x4E2A;&#x7537;&#x4EBA;&#x4EC5;&#x4EC5;&#x63A8;&#x7279;&#x5BA3;&#x5E03;&#x4E0D;&#x65E5;&#x5C06;&#x5BF9;&#x4F60;&#x52A0;&#x7A0E;&#xFF0C;&#x671D;&#x5185;&#x5C31;&#x5343;&#x80A1;&#x8DCC;&#x505C;&#x5462;&#xFF0C;&#x795E;&#x5947;&#x7684;&#x662F;&#x671D;&#x5185;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x6D88;&#x606F;&#xFF0C;&#x66F4;&#x795E;&#x5947;&#x7684;&#x662F;&#x671D;&#x5185;&#x6240;&#x6709;&#x76F8;&#x5173;&#x7F51;&#x9875;&#x6216;&#x8BC4;&#x8BBA;&#x90FD;&#x663E;&#x793A;&#x201C;&#x9875;&#x9762;&#x4E0D;&#x5B58;&#x5728;&#x201D;</p>
<p>&#x8BB0;&#x5F97;&#x4E4B;&#x524D;&#x548C;&#x4E00;&#x540C;&#x4E8B;A&#x8BA8;&#x8BBA;&#x8FC7;&#x8FD9;&#x4E8B;&#xFF0C;A&#x8868;&#x793A;&#x7C73;&#x56FD;&#x7B97;&#x4E2A;&#x7403;&#xFF0C;&#x6562;&#x548C;&#x4EF2;&#x56FD;&#x6253;&#x8D38;&#x6613;&#x6218;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x4EF2;&#x56FD;&#x7ECF;&#x6D4E;&#x6709;&#x591A;&#x5F3A;&#x5927;&#xFF1B;&#x4FFA;&#x8868;&#x793A;&#xFF0C;&#x4EF2;&#x56FD;&#x51FA;&#x53E3;&#x7C73;&#x56FD;&#x4E0D;&#x5C31;&#x662F;&#x4F4E;&#x7AEF;&#x8863;&#x670D;&#x3001;&#x5BB6;&#x5177;&#x3001;&#x65E5;&#x7528;&#x54C1;&#x4E48;&#xFF0C;&#x7C73;&#x56FD;&#x8981;&#x5236;&#x9020;&#x8F7B;&#x800C;&#x6613;&#x4E3E;&#xFF1B;A&#x8868;&#x793A;&#x8981;&#x8F6C;&#x79FB;&#x4EA7;&#x4E1A;&#x94FE;&#xFF0C;&#x53EF;&#x4E0D;&#x662F;&#x8FD9;&#x4E48;&#x8F7B;&#x677E;&#xFF0C;&#x7C73;&#x56FD;&#x6CA1;&#x6709;&#x8FD9;&#x4E9B;&#x4EA7;&#x4E1A;&#x94FE;&#xFF0C;&#x5F88;&#x96BE;&#x8F6C;&#xFF1B;&#x4FFA;&#x987F;&#x65F6;&#x65E0;&#x8BED;&#x4E86;&#xFF0C;&#x53EA;&#x542C;&#x8BF4;&#x8F6C;&#x9AD8;&#x7AEF;&#x4EA7;&#x4E1A;&#x96BE;&#xFF0C;&#x4ECE;&#x6CA1;&#x542C;&#x8BF4;&#x8F6C;&#x4F4E;&#x7AEF;&#x4EA7;&#x4E1A;&#x96BE;&#x7684;&#xFF0C;&#x5509;&#xFF0C;&#x597D;&#x5427;&#xFF0C;&#x5929;&#x671D;&#x5927;&#x4F17;&#x7684;&#x60F3;&#x6CD5;&#x53EF;&#x89C1;&#x4E00;&#x6591;</p>
<p>650&#x4E07;&#x7F8E;&#x5143;&#x7684;&#x65AF;&#x5766;&#x798F;&#x5165;&#x5B66;&#x8D39;&#xFF0C;&#x4E8B;&#x4E3B;&#x539F;&#x6765;&#x662F;&#x8D75;&#x5BB6;&#xFF1A;&#x6B65;&#x957F;&#x5236;&#x836F;&#x8463;&#x4E8B;&#x957F;&#x8D75;&#x6D9B;&#x3002;&#x4E00;&#x5BB6;&#x4E2D;&#x533B;&#x836F;&#x516C;&#x53F8;&#xFF0C;&#x4E00;&#x6B3E;&#x4E2D;&#x836F;&#x6CE8;&#x5C04;&#x6DB2;&#x4E00;&#x5E74;&#x5356;50&#x4EBF;&#x5143;&#xFF0C;&#x6BDB;&#x5229;&#x7387;95%&#x3002;NB&#x4E86;&#xFF0C;&#x53C8;&#x662F;&#x5929;&#x671D;&#x795E;&#x533B;-&#x4E2D;&#x533B;&#x3002;&#x4E2A;&#x4EBA;&#x4ECE;&#x6765;&#x5C31;&#x4E0D;&#x4FE1;&#x4E2D;&#x533B;&#xFF0C;&#x5341;&#x4E2A;&#x4E2D;&#x533B;&#x4E5D;&#x4E2A;&#x9A97;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x4F1A;&#x5FFD;&#x60A0;&#x3002;&#x8FD9;&#x4E8B;&#x5BF9;&#x8D75;&#x5BB6;&#x5F71;&#x54CD;&#x4E5F;&#x5C31;&#x8DCC;&#x70B9;&#x80A1;&#x7968;&#x800C;&#x5DF2;&#x3002;</p>
<p>5.3</p>
<p>&#x4ECA;&#x5929;&#x4E2D;&#x5348;&#x4FFA;&#x6CA1;&#x5E26;&#x996D;&#xFF0C;&#x4E2D;&#x5348;&#x51FA;&#x53BB;&#x627E;&#x4E86;&#x534A;&#x5929;(51&#x5927;&#x591A;&#x5546;&#x5BB6;&#x653E;&#x5047;)&#x624D;&#x5728;&#x5BF9;&#x9762;&#x5C0F;&#x57CE;&#x4E2D;&#x6751;&#x91CC;&#x627E;&#x4E86;&#x5BB6;&#x5364;&#x6C34;&#x83DC;&#xFF0C;&#x70B9;&#x4E86;&#x4E2A;&#x70E7;&#x9E2D;&#xFF0C;&#x8FD8;&#x771F;&#x597D;&#x5403;&#xFF0C;15&#x5757;&#x5403;&#x5230;&#x9971;&#xFF0C;&#x8FDE;&#x514D;&#x8D39;&#x6C64;&#x4E5F;&#x4E0D;&#x9519;&#x3002;&#x60F3;&#x60F3;&#x5728;&#x6DF1;&#x5733;&#x7684;&#x65E5;&#x5B50;&#xFF0C;&#x4E5F;&#x53EA;&#x5728;&#x57CE;&#x4E2D;&#x6751;&#x5403;&#x5230;&#x8FC7;&#x7269;&#x7F8E;&#x4EF7;&#x5EC9;&#x7684;&#x597D;&#x4E1C;&#x897F;&#x3002;</p>
<p>&#x56DE;&#x5934;&#x770B;&#x770B;&#x65B0;&#x95FB;&#xFF0C;&#x5230;&#x5904;&#x662F;51&#x8F66;&#x6D41;&#x4EBA;&#x6D41;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x4E0D;&#x7531;&#x5E86;&#x5E78;&#x6211;&#x4EEC;&#x516C;&#x53F8;&#x4E0A;&#x73ED;&#x3002;&#x5C31;&#x5728;&#x5929;&#x671D;&#x4E94;&#x4E00;&#x56DB;&#x5929;&#x4E50;&#xFF0C;&#x6211;&#x4EEC;&#x516C;&#x53F8;&#x5374;&#x8FD8;&#x662F;&#x575A;&#x6301;&#x5468;&#x672B;&#x653E;&#x5047;&#xFF08;&#x5176;&#x5B9E;&#x4E00;&#x76F4;&#x5982;&#x6B64;&#xFF09;&#xFF0C;51&#x653E;&#x4E00;&#x5929;&#x7684;&#x505A;&#x6CD5;&#x3002;&#x5982;&#x679C;&#x60A8;&#x89C9;&#x5F97;&#x60A8;&#x653E;&#x4E86;&#x56DB;&#x5929;&#x5047;&#x662F;&#x5360;&#x4E86;&#x4FBF;&#x5B9C;&#x7684;&#x597D;&#x4E8B;&#xFF0C;&#x4FFA;&#x5374;&#x89C9;&#x5F97;&#x4FFA;&#x6309;&#x7167;&#x6B63;&#x5E38;&#x5DE5;&#x4F5C;&#x65E5;&#x8FC7;&#x5F97;&#x66F4;&#x8212;&#x670D;</p>
<p>4.19</p>
<p><a href="https://m.huxiu.com/article/294925.html" target="_blank" rel="external">&#x4E2D;&#x56FD;&#x82B1;360&#x4EBF;&#x5EFA;&#x9020;&#x5927;&#x578B;&#x5BF9;&#x649E;&#x673A;</a>,&#x7816;&#x5BB6;&#x51FA;&#x6765;&#x8BF4;&#x8BDD;&#xFF1A;&#x503C;&#xFF0C;&#x5F53;&#x7136;&#x503C;&#x3002;&#x4FFA;&#x4E5F;&#x60F3;&#x8BF4;&#xFF0C;&#x503C;&#xFF01;&#x5929;&#x671D;&#x5E72;&#x4EC0;&#x4E48;&#x90FD;&#x662F;&#x503C;&#x7684;&#xFF0C;&#x4EC0;&#x4E48;&#x884C;&#x4E1A;&#x90FD;&#x5F97;&#x6709;&#x5929;&#x671D;NO1&#xFF0C;&#x6BD4;&#x5982;PM&#x6709;&#x56FD;&#x6807;&#xFF0C;GPS&#x6709;&#x706B;&#x661F;&#x6807;&#xFF0C;&#x6709;&#x5317;&#x6597;&#xFF0C;&#x8BA1;&#x7B97;&#x673A;&#x6709;&#x94F6;&#x6CB3;&#x2026;&#x2026;&#x4E0D;&#x7136;&#x8FD9;&#x4E48;&#x591A;&#x9884;&#x7B97;&#x600E;&#x4E48;&#x82B1;&#x5462;&#xFF1F;</p>
<p>&#x4E4B;&#x524D;&#x4E8C;&#x4E2A;&#x624B;&#x673A;&#x4E00;&#x76F4;&#x662F;&#x4E92;&#x76F8;&#x4F7F;&#x7528;&#x5FAE;&#x4FE1;&#x6765;&#x4F20;&#x9012;&#x6587;&#x5B57;&#x548C;&#x6587;&#x4EF6;&#xFF0C;&#x4E0D;&#x8FC7;&#x5F88;&#x5C11;&#x7528;&#x3002;&#x4ECA;&#x5929;&#x60F3;&#x5230;FILES GO&#xFF08;&#x56FD;&#x5185;&#x7248;&#x672C;&#x53EB;&#x6587;&#x4EF6;&#x6781;&#x5BA2;&#xFF09;&#x4E0D;&#x662F;&#x81EA;&#x5E26;&#x6587;&#x4EF6;&#x4F20;&#x9001;&#x5417;&#xFF1F;&#x4E8E;&#x662F;&#x4E8C;&#x4E2A;&#x624B;&#x673A;&#x8FDB;&#x884C;&#x8BD5;&#x7528;&#xFF0C;&#x8001;NEXUS5&#x624B;&#x673A;&#x5B89;&#x88C5;&#x7684;&#x662F;&#x56FD;&#x9645;&#x7248;&#xFF0C;&#x5C0F;&#x7C73;5&#x5B89;&#x88C5;&#x7684;&#x662F;&#x56FD;&#x5185;&#x7248;&#xFF0C;&#x7ED3;&#x679C;&#x65E0;&#x6CD5;&#x53D1;&#x9001;&#x6587;&#x4EF6;&#x3002;&#x60F3;&#x60F3;&#x5E94;&#x8BE5;&#x5C31;&#x662F;&#x7248;&#x672C;&#x4E0D;&#x540C;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4E8E;&#x662F;&#x628A;&#x5C0F;&#x7C73;5&#x6539;&#x88C5;&#x56FD;&#x9645;&#x7248;&#x672C;&#xFF0C;&#x9A6C;&#x4E0A;OK&#x4E86;&#x3002;&#x9ED8;&#x8BA4;&#x662F;&#x4F7F;&#x7528;&#x84DD;&#x7259;&#x4F20;&#x9012;&#xFF0C;&#x53EF;&#x4EE5;&#x4F20;&#x9012;&#x624B;&#x673A;&#x4E2D;&#x7684;&#x6587;&#x4EF6;&#xFF0C;&#x5305;&#x62EC;&#x5B89;&#x88C5;&#x7684;APP&#xFF0C;&#x901F;&#x5EA6;&#x6BCF;&#x79D2;1-2M&#x5DE6;&#x53F3;&#xFF0C;&#x552F;&#x4E00;&#x7684;&#x7F3A;&#x9677;&#x5C31;&#x662F;&#x65E0;&#x6CD5;&#x53D1;&#x9001;&#x6587;&#x5B57;&#xFF1B;&#x5982;&#x679C;&#x80FD;&#x50CF;airdroid&#x4E00;&#x6837;&#x53EF;&#x4EE5;&#x53D1;&#x9001;&#x6587;&#x5B57;&#xFF0C;&#x90A3;&#x5C31;&#x65E0;&#x654C;&#x4E86;&#x3002;&#x56E0;&#x4E3A;&#x6211;NEXUS5&#x7528;&#x7684;&#x662F;GOOGLE KEEP&#xFF0C;&#x5C0F;&#x7C73;5&#x7528;&#x7684;&#x662F;&#x81EA;&#x5E26;&#x7684;&#x4FBF;&#x7B7E;&#xFF0C;&#x65E0;&#x6CD5;&#x4E92;&#x76F8;&#x540C;&#x6B65;&#x3002;&#x8FD8;&#x662F;&#x7B97;&#x4E86;&#xFF0C;&#x7B49;&#x4EE5;&#x540E;&#x6709;&#x7A7A;&#x628A;&#x5C0F;&#x7C73;&#x5237;&#x65B0;&#x6210;Lineage+OpenGapp&#x3002;</p>
<p>3.25</p>
<p>&#x5373;&#x4FBF;&#x5728;&#x6B64;&#x6B21;&#x7F51;&#x7EA6;&#x8F66;&#x5927;&#x6574;&#x6539;&#x4E4B;&#x524D;&#xFF0C;&#x7F51;&#x7EA6;&#x8F66;&#x4E5F;&#x6BD4;&#x51FA;&#x79DF;&#x8F66;&#x5B89;&#x5168;&#x3002;&#x5728;&#x6E29;&#x5DDE;&#x7A7A;&#x59D0;&#x60E8;&#x6848;&#x540E;&#xFF0C;&#x6700;&#x9AD8;&#x6CD5;&#x516C;&#x5E03;&#x4E86;&#x4E00;&#x7EC4;&#x6570;&#x636E;&#x3002;2017&#x5E74;&#xFF0C;&#x5168;&#x56FD;&#x5404;&#x7EA7;&#x4EBA;&#x6C11;&#x6CD5;&#x9662;&#x4E00;&#x5BA1;&#x5BA1;&#x7ED3;&#x7684;&#x88AB;&#x544A;&#x4EBA;&#x4E3A;&#x7F51;&#x7EDC;&#x7EA6;&#x8F66;&#x53F8;&#x673A;&#x4E14;&#x5728;&#x63D0;&#x4F9B;&#x670D;&#x52A1;&#x8FC7;&#x7A0B;&#x4E2D;&#x5B9E;&#x65BD;&#x72AF;&#x7F6A;&#x7684;&#x6848;&#x4EF6;&#x91CF;&#x4E0D;&#x8DB3;20&#x4EF6;&#xFF0C;&#x7F51;&#x7EDC;&#x7EA6;&#x8F66;&#x53F8;&#x673A;&#x6BCF;&#x4E07;&#x4EBA;&#x6848;&#x53D1;&#x7387;&#x4E3A;0.048&#xFF0C;&#x4E0E;&#x6B64;&#x540C;&#x65F6;&#xFF0C;&#x540C;&#x7B49;&#x6761;&#x4EF6;&#x4E0B;&#xFF0C;&#x88AB;&#x544A;&#x4EBA;&#x4E3A;&#x4F20;&#x7EDF;&#x51FA;&#x79DF;&#x8F66;&#x53F8;&#x673A;&#x7684;&#x6848;&#x4EF6;&#x91CF;&#x4E3A;170&#x4F59;&#x4EF6;&#xFF0C;&#x4F20;&#x7EDF;&#x51FA;&#x79DF;&#x8F66;&#x53F8;&#x673A;&#x6BCF;&#x4E07;&#x4EBA;&#x6848;&#x53D1;&#x7387;&#x4E3A;0.627&#xFF0C;&#x6BD4;&#x7F51;&#x7EA6;&#x8F66;&#x7684;&#x6848;&#x53D1;&#x7387;&#x9AD8;&#x4E86;15&#x500D;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x9057;&#x61BE;&#x7684;&#x662F;&#xFF0C;&#x5982;&#x6B64;&#x6743;&#x5A01;&#x7684;&#x6570;&#x636E;&#xFF0C;&#x5374;&#x6709;&#x610F;&#x7684;&#x88AB;&#x8206;&#x8BBA;&#x6240;&#x5FFD;&#x7565;&#x3002;<br>&#x6458;&#x81EA;&#xFF1A;&#x4E3A;&#x4EC0;&#x4E48;&#x51FA;&#x79DF;&#x8F66;&#x53F8;&#x673A;&#x6740;&#x4EBA;&#x4F1A;&#x88AB;&#x5FFD;&#x7565;<a href="http://dajia.qq.com/original/category/lyj20190323.html" target="_blank" rel="external">http://dajia.qq.com/original/category/lyj20190323.html</a><br>&#x8BB0;&#x5F97;&#x534A;&#x5E74;&#x524D;&#x6EF4;&#x6EF4;&#x7B2C;&#x4E00;&#x6B21;&#x51FA;&#x4E8B;&#x65F6;&#x516C;&#x53F8;&#x5C31;&#x6709;&#x4EBA;&#x804A;&#x8FC7;&#x7F51;&#x7EA6;&#x8F66;&#x6740;&#x4EBA;&#x4E8B;&#x4EF6;&#xFF0C;&#x4E00;&#x4E2A;&#x4E2A;&#x65E0;&#x975E;&#x8BF4;&#x591A;&#x5371;&#x9669;&#xFF0C;&#x4EE5;&#x540E;&#x4E0D;&#x8981;&#x5750;&#x4E91;&#x4E91;&#x3002;&#x6211;&#x5219;&#x56DE;&#x590D;&#x7F51;&#x7EA6;&#x8F66;&#x66F4;&#x5B89;&#x5168;&#xFF0C;&#x56E0;&#x4E3A;&#x51FA;&#x4E8B;&#x66F4;&#x5BB9;&#x6613;&#x88AB;&#x53D1;&#x73B0;&#x3002;&#x4F20;&#x7EDF;&#x8F66;&#x51FA;&#x4E8B;&#x66F4;&#x591A;&#xFF0C;&#x53EA;&#x662F;&#x6CA1;&#x5A92;&#x4F53;&#x62A5;&#x9053;&#x3002;&#x4ECA;&#x5929;&#x65E0;&#x610F;&#x4E2D;&#x770B;&#x5230;&#x7684;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x66F4;&#x662F;&#x5370;&#x8BC1;&#x4E86;&#x6211;&#x7684;&#x8BF4;&#x6CD5;</p>
<p>3.22</p>
<p>&#x8FD1;&#x65E5;&#x4E0A;&#x6D77;&#x4E00;&#x540D;&#x9971;&#x8BFB;&#x8BD7;&#x4E66;&#x7684;&#x6D41;&#x6D6A;&#x6C49;&#x610F;&#x5916;&#x5728;&#x7F51;&#x7EDC;&#x8D70;&#x7EA2;&#xFF0C;&#x6709;&#x4EBA;&#x611F;&#x6168;&#x5F53;&#x4ECA;&#x5927;&#x9646;&#x5B66;&#x672F;&#x754C;&#x201C;&#x5C0F;&#x4E11;&#x5728;&#x53F0;&#x4E0A;&#xFF0C;&#x5927;&#x5E08;&#x5728;&#x6D41;&#x6D6A;&#x201D;</p>
<p>&#x4E8E;&#x662F;&#x4E4E;&#xFF0C;&#x6B64;&#x4EBA;&#x5929;&#x5929;&#x88AB;&#x62CD;&#xFF0C;&#x88AB;&#x9A9A;&#x6270;&#xFF0C;&#x5374;&#x53C8;&#x62FF;&#x4E0D;&#x5230;&#x4E00;&#x5206;&#x94B1;&#x3002;&#x8BA9;&#x6211;&#x611F;&#x5230;&#x8BE7;&#x5F02;&#x7684;&#x662F;&#xFF0C;&#x6B64;&#x4EBA;&#x7684;&#x5FD7;&#x5411;&#x7ADF;&#x7136;&#x662F;&#x5F53;&#x5B98;&#x3002;&#x5475;&#x5475;&#xFF0C;&#x4E0D;&#x6127;&#x662F;&#x9971;&#x8BFB;&#x8BD7;&#x4E66;&#x7684;&#x4EBA;&#xFF0C;&#x53E4;&#x4EBA;&#x5F53;&#x5B98;&#x9760;&#x79D1;&#x4E3E;&#xFF0C;&#x5982;&#x4ECA;&#x8981;&#x5F53;&#x5B98;&#x8981;&#x9760;&#x7239;&#x3002;&#x60A8;&#x8FD8;&#x662F;&#x591A;&#x8BFB;&#x8BFB;&#x5F53;&#x4EE3;&#x7684;&#x793E;&#x4F1A;&#x4E66;&#x5427;&#xFF0C;&#x4E86;&#x89E3;&#x4E0B;&#x73B0;&#x5B9E;&#x5427;</p>
<p>3.20</p>
<p>&#x4E0D;&#x8981;&#x8F7B;&#x6613;&#x76F8;&#x4FE1;&#x56FD;&#x8D27;<br>&#x5728;RSS&#x4E2D;&#x8BFB;&#x5230;&#x4E00;&#x7BC7;&#x5173;&#x4E8E;&#x8386;&#x7530;&#x4EE3;&#x5DE5;&#x8F6C;&#x54C1;&#x724C;ONEMIX&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x4F3C;&#x4E4E;&#x8BC4;&#x4EF7;&#x597D;&#xFF0C;&#x6027;&#x4EF7;&#x6BD4;&#x9AD8;&#x3002;&#x4E8E;&#x662F;&#x67D0;&#x5B9D;&#x4E86;&#x4E00;&#x6B3E;&#x6A61;&#x80F6;&#x5E95;&#x7684;ONEMIX&#xFF0C;&#x4ED4;&#x7EC6;&#x770B;&#x4E86;&#x8FFD;&#x8BC4;&#x5F88;&#x591A;&#x624D;&#x4E00;&#x4E2A;&#x6708;&#x978B;&#x5B50;&#x5C31;&#x8131;&#x5E95;&#x7684;&#xFF0C; &#x770B;&#x6765;&#x53C8;&#x662F;&#x4E2A;&#x7F51;&#x7EDC;&#x4F20;&#x9500;&#x7684;&#x3002;&#x6211;&#x8FD8;&#x662F;&#x7B49;&#x6709;&#x7A7A;&#x53BB;&#x8FEA;&#x5361;&#x4FAC;&#x5B9E;&#x4F53;&#x5E97;&#x5427;&#xFF0C;&#x81F3;&#x5C11;&#x4E0A;&#x4E00;&#x53CC;150&#x7279;&#x4EF7;&#x8FEA;&#x5361;&#x4FAC;&#x7684;&#x978B;&#x5DF2;&#x7ECF;&#x7A7F;&#x4E86;&#x4E09;&#x5E74;</p>
<p>2.25</p>
<p>&#x6211;&#x89C9;&#x5F97;&#x7EE7;&#x627F;&#x4E86;&#x4E00;&#x90E8;&#x5206;&#x6211;&#x5988;&#x559C;&#x6B22;&#x7A7A;&#x64CD;&#x5FC3;&#x7684;&#x6027;&#x683C;&#x7279;&#x70B9;&#xFF0C;&#x8BE6;&#x7EC6;&#x63CF;&#x8FF0;&#x4E0B;&#x5C31;&#x662F;&#xFF1A;&#x53EA;&#x8981;&#x4EB2;&#x621A;&#x670B;&#x53CB;&#x6709;&#x9700;&#x8981;&#x6211;&#x5E2E;&#x5FD9;&#x7684;&#xFF0C;&#x5C31;&#x4F1A;&#x7AED;&#x5C3D;&#x5168;&#x529B;&#x53BB;&#x505A;&#xFF0C;&#x8FD8;&#x8981;&#x505A;&#x5230;&#x4E1D;&#x6BEB;&#x4E0D;&#x9519;&#xFF0C;&#x70B9;&#x6EF4;&#x4E0D;&#x6F0F;&#x3002;&#x55EF;&#xFF0C;&#x8FD8;&#x597D;&#x53EA;&#x662F;&#x90E8;&#x5206;&#x3002;<br>&#x6700;&#x8FD1;&#x56E0;&#x4E3A;&#x7F51;&#x4E0A;&#x7EE7;&#x7EED;&#x53C2;&#x52A0;&#x6237;&#x5916;&#x6D3B;&#x52A8;&#xFF0C;&#x8BA4;&#x8BC6;&#x4E86;&#x4E0D;&#x5C11;&#x65B0;&#x670B;&#x53CB;&#xFF0C;&#x7ED3;&#x679C;&#x4E8B;&#x60C5;&#x4E00;&#x4E0B;&#x5B50;&#x5C31;&#x591A;&#x51FA;&#x4E86;&#x5F88;&#x591A;&#x3002;&#x4E0D;&#x77E5;&#x662F;&#x798F;&#x662F;&#x7978;&#xFF0C;&#x5728;&#x4EBA;&#x60C5;&#x65E5;&#x76CA;&#x6DE1;&#x8584;&#x7684;&#x57CE;&#x5E02;&#xFF0C;&#x8FD9;&#x4E48;&#x505A;&#x66F4;&#x591A;&#x7684;&#x53EA;&#x662F;&#x88AB;&#x5229;&#x7528;&#x7F62;&#x4E86;&#x3002;&#x4E0D;&#x8FC7;&#x4E5F;&#x4F1A;&#x6709;&#x4E00;&#x4E9B;&#x771F;&#x6027;&#x60C5;&#x7684;&#x4EBA;&#x5728;&#x5427;&#xFF0C;&#x4E0D;&#x8FC7;&#x6211;&#x8FD0;&#x6C14;&#x5411;&#x6765;&#x4E0D;&#x597D;&#xFF0C;&#x8BC6;&#x4EBA;&#x80FD;&#x529B;&#x4E5F;&#x5DEE;&#x5F97;&#x4E0D;&#x884C;&#x3002;&#x6211;&#x5988;&#x9047;&#x5230;&#x8FC7;&#x4E0D;&#x8FC7;&#x70ED;&#x5FC3;&#x597D;&#x53CB;&#xFF0C;&#x6211;&#x9047;&#x5230;&#x8FC7;&#x7684;&#x5F88;&#x5C11;&#x5F88;&#x5C11;&#x3002;&#x7ED9;&#x8001;&#x5988;&#x7684;&#x8BC4;&#x4EF7;&#x662F;&#xFF1A;&#x4E3A;&#x5B50;&#x5973;&#x64CD;&#x52B3;&#x534A;&#x751F;&#xFF0C;&#x4E3A;&#x4EB2;&#x53CB;&#x64CD;&#x52B3;&#x534A;&#x751F;&#x3002;&#x5E0C;&#x671B;&#x5728;&#x4E34;&#x7EC8;&#x7ED9;&#x81EA;&#x5DF1;&#x7684;&#x8BC4;&#x4EF7;&#x662F;&#xFF1A;&#x73A9;&#x4E00;&#x751F;&#x56E7;</p>
<p>2.18</p>
<p>&#x90A3;&#x4E00;&#x5929;&#x4E2D;&#x56FD;&#x6F2B;&#x8FF7;&#x7EC8;&#x4E8E;&#x56DE;&#x60F3;&#x8D77;&#x88AB;&#x5E7F;&#x7535;&#x548C;&#x6587;&#x5316;&#x5C40;&#x652F;&#x914D;&#x7684;&#x6050;&#x60E7;&#xFF0C;&#x4EE5;&#x53CA;&#x88AB;&#x8FEB;&#x5438;&#x6C27;&#x7F8A;&#x7684;&#x6124;&#x6012;&#x2013;&#x67D0;&#x52A8;&#x6F2B;&#x66F2;&#x4E0B;&#x7684;&#x795E;&#x5410;&#x69FD;</p>
<p>&#x6D41;&#x6D6A;&#x5730;&#x7403;&#x7684;&#x903B;&#x8F91;&#x7ADF;&#x7136;&#x662F;&#xFF1A;&#x4E0D;&#x653E;&#x5F03;&#x5730;&#x7403;&#x5BB6;&#x56ED;&#xFF0C;&#x800C;&#x662F;&#x53D1;&#x5C55;&#x8BF8;&#x5982;&#x201C;&#x91CD;&#x805A;&#x53D8;&#x53D1;&#x52A8;&#x673A;&#x201D;&#x7B49;&#x6280;&#x672F;&#xFF0C;&#x9A71;&#x52A8;&#x5730;&#x7403;&#x53BB;&#x6D41;&#x6D6A;&#x3002;&#x2013;&#x77E5;&#x4E4E;&#x67D0;&#x8BC4;&#x4EF7;</p>
<p>&#x6B27;&#x7F8E;&#x592A;&#x7A7A;&#x7247;&#x51E0;&#x5341;&#x5E74;&#x524D;&#x4E3B;&#x903B;&#x8F91;&#x5C31;&#x662F;&#x9003;&#x79BB;&#x5730;&#x7403;&#xFF0C;&#x5F00;&#x8F9F;&#x65B0;&#x661F;&#x7CFB;&#x3002;&#x5929;&#x671D;&#x5374;&#x662F;&#x5F00;&#x7740;&#x4F20;&#x5BB6;&#x5B9D;&#x53BB;&#x515C;&#x98CE;&#x3002;&#x2013;&#x4FFA;&#x7684;&#x67D0;&#x8BC4;&#x4EF7;</p>
<p>1.25</p>
<p>&#x6DF1;&#x5733;&#x4E0A;&#x4E0B;&#x73ED;&#x9A91;&#x8F66;&#x4E5F;&#x6709; 5 &#x5E74;&#x4E86;&#xFF0C;&#x4E2D;&#x7B49;&#x6454;&#x8F66;&#x7ECF;&#x9A8C;&#x4E5F;&#x6709; 3 &#x6B21;&#x4E86;&#xFF08;&#x6BCF;&#x6B21;&#x6700;&#x5C11; 200 &#x533B;&#x836F;&#x8D39;&#xFF09;&#xFF0C;&#x603B;&#x7ED3;&#x7ECF;&#x9A8C;&#x5982;&#x4E0B;&#xFF1A;<br>1&#x3001;&#x79DF;&#x623F;&#x5F97;&#x627E;&#x4E2A;&#x597D;&#x5730;&#x65B9;&#xFF0C;&#x79BB;&#x516C;&#x53F8; 10-15 &#x516C;&#x91CC;&#x6700;&#x4F73;&#xFF0C;&#x8FD9;&#x6837;&#x521A;&#x597D;&#x8FBE;&#x5230;&#x953B;&#x70BC;&#x7684;&#x6548;&#x679C;&#x53C8;&#x4E0D;&#x6D6A;&#x8D39;&#x592A;&#x591A;&#x65F6;&#x95F4;<br>2&#x3001;&#x6700;&#x597D;&#x80FD;&#x6709; 2 &#x6761;&#x4EE5;&#x4E0A;&#x5C0F;&#x8DEF;&#x53EF;&#x4EE5;&#x5230;&#x516C;&#x53F8;&#xFF0C;&#x5927;&#x8DEF;&#x4EBA;&#x591A;&#x8F66;&#x591A;&#xFF0C;&#x8FD9;&#x8981;&#x6C42;&#x4F60;&#x5BF9;&#x672C;&#x5E02;&#x4EA4;&#x901A;&#x6BD4;&#x8F83;&#x719F;&#x6089;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x7F51;&#x4E0A;&#x54A8;&#x8BE2;<br>3&#x3001;&#x5934;&#x76D4;&#x624B;&#x5957;&#x5FC5;&#x5907;<br>4&#x3001;&#x51E1;&#x662F;&#x4E0B;&#x9642;&#x548C;&#x65C1;&#x8FB9;&#x6709;&#x4EBA;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x901F;&#x5EA6;&#x901A;&#x901A;&#x4E0D;&#x8981;&#x8D85;&#x8FC7; 25 &#x516C;&#x91CC;&#xFF0C;&#x4E0D;&#x7136;&#x5239;&#x4E0D;&#x4F4F;<br>&#x505A;&#x5230;&#x4EE5;&#x4E0A; 4 &#x70B9;&#x76F8;&#x4FE1;&#x4F60;&#x4E00;&#x5E74;&#x6700;&#x591A;&#x4E5F;&#x5C31;&#x4E00;&#x4E2A;&#x5C0F;&#x6454;&#x4E86;&#xFF0C;&#x8FD8;&#x6015;&#x7684;&#x8BDD;&#x5C31;&#x518D;&#x52A0;&#x4E2A;&#x4FDD;&#x9669;&#x5427;</p>
<p>1.18</p>
<p>&#x5730;&#x5E73;&#x7EBF;&#xFF1A;&#x9ECE;&#x660E;&#x65F6;&#x5206; PS4&#x4E0A;&#x753B;&#x9762;&#x6700;&#x597D;&#x7684;&#x6C99;&#x76D2;&#x6E38;&#x620F; &#x5267;&#x60C5;&#x4E5F;&#x4E30;&#x5BCC;&#x3002;&#x753B;&#x9762;&#x597D;&#x5230;&#x6211;&#x7528;1080&#x6295;&#x5F71;&#x653E;&#x5230;100&#x5BF8;&#xFF0C;&#x5904;&#x5904;&#x90FD;&#x662F;&#x98CE;&#x666F;&#xFF0C;&#x65F6;&#x65F6;&#x90FD;&#x662F;&#x5927;&#x7247;<br>&#x770B;&#x4E86;&#x4E0D;&#x8FC7;&#x8BC4;&#x4EF7;&#xFF0C;&#x8FD9;&#x4E2A;&#x6E38;&#x620F;&#x7684;&#x753B;&#x9762;&#x4ECE;17&#x5E74;&#x5230;18&#x5E74;&#x5E95;&#xFF08;&#x5927;&#x9556;&#x5BA2;2&#xFF09;&#xFF0C;&#x662F;&#x65E0;&#x654C;&#x7684;&#x5B58;&#x5728;<br>&#x53D1;&#x73B0;&#x7684;&#x7F3A;&#x70B9;&#xFF1A;&#x652F;&#x7EBF;&#x4EFB;&#x52A1;&#x591A;&#xFF0C;&#x4E0D;&#x8FC7;&#x90FD;&#x662F;&#x9E21;&#x808B;&#xFF0C;&#x6CA1;&#x4EC0;&#x4E48;&#x6DF1;&#x5EA6;&#xFF0C;&#x505A;&#x652F;&#x7EBF;&#x53EA;&#x662F;&#x4E3A;&#x4E86;&#x591A;&#x8DD1;&#x8DEF;&#xFF0C;&#x591A;&#x770B;&#x70B9;&#x98CE;&#x666F;&#x3002;</p>
<p>&#x6625;&#x8282;&#x73A9;&#x4E86;&#x51E0;&#x5929;&#x540E;&#x5C31;&#x95F2;&#x7F6E;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x53C8;&#x8981;&#x4E0A;&#x73ED;&#x4E86;</p>
<p>1.12</p>
<p>&#x516C;&#x53F8;&#x540C;&#x4E8B;&#x8BA8;&#x8BBA;&#x793E;&#x4FDD;&#xFF0C;&#x4E8E;&#x662F;&#x67E5;&#x4E86;&#x4E0B;&#xFF0C;5500&#x57FA;&#x6570;15&#x5E74;&#xFF0C;&#x4EE5;&#x540E;&#x9886;&#x76F8;&#x5F53;&#x4E8E;&#x73B0;&#x5728;&#x5C31;&#x62FF;&#x4EBA;&#x6C11;&#x5E01;1000/&#x6708;<br>&#x4FFA;3500&#x57FA;&#x6570;15&#x5E74;&#xFF0C;&#x4EE5;&#x540E;&#x662F;&#x2026;&#x2026;&#x76F8;&#x5F53;&#x4E8E;&#x73B0;&#x5728;&#x7684;500/&#x6708;&#x3002;&#x4E0D;&#x9519;&#xFF0C;&#x81F3;&#x5C11;&#x8FD8;&#x80FD;&#x5403;&#x8D77;&#x767D;&#x83DC;</p>
<p>1.3</p>
<p>&#x7B97;&#x4E0B;&#x81EA;&#x5DF1;&#x7684;&#x65E5;&#x5E38;&#x5F00;&#x652F;&#xFF0C;&#x5750;&#x6807;&#xFF1A;&#x6DF1;&#x5733; &#x4E00;&#x76F4;&#x52E4;&#x7B80;+&#x65AD; &#x820D; &#x79BB;<br>&#x623F;&#x79DF;&#x6C34;&#x7535;&#xFF1A;800<br>&#x624B;&#x673A;&#x8D39;&#xFF08;&#x4EE3;&#x5BBD;&#x5E26;&#xFF09;&#xFF1A;25<br>&#x5403;&#x996D;&#xFF08;&#x81EA;&#x5DF1;&#x505A;&#xFF09;&#xFF1A;20*30=600<br>&#x5176;&#x5B83;&#x6D6E;&#x52A8;&#xFF1A;80-120<br>&#x4E00;&#x8D77; 1500-1600/&#x6708;,&#x5E74;&#x5E95;&#x6216;&#x53CC; 11 &#x4F1A;&#x4E70;&#x70B9;&#x6E38;&#x620F;&#x7535;&#x5B50;&#x8BBE;&#x5907;&#x4EC0;&#x4E48;&#x7684;</p>
<p>&#x5907;&#x6CE8;&#xFF1A;&#x4E0A;&#x4E0B;&#x73ED;&#x9A91;&#x8F66;</p>
<p>2018</p>
<p>11.28</p>
<p>&#x66FE;&#x7ECF;&#x9760;&#x867E;&#x7C73;&#x731C;&#x7535;&#x53F0;&#x6E21;&#x65E5;&#xFF0C;&#x5728;&#x8FD1;&#x4E8C;&#x5E74;&#x4F7F;&#x7528;&#x7F51;&#x6613;&#x4E91;&#x97F3;&#x4E50;&#x6536;&#x85CF;&#x5E76;&#x4E0B;&#x8F7D;&#x97F3;&#x4E50;&#x540E;&#xFF0C;&#x53D1;&#x73B0;&#x7F51;&#x6613;&#x4E91;&#x97F3;&#x4E50;&#x7684;&#x6BCF;&#x65E5;&#x63A8;&#x8350;&#x7ADF;&#x7136;&#x5B8C;&#x5168;&#x8D85;&#x8FC7;&#x4E86;&#x867E;&#x7C73;&#x7535;&#x53F0;&#xFF0C;&#x8FD9;&#x4E8C;&#x4E2A;&#x6708;&#x6211;&#x53EA;&#x5728;&#x542C;&#x5B8C;&#x7F51;&#x6613;&#x4E91;&#x97F3;&#x4E50;&#x6BCF;&#x65E5;&#x63A8;&#x8350;&#x540E;&#x5076;&#x800C;&#x624D;&#x6253;&#x5F00;&#x867E;&#x7C73;&#x731C;&#x7535;&#x53F0;</p>
<p>10.26</p>
<p>&#x4ECA;&#x5929;&#x7A7A;&#x6C14;&#x8D28;&#x91CF;&#x5F88;&#x5DEE;&#xFF0C;&#x65E9;&#x4E0A;&#x6765;&#x767E;&#x7C73;&#x5F00;&#x5916;&#x5C31;&#x50CF;&#x6709;&#x4E00;&#x5C42;&#x96FE;&#xFF0C;&#x8FD8;&#x521A;&#x521A;&#x5165;&#x79CB;&#xFF0C;&#x7A7A;&#x6C14;&#x5C31;&#x5F00;&#x59CB;&#x53D8;&#x5DEE;&#x4E86;&#x3002;&#x53EF;&#x7B11;&#x7684;&#x662F;&#x6DF1;&#x5733;&#x6C14;&#x8C61;&#x53F0;&#x516C;&#x5E03;&#x7A7A;&#x6C14;&#x8D28;&#x91CF;&#x4E3A;60&#xFF0C;&#x67E5;&#x770B;&#x4E86;&#x4E0B;&#x56FD;&#x9645;&#x516C;&#x5E03;&#x7684;&#x6570;&#x636E;&#x4E3A;168&#x3002;&#x751F;&#x6D3B;&#x5728;&#x5929;&#x671D;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x4E0D;&#x4F1A;FQ&#xFF0C;&#x53EA;&#x770B;CCAV&#xFF0C;&#x4F60;&#x5C31;&#x80FD;&#x8FC7;&#x5F97;&#x5F88;&#x5E78;&#x798F;&#xFF0C;&#x4E0D;&#x662F;&#x5417;&#xFF1F;&#x7F51;&#x7EDC;&#x6709;&#x5899;&#xFF0C;&#x6570;&#x636E;&#x6709;&#x56FD;&#x6807;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x50CF;&#x662F;&#x82B1;&#x6735;&#x5C0F;&#x871C;&#x6C90;&#x6D74;&#x5728;&#x8001;&#x5927;&#x54E5;&#x6E29;&#x6696;&#x6000;&#x62B1;&#x4E2D;&#x3002;</p>
<p>9.28</p>
<p><a href="http://finance.sina.com.cn/7x24/2018-09-17/doc-ihkahyhy1698423.shtml" target="_blank" rel="external">&#x4E2D;&#x56FD;&#x8D22;&#x653F;&#x90E8;</a>&#x6D88;&#x606F;&#xFF0C;7&#x6708;&#x4EFD;&#x5168;&#x56FD;&#x5F69;&#x7968;&#x9500;&#x552E;&#x989D;546&#x4EBF;&#x5143;&#xFF0C;&#x540C;&#x6BD4;&#x589E;&#x957F;61.9%&#xFF0C;1-7&#x6708;&#x5408;&#x8BA1;&#x589E;&#x957F;25.6%&#x3002;&#x53BB;&#x5E74;&#x540C;&#x671F;&#x7684;&#x589E;&#x957F;&#x7387;&#x53EA;&#x6709;4.2%</p>
<p>&#x5929;&#x671D;&#x4E70;&#x5F69;&#x7968;&#x7684;&#x591A;&#x662F;&#x6CA1;&#x94B1;&#x7684;&#xFF0C;&#x6BCF;&#x6B21;&#x8DEF;&#x8FC7;&#x5F69;&#x7968;&#x5E97;&#xFF0C;&#x90FD;&#x662F;&#x51E0;&#x4E2A;&#x519C;&#x6C11;&#x5DE5;&#x5728;&#x8FDB;&#x51FA;&#xFF0C;&#x8D8A;&#x7A77;&#x8D8A;&#x5C11;&#x89C1;&#x8BC6;&#x7684;&#x4EBA;&#x8D8A;&#x662F;&#x770B;&#x4E0D;&#x900F;&#x5F69;&#x7968;&#x8FD9;&#x4E2A;&#x56FD;&#x5BB6;&#x8D4C;&#x5C40;&#x3002;&#x770B;&#x6765;&#x4ECA;&#x5E74;&#x7A77;&#x4EBA;&#x662F;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x4E86;</p>
<p>8.6</p>
<p>&#x5F53;&#x6211;&#x6253;&#x5F00;&#x867E;&#x7C73;&#x7535;&#x53F0;&#x540C;&#x65F6;&#x628A;&#x7F51;&#x9875;&#x7248;&#x548C;&#x7535;&#x8111;&#x8033;&#x673A;&#xFF08;&#x7528;&#x4E86;5&#x5E74;&#x7684;50&#x5757;&#x7F57;&#x6280;&#x8033;&#x673A;&#xFF09;&#x7684;&#x58F0;&#x97F3;&#x8C03;&#x5230;&#x6700;&#x9AD8;&#x65F6;&#xFF0C;&#x7EC8;&#x4E8E;&#x542C;&#x4E0D;&#x5230;90%&#x7684;&#x804A;&#x5929;&#x4E86;<br>&#x56E0;&#x4E3A;&#x58F0;&#x97F3;&#x4E0D;&#x591F;&#x5927;&#xFF0C;&#x6211;&#x8FD8;&#x5B89;&#x88C5;&#x4E86;&#x4E2A;&#x7F51;&#x9875;&#x63D2;&#x4EF6;&#xFF0C;&#x8C03;&#x5927;&#x64AD;&#x653E;&#x58F0;&#x97F3;&#x5230;200%&#xFF0C;&#x6548;&#x679C;&#x8FD8;&#x662F;&#x4E00;&#x822C;&#x3002;&#x770B;&#x6765;&#x660E;&#x5929;&#x8D77;&#x5F97;&#x628A;&#x5BB6;&#x91CC;&#x7684;90&#x5757;&#x4E70;&#x7684;&#x9694;&#x97F3;&#x8033;&#x585E;&#x7ED9;&#x5E26;&#x8FC7;&#x6765;<br>&#x6211;&#x4E0D;&#x660E;&#x767D;&#x6709;&#x7684;&#x4EBA;&#x6574;&#x5929;&#x65E0;&#x6240;&#x4E8B;&#x4E8B;&#xFF0C;&#x5C31;&#x53EA;&#x662F;&#x5927;&#x58F0;&#x804A;&#x5929;&#x3001;&#x5927;&#x58F0;&#x5927;&#x7B11;&#xFF0C;&#x6709;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#x3002;&#x5173;&#x952E;&#x8FD8;&#x662F;&#x4E0A;&#x73ED;&#x65F6;&#x95F4;&#xFF0C;&#x8FD8;&#x6253;&#x6270;&#x4E86;&#x5468;&#x56F4;&#x540C;&#x4E8B;&#x7684;&#x5DE5;&#x4F5C;&#x548C;&#x5B66;&#x4E60;</p>
<p>&#x540E;&#x8BB0;&#xFF1A;&#x8FD8;&#x662F;&#x9694;&#x97F3;&#x8033;&#x585E;&#x7ED9;&#x529B;&#xFF0C;50%&#x97F3;&#x91CF;&#x5373;&#x89E3;&#x51B3;&#x55D3;&#x97F3;&#x95EE;&#x9898;</p>
<p>8.2</p>
<p>&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x6709;&#x94B1;&#x4EBA;&#x6BCF;&#x5E74;&#x4E70;&#x4F60;5000&#x591A;&#x4EBF;&#x7F8E;&#x5143;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4F60;&#x4E00;&#x5929;&#x5929;&#x8FC7;&#x4E0A;&#x4E86;&#x597D;&#x65E5;&#x5B50;&#xFF0C;&#x672C;&#x8BE5;&#x611F;&#x6069;&#x624D;&#x597D;&#xFF0C;&#x4E5F;&#x8981;&#x73CD;&#x60DC;&#x8FD9;&#x4EFD;&#x60C5;&#x8C0A;&#xFF0C;&#x548C;&#x8FD9;&#x6837;&#x7684;&#x6709;&#x94B1;&#x4EBA;&#x597D;&#x597D;&#x4EA4;&#x670B;&#x53CB;&#x3002;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x7684;&#x662F;&#xFF0C;&#x4F60;&#x5374;&#x517B;&#x4E86;&#x4E00;&#x5E2E;&#x4EBA;&#x5929;&#x5929;&#x9A82;&#x4ED6;&#xFF0C;&#x8FD8;&#x517B;&#x4E86;&#x4E00;&#x5E2E;&#x4EBA;&#x5929;&#x5929;&#x558A;&#x7740;&#x8981;&#x8D85;&#x8D8A;&#x4ED6;&#x53D6;&#x4EE3;&#x4ED6;&#xFF0C;&#x4F60;&#x8BF4;&#x4EBA;&#x5BB6;&#x5FC3;&#x91CC;&#x600E;&#x4E48;&#x60F3;&#xFF0C;&#x4F1A;&#x4E0D;&#x4F1A;&#x628A;&#x4F60;&#x770B;&#x6210;&#x795E;&#x7ECF;&#x75C5;&#xFF1F; &#x4E2D;&#x7F8E;&#x8D38;&#x6613;&#x5BF9;&#x4FFA;&#x7B49;&#x5C41;&#x6C11;&#x6700;&#x521D;&#x671F;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x7CAE;&#x98DF;&#x9A6C;&#x4E0A;&#x4F1A;&#x4E0A;&#x6DA8;&#xFF08;&#x4E1C;&#x5357;&#x4E9A;&#x6D2A;&#x707E;&#xFF09;&#xFF0C;&#x6CB9;&#x4F1A;&#x9A6C;&#x4E0A;&#x4E0A;&#x6DA8;&#xFF0C;&#x732A;&#x8089;&#x4E5F;&#x4F1A;&#x5927;&#x5E45;&#x4E0A;&#x6DA8;&#x3002;&#x52A0;&#x4E0A;&#x6700;&#x8FD1;&#x592E;&#x884C;&#x7684;&#x5927;&#x653E;&#x6C34;&#xFF0C;&#x6700;&#x8FDF;&#x5E74;&#x5E95;&#xFF0C;&#x5176;&#x5B83;&#x7269;&#x4EF7;&#x4E5F;&#x4F1A;&#x7EB7;&#x7EB7;&#x4E0A;&#x6DA8;&#x3002;&#x8FD8;&#x6709;&#x4E00;&#x70B9;&#x975E;&#x5E38;&#x91CD;&#x8981;&#xFF0C;&#x4F1A;&#x6709;&#x5927;&#x91CF;&#x5916;&#x4F01;&#x53CA;&#x5DE5;&#x5382;&#x642C;&#x79BB;&#x5929;&#x671D;&#xFF0C;&#x79FB;&#x5F80;&#x4E1C;&#x5357;&#x4E9A;&#x3002; &#x56DE;&#x5BB6;&#x518D;&#x56E4;&#x888B;&#x7C73;&#xFF0C;&#x4E00;&#x74F6;&#x6CB9;&#xFF0C;&#x538B;&#x538B;&#x60CA;&#x3002;  </p>
<p>8.1</p>
<p>&#x4F60;&#x5356;&#x5730;&#x6C9F;&#x6CB9;&#xFF0C;&#x6211;&#x5356;&#x80F6;&#x9762;&#x6761;&#xFF1B;&#x4F60;&#x5356;&#x76AE;&#x9769;&#x5976;&#xFF0C;&#x6211;&#x5356;&#x9549;&#x5927;&#x7C73;&#xFF1B;&#x4F60;&#x5356;&#x6BDB;&#x9171;&#x6CB9;&#xFF0C;&#x6211;&#x5356;&#x9648;&#x5316;&#x7CAE;&#xFF1B;&#x4F60;&#x5356;&#x7898;&#x96C0;&#x5DE2;&#xFF0C;&#x6211;&#x5356;&#x7EA2;&#x5FC3;&#x86CB;&#xFF1B;&#x4F60;&#x5356;&#x519C;&#x836F;&#x83DC;&#xFF0C;&#x6211;&#x5356;&#x4E09;&#x9E7F;&#x7C89;&#xFF1B;&#x4F60;&#x5356;&#x7BB1;&#x5B50;&#x9985;&#xFF0C;&#x6211;&#x5356;&#x7532;&#x9187;&#x9152;&#xFF1B;&#x4F60;&#x5356;&#x7F42;&#x7C9F;&#x6C64;&#xFF0C;&#x6211;&#x5356;&#x786B;&#x78FA;&#x6912;&#xFF1B;&#x4F60;&#x5356;&#x6BD2;&#x7C73;&#x7EBF;&#xFF0C;&#x6211;&#x5356;&#x907F;&#x5B55;&#x9CDD;&#xFF1B;&#x4F60;&#x5356;&#x5DE5;&#x4E1A;&#x80F6;&#xFF0C;&#x6211;&#x5356;&#x6BD2;&#x679C;&#x51BB;&#x2026;&#x2026; &#x6B63;&#x6240;&#x8C13;&#xFF1A;&#x201C;&#x4EBA;&#x4EBA;&#x5BB3;&#x6211;&#xFF0C;&#x6211;&#x5BB3;&#x4EBA;&#x4EBA;&#x3002;&#x201D; &#x4ECE;06&#x5E74;&#x521D;&#x770B;&#x5230;&#x5730;&#x6C9F;&#x6CB9;&#x7684;&#x6D88;&#x606F;&#x5230;&#x5982;&#x4ECA;18&#x5E74;&#xFF0C;&#x5DF2;&#x7ECF;12&#x5E74;&#x4E86;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x4E1D;&#x6539;&#x53D8;&#x3002;&#x6539;&#x53D8;&#x7684;&#x662F;&#x5F53;&#x521D;&#x62A5;&#x9053;&#x7684;&#x8BB0;&#x8005;&#x5DF2;&#x7ECF;&#x88AB;&#x4E0B;&#x5C97;&#xFF0C;&#x5982;&#x679C;&#x5929;&#x4E0B;&#x592A;&#x5E73;</p>
<p>7.26</p>
<p>&#x6B64;&#x6B21;&#x7684;&#x75AB;&#x82D7;&#x4E8B;&#x4EF6;&#x3002;&#x8BA9;&#x6211;&#x518D;&#x6B21;&#x611F;&#x53F9;&#xFF0C;&#x6D3B;&#x5728;&#x5929;&#x671D;&#xFF0C;&#x65F6;&#x65F6;&#x662F;&#x6D3B;&#x5728;&#x897F;&#x6E38;&#x8BB0;&#x4E2D;</p>
<p>&#x6709;&#x94B1;&#x6709;&#x6280;&#x672F;&#x7684;&#x65E9;&#x70B9;&#x79FB;&#x6C11;&#x5427;&#xFF0C;&#x50CF;&#x4FFA;&#x8FD9;&#x6837;&#x7684;&#x6CA1;&#x94B1;&#x6CA1;&#x6280;&#x672F;&#x7684;&#x591A;&#x8FD0;&#x52A8;&#xFF0C;&#x591A;&#x722C;&#x5C71;&#xFF0C;&#x51CF;&#x5C11;&#x6B32;&#x671B;&#x51CF;&#x5C11;&#x6D88;&#x8D39;&#xFF0C;&#x5B58;&#x70B9;&#x94B1;&#xFF0C;&#x4E2D;&#x8001;&#x5E74;&#x627E;&#x4E2A;&#x5927;&#x5C71;&#x53BB;&#x9690;&#x5C45;&#xFF0C;&#x63D0;&#x524D;&#x6316;&#x597D;&#x5751;&#x5FEB;&#x6B7B;&#x4E86;&#x722C;&#x8FDB;&#x53BB;&#x5C31;&#x597D;</p>
<p>7.24</p>
<p>&#x6700;&#x8FD1;&#x53C8;&#x95F9;&#x51FA;&#x75AB;&#x82D7;&#x9020;&#x5047;&#x4E8B;&#x4EF6;&#xFF0C;&#x548C;&#x4E09;&#x9E7F;&#x4E8B;&#x4EF6;&#x6781;&#x4E3A;&#x7C7B;&#x4F3C;&#xFF0C;&#x521A;&#x521A;&#x597D;&#x5C31;&#x5728;&#x4E09;&#x9E7F;&#x7684;&#x5341;&#x5E74;&#x540E;&#x3002;&#x5176;&#x5B9E;&#x5462;&#x4EE5;&#x8FD9;&#x6837;&#x7684;&#x4F53;&#x5236;&#xFF0C;&#x53D1;&#x751F;&#x518D;&#x591A;&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#x4EF6;&#x4E5F;&#x4E0D;&#x7A00;&#x5947;&#xFF0C;&#x4FFA;&#x7B49;&#x5C41;&#x6C11;&#x65E9;&#x5DF2;&#x4E60;&#x60EF;&#x5730;&#x6C9F;&#x6CB9;&#xFF0C;&#x6BD2;&#x5976;&#x7C89;&#xFF0C;&#x6BD2;&#x5927;&#x7C73;&#x3002;&#x3002;&#x3002;&#x554A;&#x7B49;&#x7B49;&#x4E0D;&#x8981;&#x8BEF;&#x4F1A;&#xFF0C;&#x8FD9;&#x662F;&#x5BF9;&#x4FFA;&#x7B49;&#x5C41;&#x6C11;&#x7684;&#x8EAB;&#x4F53;&#x673A;&#x80FD;&#x953B;&#x70BC;&#xFF0C;&#x4ECE;&#x5C0F;&#x505A;&#x8D77;&#x3002;&#x4EE5;&#x540E;&#x751F;&#x5316;&#x5371;&#x673A;&#xFF0C;&#x7F8E;&#x56FD;&#x672B;&#x65E5;&#xFF0C;&#x5730;&#x7403;&#x4E0A;&#x5269;&#x4E0B;&#x7684;&#x5C31;&#x53EA;&#x6709;TIAN&#x671D;&#x4EBA;&#x3002;&#x5F53;&#x7136;&#x4E8B;&#x60C5;&#x8FD8;&#x662F;&#x8981;&#x5904;&#x7406;&#x7684;&#x561B;&#xFF0C;&#x6293;&#x51E0;&#x4E2A;&#x7ECF;&#x7406;&#xFF0C;&#x7AD9;&#x9519;&#x961F;&#x7684;&#x51FA;&#x6765;&#x89E3;&#x9664;&#x804C;&#x52A1;&#xFF0C;&#x610F;&#x601D;&#x610F;&#x601D;&#x5750;&#x51E0;&#x5E74;&#x7262;&#xFF08;&#x653E;&#x5FC3;&#xFF0C;&#x9A6C;&#x4E0A;&#x7ED9;&#x4F60;&#x51CF;&#x5211;&#xFF0C;&#x51FA;&#x6765;&#x540E;&#x52A0;&#x5B98;&#x8FDB;&#x7235;&#xFF09;&#x3002;&#x80CC;&#x540E;&#x7684;GUO&#x5B57;&#x53F7;&#x5927;&#x54E5;&#xFF0C;&#x55EF;&#x8C01;&#x77E5;&#x9053;&#x5462;&#x3002; &#x53EF;&#x4EE5;&#x9884;&#x60F3;&#x7684;&#x662F;&#xFF0C;&#x8FD9;&#x79CD;&#x5C41;&#x6C11;&#x8EAB;&#x4F53;&#x673A;&#x80FD;&#x953B;&#x70BC;&#x673A;&#x4F1A;&#x8FD8;&#x4F1A;&#x5E38;&#x6709;&#x7684;&#xFF0C;&#x4FFA;&#x5F97;&#x505A;&#x597D;&#x51C6;&#x5907;&#xFF0C;&#x79EF;&#x6781;&#x914D;&#x5408;</p>
<p>3.25</p>
<p>&#x516C;&#x53F8;&#x5E74;&#x4F1A;&#x4E2D;&#x5956;&#x5929;&#x8679;&#x8D2D;&#x7269;&#x5361;&#x3002;&#x624B;&#x673A;&#x7248;&#x8679;&#x9886;&#x5DFE;BUG&#x4E00;&#x5806;&#xFF0C;&#x6CA1;&#x529E;&#x6CD5;&#x53EA;&#x80FD;&#x53BB;&#x7528;PC&#x7F51;&#x9875;&#x7248;&#xFF0C;&#x7ED3;&#x679C;&#x7ED1;&#x5B9A;&#x8D2D;&#x7269;&#x5361;&#x53C8;&#x8981;&#x624B;&#x673A;&#x7248;&#x672C;&#x3002;&#x7EC8;&#x4E8E;&#x5728;&#x624B;&#x673A;&#x52A0;PC&#x53CC;&#x5411;&#x64CD;&#x4F5C;&#x5916;&#x52A0;&#x4E0A;&#x767E;&#x5EA6;&#x5730;&#x56FE;&#x67E5;&#x4E86;&#x597D;&#x51E0;&#x4E2A;&#x81EA;&#x63D0;&#x70B9;&#x627E;&#x5230;&#x4E2A;200M&#x5916;&#x7684;&#x6700;&#x8FD1;&#x81EA;&#x63D0;&#x70B9;&#xFF0C;&#x603B;&#x7B97;&#x662F;&#x4E0B;&#x4E86;&#x4E2A;&#x767E;&#x5143;&#x5355;&#x3002;&#x6700;&#x540E;&#x5728;&#x5468;&#x65E5;&#x4E0A;&#x5348;&#x63A5;&#x5230;&#x5FEB;&#x9012;&#x7535;&#x8BDD;&#xFF0C;&#x8BF4;&#x81EA;&#x63D0;&#x70B9;&#x4E0D;&#x8BA9;&#x653E;&#x4E1C;&#x897F;&#xFF01;&#x8FD8;&#x597D;&#x5FEB;&#x9012;&#x5458;&#x6709;&#x826F;&#x5FC3;&#x7ED9;&#x6211;&#x9001;&#x4E86;&#x8FC7;&#x6765;&#xFF01;&#x8FD9;&#x8981;&#x662F;&#x6211;&#x4E0D;&#x5728;&#x5BB6;&#xFF0C;&#x4F30;&#x8BA1;&#x5C31;&#x8981;GG&#x4E86;</p>
<p>3.21</p>
<p>&#x8FD9;&#x4E8C;&#x5929;&#x5F00;&#x6625;&#xFF0C;&#x5927;&#x6982;&#x662F;2&#x3001;3&#x7EA7;&#x98CE;&#xFF0C;&#x5439;&#x5F97;&#x5F88;&#x662F;&#x8212;&#x670D;&#xFF0C;&#x51AC;&#x5929;&#x7684;&#x96FE;&#x973E;&#x88AB;&#x4E00;&#x626B;&#x800C;&#x7A7A;&#x3002;&#x9A91;&#x8F66;&#x975E;&#x5E38;&#x7684;&#x8212;&#x670D;&#xFF0C;&#x4E0A;&#x8DEF;&#x9014;&#x4E2D;&#x8DEF;&#x8FC7;&#x4E1C;&#x6E56;&#x7EFF;&#x9053;&#x4E00;&#x8DEF;&#x90FD;&#x662F;&#x82B1;&#x7EA2;&#x67F3;&#x7EFF;&#x3002;&#x6211;&#x611F;&#x89C9;&#x4E0D;&#x662F;&#x53BB;&#x4E0A;&#x73ED;&#xFF0C;&#x800C;&#x662F;&#x53BB;&#x5EA6;&#x5047;</p>
<p>1.17</p>
<p>&#x65E9;&#x4E0A;&#x6536;&#x5230;&#x62A5;&#x8B66;  today AQI:234 and date=2018-01-17 08:00:00</p>
<p>&#x5230;&#x516C;&#x53F8;&#x518D;&#x770B;&#x4E0B;<br>&#x6DF1;&#x5733; AQI: 264&#x91CD;&#x5EA6;&#x6C61;&#x67D3;&#x66F4;&#x65B0;&#x65F6;&#x95F4; &#x661F;&#x671F;&#x4E09;9:00</p>
<p>&#x518D;&#x770B;&#x4E86;&#x773C;&#x5317;&#x4EAC;&#xFF1A;159  &#x5FC3;&#x91CC;&#x5E73;&#x8861;&#x4E86;&#x70B9;</p>
<p>1.3</p>
<p>&#x6628;&#x5929;&#x665A;&#x4E0A;&#x68A6;&#x5230;&#x4E94;&#x5916;&#x516C;&#x4E86;&#xFF0C;&#x534A;&#x591C;&#x9192;&#x6765;&#x53C8;&#x7761;&#x4E0D;&#x7740;&#xFF0C;&#x5C31;&#x56DE;&#x5FC6;&#x4E86;&#x7AE5;&#x5E74;&#x5728;&#x4E61;&#x4E0B;&#x7684;&#x5149;&#x666F;&#x3002;</p>
<p>&#x65E9;&#x4E0A;&#x4E0A;&#x73ED;&#x6709;&#x70B9;&#x5934;&#x75BC;&#xFF0C;&#x60F3;&#x8D77;&#x7F51;&#x4E0A;&#x6709;&#x4EBA;&#x8BC4;&#x5317;&#x4EAC;&#x96FE;&#x973E;&#x6CBB;&#x7406;&#x7684;&#x597D;&#xFF0C;&#x4E8E;&#x662F;&#x770B;&#x4E86;&#x4E0B;&#x5317;&#x4EAC;&#x7684;PM2.5&#xFF0C;&#x503C;&#x7ADF;&#x7136;&#x53EA;&#x6709;42&#xFF01;&#x8BA9;&#x8EAB;&#x5904;&#x6DF1;&#x5733;160&#x5E26;&#x9632;&#x973E;&#x53E3;&#x7F69;&#x7684;&#x6211;&#x60C5;&#x4F55;&#x4EE5;&#x582A;&#xFF0C;&#x4EE5;&#x524D;&#x6BCF;&#x5E74;&#x8FD9;&#x65F6;&#x6211;&#x53EA;&#x4F1A;&#x611F;&#x5230;&#x83AB;&#x540D;&#x7684;&#x4F18;&#x8D8A;</p>
<p>&#x770B;&#x6765;&#x5317;&#x65B9;&#x7981;&#x7164;&#x6539;&#x6C14;&#x5BF9;&#x5927;&#x6C14;&#x7684;&#x6574;&#x6CBB;&#x76F8;&#x5F53;&#x7684;&#x7ED9;&#x529B;</p>
<p>2017</p>
<p>12.20</p>
<p>&#x770B;&#x5230;&#x4EBA;&#x5BB6;BOLG&#x4E0A;&#x8BBF;&#x95EE;&#x6570;&#x91CF;&#x7EDF;&#x8BA1;&#x529F;&#x80FD;&#x4E5F;&#x773C;&#x7EA2;&#xFF0C;&#x4E8E;&#x662F;&#x4E5F;&#x70AE;&#x5236;&#x4E86;&#x4E0B;&#xFF0C;&#x770B;&#x4E86;&#x4E0B;&#x6548;&#x679C;&#xFF0C;&#x4ECE;0&#x5F00;&#x59CB;&#x7684;XX&#x751F;&#x6D3B;&#x3002;</p>
<p>&#x7528;&#x7684;&#x662F;&#x4E0D;&#x849C;&#x5B50;&#x3002;</p>
<p>12.19</p>
<p>&#x516C;&#x53F8;&#x65C5;&#x6E38;&#xFF0C;&#x540C;&#x4E8B;&#x804A;&#x5929;&#x5927;&#x8C08;&#x4EBA;&#x751F;&#x8981;&#x6709;&#x8FFD;&#x6C42;&#xFF0C;&#x8FC7;&#x4E0A;&#x597D;&#x65E5;&#x5B50;&#x5C31;&#x5F97;&#x8FC7;&#x66F4;&#x597D;&#x7684;&#x65E5;&#x5B50;&#x3002;&#x8A00;&#x8C08;&#x4E2D;&#x4F3C;&#x4E4E;&#x5145;&#x6EE1;&#x4E86;&#x5BF9;&#x4FFA;&#x7684;&#x9119;&#x89C6;&#xFF08;&#x8FD8;&#x597D;&#x4FFA;&#x65E9;&#x5DF2;&#x7ECF;&#x4E60;&#x60EF;&#x4E86;&#xFF09;&#x3002;<br>&#x4FFA;&#x4E0D;&#x624D;&#x8FC7;&#x60EF;&#x4E86;&#x7A77;&#x65E5;&#x5B50;&#xFF0C;&#x4F4F;&#x7740;&#x6700;&#x70C2;&#x6700;&#x4FBF;&#x5B9C;&#x7684;&#x57CE;&#x4E2D;&#x6751;&#x623F;&#x5B50;&#xFF0C;&#x4FFA;&#x89C9;&#x5F97;&#x8D2D;&#x7269;&#x4E0A;&#x73ED;&#x4EA4;&#x901A;&#x65B9;&#x4FBF;&#x5C31;&#x884C;&#x4E86;&#x3002;&#x559D;&#x7740;&#x767E;&#x5143;&#x4E00;&#x65A4;&#x7684;&#x8336;&#xFF0C;&#x4FFA;&#x89C9;&#x5F97;&#x5F88;&#x8D85;&#x503C;&#xFF0C;&#x662F;&#x80FD;&#x6DD8;&#x5230;&#x6700;&#x5212;&#x7B97;&#x7684;&#x53E3;&#x7CAE;&#x8336;&#x3002;&#x6BCF;&#x5929;&#x505A;&#x996D;&#x82B1;&#x8D39;&#x5E73;&#x5747;20-30&#xFF0C;&#x4FFA;&#x89C9;&#x5F97;&#x6709;&#x732A;&#x8089;&#x6709;&#x9752;&#x83DC;&#x5DF2;&#x7ECF;&#x5F88;&#x597D;&#xFF0C;&#x5982;&#x6709;&#x6C34;&#x679C;&#x5C31;&#x66F4;&#x597D;&#x3002;&#x4FFA;&#x559C;&#x6B22;&#x770B;RSS&#x770B;BLOG&#x770B;&#x65B0;&#x95FB;&#xFF0C;&#x722C;&#x5C71;&#x7231;&#x9A91;&#x8F66;&#x7231;&#x9752;&#x5C71;&#x7EFF;&#x6C34;&#x3002;&#x628A;&#x4EBA;&#x751F;&#x6D6A;&#x8D39;&#x5728;&#x8FFD;&#x6C42;&#x66F4;&#x597D;&#x7684;&#x8F66;&#xFF0C;&#x66F4;&#x5927;&#x7684;&#x623F;&#xFF0C;&#x57F9;&#x517B;&#x66F4;&#x5389;&#x5BB3;&#x7684;&#x513F;&#x5973;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x4FFA;&#x7684;&#x7406;&#x60F3;&#xFF0C;&#x4EBA;&#x751F;&#x4E0D;&#x5E26;&#x6765;&#x6B7B;&#x4E0D;&#x5E26;&#x53BB;&#x3002;&#x4FFA;&#x7684;&#x7406;&#x60F3;&#x53EA;&#x662F;&#x519C;&#x592B;&#x5C71;&#x6CC9;&#x6709;&#x70B9;&#x7530;&#xFF0C;&#x662F;&#x7684;&#x6211;&#x5E94;&#x8BE5;&#x5F00;&#x59CB;&#x4E3A;&#x7406;&#x60F3;&#x505A;&#x51C6;&#x5907;</p>
<p>&#x4EBA;&#x751F;&#x8FC7;&#x4E86;30&#xFF0C;&#x601D;&#x60F3;&#x548C;&#x4E60;&#x60EF;&#x57FA;&#x672C;&#x5C31;&#x5B9A;&#x578B;&#x4E86;&#x3002;&#x5F88;&#x96BE;&#x518D;&#x63A5;&#x53D7;&#x65B0;&#x7684;&#x601D;&#x60F3;&#xFF0C;&#x6BD4;&#x5982;&#x5929;&#x671D;&#x7684;&#x5899;&#x5185;&#x767E;&#x59D3;&#x4ECE;&#x6765;&#x5C31;&#x4EE5;&#x4E3A;&#x897F;&#x65B9;&#x6BCF;&#x5929;&#x751F;&#x6D3B;&#x5728;&#x6C34;&#x707E;&#x3001;&#x67AA;&#x51FB;&#x7684;CCAV&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x4F60;&#x548C;&#x4ED6;&#x518D;&#x600E;&#x4E48;&#x8BF4;&#xFF0C;&#x4ED6;&#x4E00;&#x6837;&#x542C;&#x4E0D;&#x61C2;&#x3002;&#x6240;&#x4EE5;&#x8BF4;&#x6D77;&#x8D3C;&#x738B;&#x548C;&#x706B;&#x5F71;&#x6BD4;&#x8F83;&#xFF0C;&#x6211;&#x559C;&#x6B22;&#x524D;&#x8005;&#xFF0C;&#x56E0;&#x4E3A;&#x524D;&#x8005;&#x65F6;&#x65F6;&#x90FD;&#x5728;&#x9769;&#x65B0;&#xFF0C;&#x540E;&#x8005;&#x5927;&#x90E8;&#x662F;&#x5411;&#x65E7;&#x6709;&#x59A5;&#x534F;</p>
<p>&#x6700;&#x8FD1;&#x8BFB;&#x4E86;&#x4E0D;&#x5C11;&#x5173;&#x4E8E;&#x201C;&#x4F5B;&#x6027;&#x9752;&#x5E74;&#x201D;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5F88;&#x559C;&#x6B22;&#x8FD9;&#x4E2A;&#x8BCD;&#xFF0C;&#x4FFA;&#x5C31;&#x505A;&#x4E2A;&#x201C;&#x4F5B;&#x6027;&#x4E2D;&#x5E74;&#x201D;&#x5427;</p>
<p>8.14</p>
<p>ti7&#x7EC8;&#x4E8E;&#x7ED3;&#x675F;&#x4E86;&#xFF0C;Liquid&#x8FDE;&#x7EED;&#x5E72;&#x7FFB;4 &#x4E2A;&#x4E2D;&#x56FD;&#x961F;&#x62FF;&#x5230;&#x51A0;&#x519B;&#xFF0C;&#x4E2D;&#x56FD;&#x961F;&#x5305;&#x4E86;2&#xFF0D;5&#x540D;&#x3002;&#x4F5C;&#x4E3A;DOTA&#x7231;&#x597D;&#x8005;&#xFF08;&#x4F2A;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x53EA;&#x662F;&#x4E2A;DOTA&#x73A9;&#x5BB6;&#xFF09;&#xFF0C;&#x8FD8;&#x662F;&#x628A;&#x6240;&#x6709;&#x51B3;&#x8D5B;&#x90FD;&#x770B;&#x4E86;&#x3002;Liquid&#x62FF;&#x5230;&#x7684;&#x51A0;&#x519B;&#x771F;&#x662F;&#x5B9E;&#x81F3;&#x540D;&#x5F52;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x5148;&#x77E5;&#x3001;&#x725B;&#x5934;&#x7684;&#x4F7F;&#x7528;&#xFF0C;&#x5DF2;&#x7ECF;&#x8FBE;&#x5230;&#x4E86;&#x5386;&#x5C4A;TI&#x51B3;&#x8D5B;&#x7684;&#x9876;&#x5CF0;&#x3002;&#x56DB;&#x652F;&#x4E2D;&#x56FD;&#x961F;&#x4E0E;Liquid&#x7684;&#x51B3;&#x8D5B;&#xFF0C;&#x6253;&#x6CD5;&#x8001;&#x5957;&#xFF0C;&#x6BCF;&#x6B21;&#x56E2;&#x961F;&#x5C31;&#x7B97;&#x662F;&#x83B7;&#x5F97;&#x4E86;&#x4F18;&#x52BF;&#xFF0C;&#x9A6C;&#x4E0A;&#x53C8;&#x56DE;&#x7EBF;&#x6216;&#x81EA;&#x5DF1;&#x91CE;&#x533A;&#x53D1;&#x80B2;&#x3002;&#x53CD;&#x89C2;Liquid&#xFF08;&#x7279;&#x522B;&#x662F;&#x5728;&#x6709;&#x5148;&#x77E5;&#x7684;&#x9635;&#x5BB9;&#x4E0B;&#xFF09;&#x7834;&#x5854;&#xFF0C;&#x63A7;&#x5236;&#x89C6;&#x91CE;&#x53BB;&#x5BF9;&#x9762;&#x91CE;&#x533A;&#x5237;&#x3002;&#x7279;&#x522B;&#x662F;NEWBEE&#x5BF9;Liquid&#x7B2C;&#x4E8C;&#x5C40;&#xFF0C;&#x524D;&#x671F;&#x4EBA;&#x5934;10&#xFF1A;0&#x9886;&#x5148;&#x7684;&#x5168;&#x5C40;&#x4F18;&#x52BF;&#x4E0B;&#xFF0C;&#x4E00;&#x5927;&#x7968;&#x4EBA;&#x4E0D;&#x662F;&#x53BB;&#x8FDB;&#x653B;&#x5BF9;&#x9762;&#x5854;&#x548C;&#x91CE;&#x533A;&#xFF0C;&#x800C;&#x662F;&#x7EE7;&#x7EED;&#x5728;&#x5DF2;&#x65B9;&#x91CE;&#x533A;&#x5237;&#x5237;&#x5237;&#xFF0C;&#x8F93;&#x51FA;&#x88C5;&#x672A;&#x6210;&#x578B;&#x654C;&#x6CD5;&#x5728;&#x5BF9;&#x65B9;&#x5C0F;&#x725B;&#x7684;&#x9762;&#x524D;&#x9009;&#x62E9;&#x505A;&#x6797;&#x80AF;&#xFF0C;&#x5973;&#x738B;&#x591A;&#x6B21;&#x5148;&#x624B;&#x5207;&#x5165;&#xFF0C;&#x654C;&#x6CD5;&#x53EA;&#x662F;&#x5728;&#x540E;&#x9762;&#x53EA;&#x662F;&#x89C2;&#x671B;&#xFF0C;&#x6700;&#x540E;&#x679C;&#x7136;&#x6210;&#x4E86;&#x4E00;&#x4E2A;0&#x8F93;&#x51FA;&#x5E9F;&#x7269;&#x3002;<br>Liquid&#x5F97;&#x51A0;&#x519B;&#x6839;&#x672C;&#x539F;&#x56E0;&#xFF1A;<br>1&#x3001;&#x8FC5;&#x901F;&#x7834;&#x5854;&#x5360;&#x654C;&#x65B9;&#x91CE;&#x533A;&#x7684;&#x6253;&#x6CD5;&#x5F02;&#x5E38;&#x6709;&#x6548;<br>2&#x3001;5&#x4EBA;&#x5B9E;&#x529B;&#x5747;&#x8861;&#xFF0C;&#x914D;&#x5408;&#x9ED8;&#x5951;&#xFF0C;&#x6781;&#x5C11;&#x51FA;&#x73B0;&#x5931;&#x8BEF;<br>3&#x3001;NEWBEE&#x653E;&#x6C34;&#x2026;</p>
<p>8.8</p>
<p>&#x65B0;&#x6843;&#x82B1;&#x6E90;&#x8BB0;</p>
<p>&#x4E8C;&#x5341;&#x4E8C;&#x4E16;&#x7EAA;&#x521D;&#xFF0C;&#x4E00;&#x7F8E;&#x56FD;&#x5FB7;&#x5DDE;&#x4EBA;&#xFF0C;&#x5C06;&#x7F51;&#x7EDC;&#x9493;&#x9C7C;&#x8BC8;&#x9A97;&#x4F5C;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x4E8B;&#x4E1A;&#x3002;&#x4E00;&#x65E5;&#xFF0C;&#x5728;&#x6697;&#x7F51;&#x6D4F;&#x89C8;&#xFF0C;&#x9047;&#x89C1;&#x4E00;&#x7F51;&#x9875;&#xFF0C;&#x6392;&#x7248;&#x62D9;&#x52A3;&#xFF0C;&#x90FD;&#x662F;&#x4E0D;&#x8BA4;&#x8BC6;&#x7684;&#x6587;&#x5B57;&#x3002;&#x4ED6;&#x5BF9;&#x6B64;&#x611F;&#x5230;&#x5947;&#x602A;&#xFF0C;&#x70B9;&#x5165;&#x9875;&#x9762;&#x4E2D;&#x552F;&#x4E00;&#x7684;&#x94FE;&#x63A5;&#xFF0C;&#x60F3;&#x8981;&#x4E00;&#x63A2;&#x5176;&#x4E2D;&#x5965;&#x79D8;&#x3002;&#x5F39;&#x51FA;&#x4E00;&#x7F51;&#x9875;&#xFF0C;&#x5F00;&#x59CB;&#x65F6;&#x5341;&#x5206;&#x5361;&#x987F;&#xFF0C;&#x6D4F;&#x89C8;&#x5668;&#x9677;&#x5165;&#x5047;&#x6B7B;&#xFF0C;&#x53C8;&#x7B49;&#x4E86;&#x4E00;&#x4F1A;&#x513F;&#xFF0C;&#x8C41;&#x7136;&#x5F00;&#x6717;&#xFF0C;&#x5237;&#x65B0;&#x51FA;&#x9875;&#x9762;&#x3002;&#x89C1;&#x662F;&#x4E00;&#x8BBA;&#x575B;&#x3002;&#x6587;&#x5B57;&#x4F9D;&#x7136;&#x4E0D;&#x8BC6;&#xFF0C;&#x4FBF;&#x70B9;&#x5165;&#x8BBA;&#x575B;&#x76F8;&#x518C;&#x3002;&#x56FE;&#x7247;&#x4E2D;&#xFF0C;&#x6709;&#x9AD8;&#x697C;&#x5927;&#x53A6;&#xFF0C;&#x5BC6;&#x5BC6;&#x9EBB;&#x9EBB;&#xFF0C;&#x9690;&#x85CF;&#x4E8E;&#x767D;&#x8272;&#x96FE;&#x6C14;&#x4E2D;&#xFF0C;&#x7F8E;&#x8F6E;&#x7F8E;&#x5942;&#x3002;&#x53C8;&#x6709;&#x5361;&#x901A;&#x7EF5;&#x7F8A;&#xFF0C;&#x624B;&#x6495;&#x519B;&#x4EBA;&#x4E4B;&#x7C7B;&#x56FE;&#x7247;&#x3002;&#x53C8;&#x6709;&#x8DF3;&#x821E;&#x7684;&#x8001;&#x4EBA;&#xFF0C;&#x80CC;&#x8BF5;&#x53E4;&#x4E66;&#x7684;&#x5C0F;&#x5B69;&#xFF0C;&#x90FD;&#x5341;&#x5206;&#x5F00;&#x5FC3;&#x7684;&#x6837;&#x5B50;&#x3002;&#x5FB7;&#x5DDE;&#x4EBA;&#x5728;&#x8BBA;&#x575B;&#x53D1;&#x5E16;&#x3002;&#x8BBA;&#x575B;&#x4EBA;&#x89C1;&#x5230;&#x82F1;&#x8BED;&#xFF0C;&#x5341;&#x5206;&#x60CA;&#x8BB6;&#xFF0C;&#x53EF;&#x662F;&#x7686;&#x4E0D;&#x61C2;&#x5176;&#x4E2D;&#x7684;&#x610F;&#x601D;&#x3002;&#x5FB7;&#x5DDE;&#x4EBA;&#x7528;&#x4EBA;&#x5DE5;&#x667A;&#x80FD;&#x7FFB;&#x8BD1;&#xFF0C;&#x7EC8;&#x4E8E;&#x4E0E;&#x4ED6;&#x4EEC;&#x804A;&#x4E86;&#x8D77;&#x6765;&#x3002;&#x8BBA;&#x575B;&#x4EBA;&#x542C;&#x8BF4;&#x6B64;&#x4EBA;&#xFF0C;&#x7EB7;&#x7EB7;&#x56DE;&#x5E16;&#x3002;&#x81EA;&#x5DF1;&#x8BF4;&#x4E00;&#x767E;&#x5E74;&#x524D;&#x4E3A;&#x8EB2;&#x907F;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x4FB5;&#x8680;&#xFF0C;&#x7387;&#x4E3E;&#x56FD;&#x4E0A;&#x4E0B;&#x81EA;&#x8BBE;&#x957F;&#x57CE;&#xFF0C;&#x6765;&#x6B64;&#x4E4C;&#x6709;&#x4E4B;&#x4E61;&#xFF0C;&#x4E0D;&#x518D;&#x51FA;&#x6765;&#xFF0C;&#x4E8E;&#x662F;&#x4E0E;&#x5916;&#x56FD;&#x4EBA;&#x95F4;&#x9694;&#x3002;&#x95EE;&#x4ED6;&#x4EEC;&#x4E16;&#x754C;&#x5F62;&#x52BF;&#xFF0C;&#x7ADF;&#x7136;&#x4E0D;&#x77E5;&#x9053;&#x7F8E;&#x5229;&#x575A;&#xFF0C;&#x66F4;&#x4E0D;&#x77E5;&#x9053;&#x7F8E;&#x5229;&#x575A;&#x7684;&#x7A7A;&#x6C14;&#x662F;&#x751C;&#x7684;&#x3002;&#x5FB7;&#x5DDE;&#x4EBA;&#x7ED9;&#x4ED6;&#x4EEC;&#x8BF4;&#x8D77;&#x5916;&#x9762;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x66F4;&#x7559;&#x4E0B;&#x5F88;&#x591A;&#x56FE;&#x7247;&#x548C;&#x79CD;&#x5B50;&#xFF0C;&#x79CD;&#x5B50;&#x867D;&#x4E0D;&#x80FD;&#x7528;&#xFF0C;&#x4F46;&#x662F;&#x8BBA;&#x575B;&#x4EBA;&#x611F;&#x6FC0;&#x4E0D;&#x5C3D;&#x3002;&#x65F6;&#x81F3;&#x6DF1;&#x591C;&#xFF0C;&#x5FB7;&#x5DDE;&#x4EBA;&#x4E0B;&#x7EBF;&#xFF0C;&#x8BBA;&#x575B;&#x4EBA;&#x5BF9;&#x4ED6;&#x8BF4;&#x3002;&#x4E0D;&#x8981;&#x548C;&#x5916;&#x9762;&#x7684;&#x4EBA;&#x8BF4;&#x8D77;&#x8FD9;&#x4EF6;&#x4E8B;&#x3002;&#x5FB7;&#x5DDE;&#x4EBA;&#x5DF2;&#x7ECF;&#x4E0B;&#x7EBF;&#xFF0C;&#x987A;&#x4FBF;&#x4FDD;&#x5B58;&#x7F51;&#x5740;&#x3002;&#x5230;&#x4E86;&#x6709;&#x5173;&#x90E8;&#x95E8;&#xFF0C;&#x6C47;&#x62A5;&#x5FB7;&#x5DDE;&#x592A;&#x5B88;&#x3002;&#x592A;&#x5B88;&#x6D3E;&#x4EBA;&#x5BFB;&#x627E;&#x5148;&#x524D;&#x8BBA;&#x575B;&#xFF0C;&#x8F93;&#x5165;&#x7F51;&#x5740;&#xFF0C;&#x53EA;&#x5F97;&#x5230;404&#xFF0C;&#x4E0D;&#x80FD;&#x518D;&#x6B21;&#x627E;&#x5230;&#x539F;&#x6765;&#x7684;&#x9875;&#x9762;&#x3002;&#x534E;&#x76DB;&#x987F;&#x7279;&#x5DE5;&#xFF0C;&#x662F;&#x6280;&#x672F;&#x9AD8;&#x8D85;&#x7684;&#x4EBA;&#x58EB;&#xFF0C;&#x542C;&#x8BF4;&#x8FD9;&#x4EF6;&#x4E8B;&#xFF0C;&#x5F00;&#x5FC3;&#x5730;&#x8BA1;&#x5212;&#x53BB;&#x5BFB;&#x627E;&#x3002;&#x6CA1;&#x6709;&#x7ED3;&#x679C;&#xFF0C;&#x795E;&#x79D8;&#x6B7B;&#x4EA1;&#xFF0C;&#x540E;&#x6765;&#x5C31;&#x6CA1;&#x6709;&#x95EE;&#x6D25;&#x7684;&#x4EBA;&#x4E86;&#x3002;</p>
<p>6.23</p>
<p>&#x5DEE;&#x4E0D;&#x591A;&#x8E6D;&#x8DB3;&#x6469;&#x62DC;&#x8FD1;&#x4E8C;&#x5468;&#x4E86;&#xFF0C;&#x6BCF;&#x5929;&#x4E0A;&#x4E0B;&#x73ED;&#x6469;&#x62DC;&#x9A91;&#x8DB3;&#x5341;&#x516C;&#x91CC;&#x3002;&#x4ECA;&#x5929;&#x7EC8;&#x4E8E;&#x5929;&#x775B;&#xFF0C;&#x9A91;&#x56DE;&#x81EA;&#x5DF1;&#x7684;&#x5C71;&#x5730;&#x8F66;&#x53CD;&#x800C;&#x6709;&#x70B9;&#x4E0D;&#x9002;&#x5E94;&#x4E86;&#x2026;&#x662F;&#x56E0;&#x4E3A;&#x5E78;&#x798F;&#x611F;&#x592A;&#x5F3A;&#x70C8;&#x800C;&#x5728;&#x6000;&#x5FF5;&#x4E48;??</p>
<p>6.16</p>
<p>&#x5DF2;&#x7ECF;&#x8FDE;&#x7EED;&#x4E09;&#x5929;&#x53F0;&#x98CE;&#x5927;&#x96E8;&#x5929;&#xFF0C;&#x6CA1;&#x6CD5;&#x9A91;&#x8F66;&#xFF0C;&#x4ECA;&#x5929;&#x4E0B;&#x5348;&#x770B;&#x5230;&#x96E8;&#x505C;&#xFF0C;&#x52A0;&#x4E0A;&#x6469;&#x62DC;&#x53C8;&#x5728;&#x514D;&#x8D39;&#xFF0C;&#x987F;&#x611F;&#x5E78;&#x798F;&#x3002;&#x5C4C;&#x4E1D;&#x6700;&#x5927;&#x7684;&#x5E78;&#x798F;&#x4E4B;&#x4E00;&#xFF1A;&#x9A91;&#x4E0A;&#x514D;&#x8D39;&#x7684;&#x6469;&#x62DC;&#xFF0C;&#x6162;&#x6162;&#x60A0;&#x60A0;&#x7684;&#x7ED5;&#x7EFF;&#x9053;&#x56DE;&#x5BB6;</p>
<p>2.15</p>
<p>&#x5DF2;&#x7ECF;&#x786E;&#x8BA4;&#x8054;&#x901A;&#x5361;&#x63A5;&#x6536;&#x4E0D;&#x5230;&#x77ED;&#x4FE1;&#x662F;APP&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5728;&#x5B89;&#x88C5;&#x67D0;&#x8F6F;&#x4EF6;&#x65F6;&#x7ED9;&#x7ED1;&#x5B9A;&#x4E86;&#x91D1;&#x5C71;&#x7701;&#x7535;APP&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x8BE5;&#x8F6F;&#x4EF6;&#x5728;&#x52AB;&#x6301;&#x77ED;&#x4FE1;&#xFF0C;&#x592A;&#x53EF;&#x6015;&#x4E86;&#x3002;&#x5E74;&#x524D;&#x53D1;&#x73B0;&#x5E76;&#x5378;&#x8F7D;&#x540E;&#x4E00;&#x5207;&#x6B63;&#x5E38;</p>
<p>2016</p>
<p>12.12</p>
<p>&#x53CC;11&#x4E3A;&#x4E86;&#x7701;&#x94B1;&#xFF0C;&#x4E70;&#x4E86;&#x5FAE;&#x52A8;&#x548C;&#x65B0;&#x7684;&#x9F20;&#x6807;&#x7EBF;&#x3002;&#x7ED3;&#x679C;&#x7EBF;&#x662F;&#x597D;&#x4E86;&#xFF0C;&#x5FAE;&#x52A8;&#x7684;&#x8BDD;&#x624D;&#x6362;&#x51E0;&#x5929;&#x53C8;&#x53D8;&#x6210;&#x4E86;&#x53CC;&#x51FB;&#xFF0C;&#x4E00;&#x6C14;&#x4E4B;&#x4E0B;&#x5728;&#x4ECA;&#x5929;&#x53CC;12&#x4E0B;&#x4E86;&#x5355;&#xFF0C;&#x5C0F;&#x624B;&#x795E;&#x5668;&#x201C;&#x91D1;&#x73AF;&#x86C7;&#x201D;&#x3002;&#x7B49;&#x5F85;&#x6536;&#x8D27;&#x5427;</p>
<p>11.30</p>
<p>&#x8054;&#x901A;&#x5361;&#x6709;&#x65F6;&#x4F1A;&#x63A5;&#x6536;&#x4E0D;&#x5230;&#x9A8C;&#x8BC1;&#x77ED;&#x4FE1;&#xFF0C;&#x5DF2;&#x7ECF;&#x8FDE;&#x7EED;&#x51FA;&#x73B0;&#x8FC7;&#x4E8C;&#x56DE;&#x4E86;&#xFF0C;&#x4E00;&#x4E2A;&#x6708;&#x524D;&#x7B2C;&#x4E00;&#x6B21;&#x51FA;&#x73B0;&#x4EE5;&#x4E3A;&#x662F;&#x7406;&#x8D22;&#x4EA7;&#x54C1;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x8FD8;&#x4E0A;&#x767E;&#x5EA6;&#x8D34;&#x5427;&#x9A82;&#x4E86;&#x5B83;&#x4E00;&#x987E;&#xFF08;&#x88AB;&#x5220;&#x8D34;&#x4E86;&#xFF0C;&#x767E;&#x5EA6;&#x771F;&#x80FD;&#x8D5A;&#x94B1;&#xFF09;&#x3002;&#x6628;&#x5929;&#x53C8;&#x51FA;&#x73B0;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x8BD5;&#x4E86;&#x7528;&#x5176;&#x5B83;&#x7406;&#x8D22;&#x4EA7;&#x54C1;&#x5165;&#x91D1;&#xFF0C;&#x4E00;&#x6837;&#x6536;&#x4E0D;&#x5230;&#x9A8C;&#x8BC1;&#x77ED;&#x4FE1;&#x3002;&#x96BE;&#x9053;&#x662F;&#x5EFA;&#x884C;&#x7F51;&#x5173;&#x7684;&#x539F;&#x56E0;&#xFF1F;&#x60F3;&#x8BD5;&#x7528;&#x62DB;&#x884C;&#x5165;&#x91D1;&#xFF0C;&#x4F46;&#x62DB;&#x884C;&#x6CA1;&#x94B1;&#xFF0C;&#x65E0;&#x6CD5;&#x8BD5;&#x3002;&#x96BE;&#x9053;&#x662F;&#x8054;&#x901A;&#x5361;&#x77ED;&#x4FE1;&#x88AB;&#x7981;&#xFF1F;&#x4E8E;&#x662F;&#x7528;&#x8054;&#x901A;&#x53D1;&#x4E86;&#x67E5;&#x4F59;&#x989D;&#x77ED;&#x4FE1;&#xFF0C;&#x9A6C;&#x4E0A;&#x6536;&#x5230;&#x4E86;&#x56DE;&#x590D;&#x77ED;&#x4FE1;&#xFF0C;&#x8FD9;&#x65F6;&#x518D;&#x7528;&#x7406;&#x8D22;&#x4EA7;&#x54C1;&#x5165;&#x91D1;&#xFF0C;&#x624D;&#x6536;&#x5230;&#x9A8C;&#x8BC1;&#x77ED;&#x4FE1;&#x3002;&#x6000;&#x7591;&#x662F;&#x8054;&#x901A;&#x77ED;&#x4FE1;&#x7F51;&#x5173;&#x6BD4;&#x8F83;&#x5783;&#x573E;&#xFF0C;&#x5728;&#x5E74;&#x5E95;&#x65F6;&#x6709;&#x65F6;&#x4F1A;&#x5361;&#x6B7B;&#xFF0C;&#x5F53;&#x548C;10010&#x901A;&#x4FE1;&#x540E;&#x624D;&#x4F1A;&#x91CD;&#x65B0;&#x6FC0;&#x6D3B;&#x3002;&#x4E0B;&#x6B21;&#x518D;&#x53D1;&#x751F;&#x53EF;&#x4EE5;&#x518D;&#x6B21;&#x9A8C;&#x8BC1;</p>
<p>11.21</p>
<p>GIT BLOG&#x4E09;&#x5929;&#x524D;&#x66F4;&#x65B0;&#x4E86;&#x4E00;&#x7BC7;BLOG&#x540E;&#xFF0C;&#x7A81;&#x7136;&#x5C31;&#x51FA;&#x73B0;&#x4E3B;&#x9875;&#x65E0;&#x6CD5;&#x8BBF;&#x95EE;&#x7684;&#x60C5;&#x51B5;&#xFF0C;RSS&#x8BA2;&#x9605;&#x53EF;&#x4EE5;&#x6B63;&#x5E38;&#x63A5;&#x6536;&#x5230;&#x66F4;&#x65B0;&#x3002;&#x4ECA;&#x5929;&#x4ED4;&#x7EC6;&#x770B;&#x4E86;&#x4E3B;&#x9875;&#x7684;&#x62A5;&#x9519;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x90FD;&#x662F;&#x201D;vendors&#x201D;&#x6587;&#x4EF6;&#x5939;&#x4E0B;&#x7684;&#x8D44;&#x6E90;404&#x62A5;&#x9519;&#xFF0C;&#x6587;&#x4EF6;&#x68C0;&#x67E5;&#x90FD;&#x662F;&#x5B58;&#x5728;&#x7684;&#x3002;&#x6700;&#x540E;&#x8FD8;&#x662F;&#x5728;&#x641C;&#x7D22;&#x5230;GIT Issue&#x5F97;&#x5230;&#x89E3;&#x51B3;:<a href="https://github.com/iissnan/hexo-theme-next/issues/1214" target="_blank" rel="external">https://github.com/iissnan/hexo-theme-next/issues/1214</a></p>
<p>&#x4E0D;&#x8FC7;&#x5413;&#x4E86;&#x6211;&#x4E00;&#x5927;&#x8DF3;&#xFF0C;&#x8FD8;&#x4EE5;&#x4E3A;&#x662F;&#x535A;&#x5BA2;&#x4E2D;&#x51FA;&#x73B0;&#x4E86;MING&#x611F;&#x5B57;&#x5462;</p>
<p>11.15</p>
<p>2016&#x53CC;11&#xFF0C;&#x4ECA;&#x5E74;&#x53CC;11&#x4E00;&#x5171;&#x8D25;&#x4E86;600&#x5757;&#xFF0C;&#x6BD4;&#x53BB;&#x5E74;&#x591A;&#x4E86;&#x4E00;&#x767E;&#x3002;50%&#x662F;&#x5FC5;&#x9700;&#x54C1;&#xFF0C;&#x8FD8;&#x6709;50%&#x4E5F;&#x662F;&#x4E3A;&#x660E;&#x5E74;&#x6240;&#x4E70;&#x7684;&#x8863;&#x7269;&#x3002;&#x770B;&#x4E86;&#x4E0B;&#x6240;&#x6709;&#x4E70;&#x5230;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6709;30%&#x7269;&#x54C1;&#x63A5;&#x8FD1;5&#x6298;&#xFF0C;&#x800C;&#x8FD9;&#x4E9B;&#x7269;&#x54C1;&#x5E73;&#x5E38;&#x7ECF;&#x5E38;&#x6709;7&#x5230;8&#x6298;&#x7684;&#x6D3B;&#x52A8;&#xFF0C;&#x5176;&#x5B9E;&#x5462;&#x4E5F;&#x771F;&#x7684;&#x8FD8;&#x662F;7&#x3001;8&#x6298;&#x7F62;&#x4E86;&#xFF0C;&#x5176;&#x5B83;70%&#x57FA;&#x672C;&#x4E0A;&#x4E5F;&#x662F;7&#x3001;8&#x6298;&#xFF0C;&#x4E0D;&#x8FC7;&#x5173;&#x952E;&#x662F;&#x5305;&#x90AE;&#x5427;&#x3002;&#x4F55;&#x51B5;&#x6211;&#x8FD8;&#x662F;&#x7CBE;&#x6311;&#x7EC6;&#x9009;&#x7684;&#x4EA7;&#x54C1;&#xFF0C;&#x52A0;&#x4E0A;&#x771F;&#x6B63;&#x7684;&#x6298;&#x6263;&#x6211;&#x624D;&#x4F1A;&#x4E70;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x672C;&#x6B21;&#x53CC;11&#x6253;&#x6298;&#x529B;&#x5EA6;&#x6700;&#x591A;7&#xFF0D;8&#x6298;&#x3002;&#x73B0;&#x5728;&#x7684;&#x53CC;11&#x6253;&#x6298;&#x529B;&#x5EA6;&#x5DF2;&#x7ECF;&#x4E00;&#x5E74;&#x4E0D;&#x5982;&#x4E00;&#x5E74;&#xFF0C;&#x5546;&#x5BB6;&#x90FD;&#x7CBE;&#x660E;&#x7740;&#x5462;&#xFF0C;&#x5B81;&#x613F;&#x5E73;&#x65F6;&#x5237;&#x5355;&#x591A;&#x62FF;&#x597D;&#x8BC4;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x7ED9;&#x51FA;&#x8FC7;&#x591A;&#x5229;&#x6DA6;&#x7ED9;&#x53CC;11&#xFF0C;&#x56E0;&#x4E3A;&#x53CC;11&#x7684;&#x90FD;&#x662F;&#x771F;&#x6B63;&#x8D2D;&#x4E70;&#xFF0C;&#x4E1C;&#x897F;&#x4E0D;&#x597D;&#x76F4;&#x63A5;&#x4F1A;&#x6536;&#x5DEE;&#x8BC4;+&#x9000;&#x8D27;&#x3002;<br>&#x7ECF;&#x8FC7;&#x672C;&#x6B21;&#x53CC;11&#xFF0C;&#x6536;&#x85CF;&#x5939;&#x4E2D;&#x7684;BUY&#x6E05;&#x5355;&#x5DF2;&#x7ECF;&#x6D88;&#x5931;&#x4E86;&#x4E00;&#x534A;&#x3002;&#x6700;&#x559C;&#x6B22;&#x7684;&#x8FD8;&#x662F;AMAZON&#x4E0A;&#x7684;&#x4E00;&#x4E2A;&#x98DF;&#x54C1;&#x3001;&#x9152;&#x6C34;&#x6EE1;&#x4E8C;&#x767E;5&#x6298;&#x6D3B;&#x52A8;&#xFF0C;&#x4E00;&#x6B21;&#x5C31;&#x4E70;&#x591F;&#x4E86;&#x5404;&#x79CD;&#x5403;&#x7684;&#x3002;</p>
<p>10.18</p>
<p>&#x62B5;&#x5236;&#x6B32;&#x671B;&#x3002;&#x751F;&#x6D3B;&#x5728;&#x8FD9;&#x4E2A;&#x7269;&#x6B32;&#x8861;&#x6D41;&#x7684;&#x5929;&#x671D;&#xFF0C;9&#x6210;&#x7684;&#x6C11;&#x4F17;&#x7684;&#x4EBA;&#x90FD;&#x5411;&#x7740;&#x66F4;&#x5927;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x66F4;&#x597D;&#x7684;&#x8F66;&#x5B50;&#x5728;&#x8FC8;&#x8FDB;&#x3002;&#x5176;&#x5B9E;&#x6211;&#x60F3;&#x8BF4;&#x5728;&#x4F60;&#x62FC;&#x547D;&#x8D5A;&#x94B1;&#x63D0;&#x9AD8;&#x751F;&#x6D3B;&#x54C1;&#x8D28;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x66F4;&#x591A;&#x7684;&#x662F;&#x5931;&#x53BB;&#xFF0C;&#x5931;&#x53BB;&#x4F60;&#x7684;&#x8EAB;&#x4F53;&#xFF0C;&#x5931;&#x53BB;&#x4F60;&#x7684;&#x7075;&#x9B42;&#xFF0C;&#x5931;&#x53BB;&#x4F60;&#x66FE;&#x7ECF;&#x62E5;&#x6709;&#x7684;&#x68A6;&#x60F3;&#x3002;&#x6211;&#x7684;&#x751F;&#x6D3B;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x627E;&#x4E2A;&#x7B80;&#x5355;&#x7CCA;&#x53E3;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x79DF;&#x4E2A;&#x7B80;&#x964B;&#x7684;&#x5355;&#x623F;&#xFF0C;&#x6709;&#x957F;&#x5047;&#x627E;&#x4E2A;&#x504F;&#x50FB;&#x5730;&#x65B9;&#x7A77;&#x6E38;&#x3002;&#x8FD9;&#x6837;&#x6211;&#x5C31;&#x6709;&#x5927;&#x91CF;&#x7684;&#x65F6;&#x95F4;&#x6765;&#x9605;&#x8BFB;BLOG&#x3001;&#x722C;&#x5C71;&#x6237;&#x5916;&#x3001;&#x7F8E;&#x5267;&#x7535;&#x5F71;&#x3001;&#x52A8;&#x753B;&#x3001;&#x4E66;&#x7C4D;&#x3002;&#x4E3A;&#x4F55;&#x8981;&#x5BB3;&#x6015;&#x8D2B;&#x7A77;&#xFF0C;&#x6211;&#x66F4;&#x5BB3;&#x6015;&#x7684;&#x662F;&#x65E0;&#x77E5;&#x3002;&#x867D;&#x7136;&#x8D2B;&#x7A77;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x613F;&#x610F;&#x5DE5;&#x4F5C;&#xFF0C;&#x7CCA;&#x53E3;&#x7EDD;&#x5BF9;&#x4E0D;&#x6210;&#x95EE;&#x9898;&#x3002;&#x7CBE;&#x795E;&#x4E16;&#x754C;&#x7684;&#x5F3A;&#x5927;&#xFF0C;&#x5373;&#x4F7F;&#x4F60;&#x4E00;&#x8D2B;&#x5982;&#x6D17;&#xFF0C;&#x4F60;&#x4ECD;&#x7136;&#x62E5;&#x6709;&#x6574;&#x4E2A;&#x4E16;&#x754C;&#xFF0C;&#x751A;&#x81F3;&#x5B87;&#x5B99;&#x3002;</p>
<p>9.15</p>
<p>&#x5728;&#x5929;&#x671D;&#xFF0C;&#x6D6E;&#x5938;&#x548C;&#x5439;&#x5618;&#x662F;&#x901A;&#x75C5;&#xFF0C;&#x4E0D;&#x4EC5;&#x4EC5;&#x77E5;&#x4E4E;&#xFF0C;&#x5FAE;&#x535A;&#xFF0C;&#x5C0F;&#x5230;&#x5FAE;&#x4FE1;&#x670B;&#x53CB;&#x5708;&#xFF0C;&#x5916;&#x5230;GOOGLE+&#xFF0C;&#x4F60;&#x80FD;&#x770B;&#x5230;&#x7684;&#x90FD;&#x662F;&#x85AA;&#x6C34;2&#x4E07;&#x4EE5;&#x4E0A;&#x7684;&#x751F;&#x6D3B;&#x3002;&#x4EC0;&#x4E48;&#x624D;&#x51E0;&#x5343;&#xFF0C;&#x4F60;&#x5C31;&#x522B;&#x8BF4;&#x8BDD;&#x4E86;&#xFF0C;&#x53EA;&#x8981;&#x6D3B;&#x5728;&#x5929;&#x671D;&#xFF0C;&#x4F60;&#x80FD;&#x770B;&#x5230;&#x7684;&#x4E00;&#x5207;&#x6D88;&#x606F;&#x90FD;&#x662F;&#x9AD8;&#x5927;&#x4E0A;&#x6216;&#x8005;&#x793E;&#x4F1A;&#x548C;&#x8C10;&#x3002;&#x7136;&#x800C;&#x7B49;&#x4F60;&#x56DE;&#x5230;3&#x7EBF;&#x57CE;&#x5E02;&#x6216;&#x8005;&#x519C;&#x6751;&#xFF0C;&#x6216;&#x8005;&#x57CE;&#x4E2D;&#x6751;&#xFF0C;&#x4F60;&#x624D;&#x771F;&#x6B63;&#x4E86;&#x89E3;&#x4F5C;&#x4E3A;50%&#x7684;&#x5E95;&#x5C42;&#x52B3;&#x52A8;&#x4EBA;&#x6C11;&#x3001;&#x65E0;&#x4E1A;&#x4EBA;&#x6C11;&#x7684;&#x8F9B;&#x9178;&#x751F;&#x6D3B;</p>
<p>&#x7F8E;&#x98DF;&#x5206;&#x4E09;&#x4E2A;&#x5C42;&#x6B21;&#xFF1A;&#x9996;&#x5148;&#x662F;&#x6E29;&#x9971;&#x4E4B;&#x9700;&#xFF0C;&#x5176;&#x6B21;&#x662F;&#x53E3;&#x820C;&#x4E4B;&#x6B32;&#xFF0C;&#x6700;&#x540E;&#x662F;&#x6170;&#x85C9;&#x5FC3;&#x7075;&#x3002;&#x5C31;&#x50CF;&#x300A;&#x6DF1;&#x591C;&#x98DF;&#x5802;&#x300B;&#x91CC;&#x8BA9;&#x4EBA;&#x611F;&#x89C9;&#x6DF1;&#x523B;&#x7684;&#x7F8E;&#x98DF;&#xFF0C;&#x5F80;&#x5F80;&#x5C31;&#x662F;&#x86CB;&#x7092;&#x996D;&#x3001;&#x732A;&#x6CB9;&#x62CC;&#x996D;&#x8FD9;&#x7C7B;&#x7684;&#x7B80;&#x5355;&#x98DF;&#x6750;&#x3002;&#x6211;&#x8FD9;&#x4E00;&#x4EE3;&#x4EBA;&#x8D2A;&#x5403;&#x7684;&#x5929;&#x6027;&#x5176;&#x5B9E;&#x6E90;&#x81EA;&#x98DF;&#x7269;&#x532E;&#x4E4F;&#x7684;&#x7AE5;&#x5E74;&#xFF0C;&#x80FD;&#x6C42;&#x5F97;&#x6E29;&#x9971;&#x5DF2;&#x7ECF;&#x662F;&#x90A3;&#x65F6;&#x8BB8;&#x591A;&#x5BB6;&#x5EAD;&#x7684;&#x68A6;&#x60F3;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x8FD9;&#x79CD;&#x521A;&#x521A;&#x5C31;&#x80FD;&#x8FBE;&#x5230;&#x7684;&#x6E29;&#x9971;&#x4E4B;&#x9700;&#x91CC;&#xFF0C;&#x4E00;&#x4E9B;&#x5173;&#x4E8E;&#x98DF;&#x7269;&#x7684;&#x8BB0;&#x5FC6;&#x4FBF;&#x6DF1;&#x6DF1;&#x57CB;&#x4E0B;&#x4E86;&#x79CD;&#x5B50;&#xFF0C;&#x5386;&#x7ECF;&#x6570;&#x5341;&#x5E74;&#x90FD;&#x96BE;&#x4EE5;&#x6539;&#x53D8;&#x3002;&#x6211;&#x611F;&#x89C9;&#x6DF1;&#x523B;&#x7684;&#x7F8E;&#x98DF;&#xFF0C;&#x70E4;&#x7EA2;&#x85AF;&#xFF0C;&#x7168;&#x8FA3;&#x6912;&#x62CC;&#x76AE;&#x86CB;&#xFF0C;&#x7092;&#x725B;&#x86D9;&#xFF0C;&#x73B0;&#x5728;&#x4E00;&#x6709;&#x673A;&#x4F1A;&#x8FD8;&#x662F;&#x4F1A;&#x4F5C;&#x4E0A;&#x4E00;&#x624B;&#xFF0C;&#x56DE;&#x5FC6;&#x5BB6;&#x4E61;&#x7684;&#x7F8E;&#x5473;&#x4E0E;&#x8001;&#x5988;&#x7684;&#x624B;&#x827A;</p>
<p>8&#x6708;11&#x53F7;&#xFF1A;</p>
<p>&#x4ECE;&#x5C0F;&#x5F00;&#x59CB;&#xFF0C;&#x6BCF;&#x5230;&#x5965;&#x8FD0;&#x4F1A;&#xFF0C;&#x6211;&#x5C31;&#x5BF9;&#x67D0;&#x67D0;&#x56FD;&#x5BB6;&#x83B7;&#x5F97;&#x591A;&#x5C11;&#x91D1;&#x724C;&#x6BEB;&#x4E0D;&#x5173;&#x5FC3;&#x3002;&#x73B0;&#x5728;&#x66F4;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x8FD0;&#x52A8;&#x65B9;&#x9762;&#x6211;&#x53EA;&#x4F1A;&#x5BF9;&#x9644;&#x8FD1;&#x54EA;&#x91CC;&#x6709;&#x516C;&#x76CA;&#x5065;&#x8EAB;&#x5668;&#x68B0;&#xFF0C;&#x54EA;&#x91CC;&#x5C71;&#x591A;&#x6811;&#x591A;&#x98CE;&#x666F;&#x597D;&#x6709;&#x5174;&#x8DA3;&#x3002;&#x53EF;&#x60DC;&#x7684;&#x662F;&#xFF0C;&#x642C;&#x5230;&#x73B0;&#x5728;&#x4F4F;&#x7684;&#x5730;&#x65B9;&#x4E8C;&#x5E74;&#x591A;&#x4E86;&#xFF0C;&#x60F3;&#x53BB;&#x8FD0;&#x52A8;&#x6BCF;&#x5929;&#x90FD;&#x8981;&#x9A91;&#x8F66;&#x4E8C;&#x516C;&#x91CC;&#x5230;&#x516C;&#x56ED;&#x624D;&#x80FD;&#x627E;&#x5230;&#x3002;</p>
<p>8&#x6708;10&#x53F7;&#xFF1A; </p>
<p>&#x8BB0;&#x5F97;&#x4E0A;&#x5468;&#x5973;&#x6E38;&#x5BA2;&#x79C1;&#x81EA;&#x4E0B;&#x8F66;&#x88AB;&#x8001;&#x864E;&#x54AC;&#x6B7B;&#x65F6;&#xFF0C;&#x6211;&#x548C;&#x540C;&#x4E8B;&#x4EEC;&#x4E5F;&#x8BA8;&#x8BBA;&#x4E5F;&#x4E00;&#x4E0B;&#x3002;&#x540C;&#x4E8B;&#x4EEC;&#x4E00;&#x5F00;&#x53E3;&#x4E00;&#x81F4;&#x610F;&#x89C1;&#x5C31;&#x662F;&#xFF0C;&#x8FD9;&#x4E2A;&#x5973;&#x7684;&#x4E0D;&#x5B88;&#x89C4;&#x5219;&#x3001;&#x6027;&#x683C;&#x592A;&#x5DEE;&#xFF0C;&#x6D3B;&#x8BE5;&#x4E4B;&#x7C7B;&#x7684;&#x8A00;&#x8BBA;&#xFF0C;&#x6211;&#x7684;&#x610F;&#x89C1;&#x662F;&#x52A8;&#x7269;&#x56ED;&#x5B58;&#x5728;&#x5DE8;&#x5927;&#x7684;&#x6F0F;&#x6D1E;&#xFF0C;&#x9700;&#x8981;&#x6CD5;&#x5F8B;&#x6765;&#x52A0;&#x4EE5;&#x6539;&#x5584;&#x3002;&#x7ED3;&#x679C;&#x5F88;&#x660E;&#x663E;&#xFF0C;&#x6211;&#x7684;&#x610F;&#x89C1;&#x4ED6;&#x4EEC;&#x5B8C;&#x5168;&#x5FFD;&#x89C6;&#x3002;&#x6211;&#x60F3;&#x4E86;&#x4E0B;&#xFF0C;&#x8FD9;&#x4E2D;&#x5206;&#x6B67;&#x7684;&#x539F;&#x56E0;&#x5728;&#x4E8E;&#xFF0C;&#x6211;&#x4E00;&#x76F4;&#x662F;&#x7528;&#x6C11;&#x4E3B;&#x7684;&#x601D;&#x60F3;&#x6765;&#x770B;&#x5F85;&#x793E;&#x4F1A;&#x95EE;&#x9898;&#xFF0C;&#x6C11;&#x4E3B;&#x7684;&#x6838;&#x5FC3;&#x4E4B;&#x4E00;&#x5C31;&#x662F;&#x6CD5;&#x5F8B;&#x3002;&#x7136;&#x5728;&#x5929;&#x671D;&#x8FD9;&#x4E2A;&#x4EBA;&#x6CBB;&#x793E;&#x4F1A;&#xFF0C;&#x6709;&#x6CD5;=&#x65E0;&#x6CD5;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x7684;&#x6C11;&#x4F17;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x6C11;&#x4E3B;&#x4E0E;&#x6CD5;&#x6CBB;&#x89C2;&#x70B9;&#x3002;&#x545C;&#x547C;&#xFF0C;&#x8FD8;&#x662F;&#x63A5;&#x53D7;&#x73B0;&#x5B9E;&#x5427;&#xFF0C;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x9996;&#x62FC;&#x6743;&#xFF0C;&#x6B21;&#x62FC;&#x94B1;&#xFF0C;&#x6CD5;&#x5F8B;&#x57FA;&#x672C;&#x662F;&#x6446;&#x8BBE;</p>
<p>8&#x6708;7&#x53F7;&#xFF1A; </p>
<p>&#x8BB0;&#x5F97;97&#x3001;98&#x5E74;&#xFF0C;&#x90A3;&#x65F6;&#x6B63;&#x8BFB;&#x9AD8;&#x4E2D;&#xFF0C;&#x897F;&#x74DC;&#x624D;2&#x3001;3&#x6BDB;&#x94B1;&#x4E00;&#x65A4;&#xFF0C;&#x6BCF;&#x5230;&#x590F;&#x5929;&#x6BD5;&#x4E1A;&#x5B63;&#xFF0C;&#x5C31;&#x6709;&#x65E0;&#x6570;&#x7684;&#x4E0D;&#x8981;&#x7684;&#x8BFE;&#x672C;&#x548C;&#x672C;&#x5B50;&#x3002;&#x968F;&#x4FBF;&#x6536;&#x62FE;&#x4E00;&#x9EBB;&#x888B;&#x4E8C;&#x5341;&#x591A;&#x65A4;&#xFF0C;5&#x6BDB;&#x94B1;&#x4E00;&#x65A4;&#xFF0C;10&#x5757;&#x94B1;&#x5DE6;&#x53F3;&#x3002;&#x800C;&#x897F;&#x74DC;&#x662F;1.5-3&#x6BDB;&#x4E00;&#x65A4;&#xFF0C;&#x8DB3;&#x591F;&#x4E70;&#x4E8C;&#x3001;&#x4E09;&#x4E2A;&#x5341;&#x591A;&#x65A4;&#x7684;&#x5927;&#x897F;&#x74DC;&#x653E;&#x5728;&#x5BBF;&#x820D;&#x5403;&#xFF01;&#x6BCF;&#x6B21;&#x5230;&#x6691;&#x5047;&#x548C;&#x540C;&#x5B66;&#x5403;&#x5230;&#x809A;&#x76AE;&#x90FD;&#x5FEB;&#x7834;&#x4E3A;&#x6B62;&#x3002;</p>

          
        
      
    </div>

    <div>
      
    </div>

    <div>
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  
  

  
  
  

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">

    
      <header class="post-header">

        
        
          <h1 class="post-title" itemprop="name headline">
            
            
              
                
                <a class="post-title-link" href="/post/老手机做个安全监视工具/" itemprop="url">
                  老手机做个安全监视工具
                </a>
              
            
          </h1>
        

        <div class="post-meta">
          <span class="post-time">
            <span class="post-meta-item-icon">
              <i class="fa fa-calendar-o"></i>
            </span>
            <span class="post-meta-item-text">发表于</span>
            <time itemprop="dateCreated" datetime="2016-08-05T18:00:11+08:00" content="2016-08-05">
              2016-08-05
            </time>
          </span>

          

          
            
          

          

          
          

          
        </div>
      </header>
    


    <div class="post-body" itemprop="articleBody">

      
      

      
        
          老手机做个安全监视工具
          <div class="post-more-link text-center">
            <a class="btn" href="/post/老手机做个安全监视工具/">
              阅读全文 &raquo;
            </a>
          </div>
        
      
    </div>

    <div>
      
    </div>

    <div>
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  
  

  
  
  

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">

    
      <header class="post-header">

        
        
          <h1 class="post-title" itemprop="name headline">
            
            
              
                
                <a class="post-title-link" href="/post/pokemon Go fq+gps模拟/" itemprop="url">
                  pokemon Go fq+gps模拟
                </a>
              
            
          </h1>
        

        <div class="post-meta">
          <span class="post-time">
            <span class="post-meta-item-icon">
              <i class="fa fa-calendar-o"></i>
            </span>
            <span class="post-meta-item-text">发表于</span>
            <time itemprop="dateCreated" datetime="2016-07-28T18:00:11+08:00" content="2016-07-28">
              2016-07-28
            </time>
          </span>

          

          
            
          

          

          
          

          
        </div>
      </header>
    


    <div class="post-body" itemprop="articleBody">

      
      

      
        
          pokemon Go fq+gps模拟
          <div class="post-more-link text-center">
            <a class="btn" href="/post/pokemon Go fq+gps模拟/">
              阅读全文 &raquo;
            </a>
          </div>
        
      
    </div>

    <div>
      
    </div>

    <div>
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  
  

  
  
  

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">

    
      <header class="post-header">

        
        
          <h1 class="post-title" itemprop="name headline">
            
            
              
                
                <a class="post-title-link" href="/post/美国末日/" itemprop="url">
                  美国末日
                </a>
              
            
          </h1>
        

        <div class="post-meta">
          <span class="post-time">
            <span class="post-meta-item-icon">
              <i class="fa fa-calendar-o"></i>
            </span>
            <span class="post-meta-item-text">发表于</span>
            <time itemprop="dateCreated" datetime="2016-07-18T18:00:11+08:00" content="2016-07-18">
              2016-07-18
            </time>
          </span>

          

          
            
          

          

          
          

          
        </div>
      </header>
    


    <div class="post-body" itemprop="articleBody">

      
      

      
        
          美国末日
          <div class="post-more-link text-center">
            <a class="btn" href="/post/美国末日/">
              阅读全文 &raquo;
            </a>
          </div>
        
      
    </div>

    <div>
      
    </div>

    <div>
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  
  

  
  
  

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">

    
      <header class="post-header">

        
        
          <h1 class="post-title" itemprop="name headline">
            
            
              
                
                <a class="post-title-link" href="/post/hexo写文章/" itemprop="url">
                  hexo写文章
                </a>
              
            
          </h1>
        

        <div class="post-meta">
          <span class="post-time">
            <span class="post-meta-item-icon">
              <i class="fa fa-calendar-o"></i>
            </span>
            <span class="post-meta-item-text">发表于</span>
            <time itemprop="dateCreated" datetime="2016-07-15T18:18:18+08:00" content="2016-07-15">
              2016-07-15
            </time>
          </span>

          

          
            
          

          

          
          

          
        </div>
      </header>
    


    <div class="post-body" itemprop="articleBody">

      
      

      
        
          hexo写文章
          <div class="post-more-link text-center">
            <a class="btn" href="/post/hexo写文章/">
              阅读全文 &raquo;
            </a>
          </div>
        
      
    </div>

    <div>
      
    </div>

    <div>
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  
  

  
  
  

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">

    
      <header class="post-header">

        
        
          <h1 class="post-title" itemprop="name headline">
            
            
              
                
                <a class="post-title-link" href="/post/安装NexT主题/" itemprop="url">
                  安装NexT主题
                </a>
              
            
          </h1>
        

        <div class="post-meta">
          <span class="post-time">
            <span class="post-meta-item-icon">
              <i class="fa fa-calendar-o"></i>
            </span>
            <span class="post-meta-item-text">发表于</span>
            <time itemprop="dateCreated" datetime="2016-07-12T18:22:11+08:00" content="2016-07-12">
              2016-07-12
            </time>
          </span>

          

          
            
          

          

          
          

          
        </div>
      </header>
    


    <div class="post-body" itemprop="articleBody">

      
      

      
        
          安装NexT主题
          <div class="post-more-link text-center">
            <a class="btn" href="/post/安装NexT主题/">
              阅读全文 &raquo;
            </a>
          </div>
        
      
    </div>

    <div>
      
    </div>

    <div>
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  
  

  
  
  

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">

    
      <header class="post-header">

        
        
          <h1 class="post-title" itemprop="name headline">
            
            
              
                
                <a class="post-title-link" href="/post/2018年618/" itemprop="url">
                  2018年618
                </a>
              
            
          </h1>
        

        <div class="post-meta">
          <span class="post-time">
            <span class="post-meta-item-icon">
              <i class="fa fa-calendar-o"></i>
            </span>
            <span class="post-meta-item-text">发表于</span>
            <time itemprop="dateCreated" datetime="2016-06-18T00:00:00+08:00" content="2016-06-18">
              2016-06-18
            </time>
          </span>

          

          
            
          

          

          
          

          
        </div>
      </header>
    


    <div class="post-body" itemprop="articleBody">

      
      

      
        
          
            <p>&#x4EAC;&#x4E1C;&#xFF1A;&#x8D2D;&#x4E70;&#x4E86;380&#x7684;&#x996E;&#x6599;&#x98DF;&#x54C1;&#xFF0C;&#x5E73;&#x5747;&#x6253;&#x6298;&#x529B;&#x5EA6;&#x662F;7.5&#x6298; </p>
<p>&#x6DD8;&#x5B9D;&#xFF1A;&#x95F2;&#x9C7C;&#x5165;&#x4E86;&#x4E2A;550&#x7684;&#x4E8C;&#x624B;&#x5C0F;&#x7C73;&#x7528;&#x6765;&#x88C5;&#x7535;&#x4FE1;&#x5361;&#xFF0C;&#x52A0;&#x4E0A;&#x7535;&#x4FE1;&#x5361;20&#x5757;&#x4E00;&#x4E2A;&#x6708;&#x7684;&#x8D39;&#x7528;&#xFF0C;&#x7B97;&#x4E0B;&#x6765;700&#x591A;&#x5757;&#x53EF;&#x4EE5;&#x7528;&#x7535;&#x4FE1;&#x4E00;&#x5E74;&#x4E86;<br>1&#x662F;&#x7528;&#x6765;&#x4EE3;&#x66FF;&#x5BBD;&#x5E26;&#xFF08;&#x6DF1;&#x5733;&#x7684;&#x7535;&#x4FE1;&#x5BBD;&#x5E26;&#x7EDD;&#x5BF9;&#x5751;&#x7239;&#x4EF7;&#xFF09; 2&#x662F;&#x4EE3;&#x66FF;&#x7528;&#x4E86;&#x4E09;&#x5E74;&#x591A;&#x7684;NEXUS5&#xFF0C;&#x73B0;&#x5728;&#x662F;&#x6709;&#x70B9;&#x529B;&#x4E0D;&#x4ECE;&#x5FC3;&#x4E86;</p>
<p>&#x8BC4;&#x4EF7;&#xFF1A;&#x7F51;&#x8D2D;&#x5927;&#x5934;&#x5DF2;&#x7ECF;&#x786E;&#x8BA4;&#x662F;&#x4EAC;&#x4E1C;&#x548C;&#x6DD8;&#x5B9D;&#x4E8C;&#x5BB6;&#xFF0C;&#x6240;&#x4EE5;&#x6253;&#x6298;&#x529B;&#x5EA6;&#x81EA;&#x7136;&#x4E00;&#x5E74;&#x4E0D;&#x5982;&#x4E00;&#x5E74;&#xFF0C;&#x5E73;&#x5747;&#x770B;&#x5230;10&#x4EF6;&#x6253;&#x6298;&#x60F3;&#x4E70;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x53EA;&#x6709;1&#x4EF6;&#x624D;&#x662F;&#x6253;&#x4E86;7-8&#x6298;&#x3002;&#x8FD8;&#x597D;&#x65E9;&#x5DF2;&#x7ECF;&#x770B;&#x5F00;&#xFF0C;&#x5C31;&#x56E4;&#x4E86;&#x4E9B;&#x9700;&#x8981;&#x5403;&#x559D;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6BD4;&#x5E73;&#x65F6;&#x4E5F;&#x662F;&#x5212;&#x7B97;&#x4E86; </p>

          
        
      
    </div>

    <div>
      
    </div>

    <div>
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
      

  
  

  
  
  

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">

    
      <header class="post-header">

        
        
          <h1 class="post-title" itemprop="name headline">
            
            
              
                
                <a class="post-title-link" href="/post/12年骑行黔东南--未果/" itemprop="url">
                  12年骑行黔东南--未果
                </a>
              
            
          </h1>
        

        <div class="post-meta">
          <span class="post-time">
            <span class="post-meta-item-icon">
              <i class="fa fa-calendar-o"></i>
            </span>
            <span class="post-meta-item-text">发表于</span>
            <time itemprop="dateCreated" datetime="2012-10-10T18:10:11+08:00" content="2012-10-10">
              2012-10-10
            </time>
          </span>

          

          
            
          

          

          
          

          
        </div>
      </header>
    


    <div class="post-body" itemprop="articleBody">

      
      

      
        
          12年骑行黔东南--未果
          <div class="post-more-link text-center">
            <a class="btn" href="/post/12年骑行黔东南--未果/">
              阅读全文 &raquo;
            </a>
          </div>
        
      
    </div>

    <div>
      
    </div>

    <div>
      
    </div>

    <footer class="post-footer">
      

      

      
      
        <div class="post-eof"></div>
      
    </footer>
  </article>


    
  </section>

  
  <nav class="pagination">
    <a class="extend prev" rel="prev" href="/page/14/"><i class="fa fa-angle-left"></i></a><a class="page-number" href="/">1</a><span class="space">&hellip;</span><a class="page-number" href="/page/14/">14</a><span class="page-number current">15</span>
  </nav>



          </div>
          


          
        </div>
        
          
  
  <div class="sidebar-toggle">
    <div class="sidebar-toggle-line-wrap">
      <span class="sidebar-toggle-line sidebar-toggle-line-first"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-middle"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-last"></span>
    </div>
  </div>

  <aside id="sidebar" class="sidebar">
    <div class="sidebar-inner">

      

      

      <section class="site-overview sidebar-panel  sidebar-panel-active ">
        <div class="site-author motion-element" itemprop="author" itemscope itemtype="http://schema.org/Person">
          <img class="site-author-image" itemprop="image"
               src="/images/sidebar_head.jpg"
               alt="sens" />
          <p class="site-author-name" itemprop="name">sens</p>
          <p class="site-description motion-element" itemprop="description">sens是一个基于Github和Hexo的静态Blog，希望用简单而清晰的写作方式Markdown分享自己的心得体会。</p>
        </div>
        <nav class="site-state motion-element">
          <div class="site-state-item site-state-posts">
            <a href="/archives">
              <span class="site-state-item-count">149</span>
              <span class="site-state-item-name">日志</span>
            </a>
          </div>

          

          
            <div class="site-state-item site-state-tags">
              <a href="/tags">
                <span class="site-state-item-count">39</span>
                <span class="site-state-item-name">标签</span>
              </a>
            </div>
          

        </nav>

        
          <div class="feed-link motion-element">
            <a href="/atom.xml" rel="alternate">
              <i class="fa fa-rss"></i>
              RSS
            </a>
          </div>
        

        <div class="links-of-author motion-element">
          
        </div>

        
        

        
        

      </section>

      

    </div>
  </aside>


        
      </div>
    </main>

    <footer id="footer" class="footer">
      <div class="footer-inner">
        <div class="copyright" >
  
  &copy; 
  <span itemprop="copyrightYear">2020</span>
  <span class="with-love">
    <i class="fa fa-heart"></i>
  </span>
  <span class="author" itemprop="copyrightHolder">sens</span>
</div>

<div class="powered-by">
  由 <a class="theme-link" href="http://hexo.io">Hexo</a> 强力驱动
</div>

<div class="theme-info">
  主题 -
  <a class="theme-link" href="https://github.com/iissnan/hexo-theme-next">
    NexT.Muse
  </a>
</div>
<script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js">
</script>
<!-- 不蒜统计 -->
<br>

<span style="display: inline;" id="busuanzi_container_site_uv">本站总访客数 <span id="busuanzi_value_site_uv" font="微软雅黑" ></span> 次</span>
<span style="display: inline;" id="busuanzi_container_page_pv">本文总阅读量 <span id="busuanzi_value_page_pv" font="微软雅黑" ></span> 次</span>


        

        
      </div>
    </footer>

    <div class="back-to-top">
      <i class="fa fa-arrow-up"></i>
    </div>
  </div>

  

<script type="text/javascript">
  if (Object.prototype.toString.call(window.Promise) !== '[object Function]') {
    window.Promise = null;
  }
</script>









  



  
  <script type="text/javascript" src="/lib/jquery/index.js?v=2.1.3"></script>

  
  <script type="text/javascript" src="/lib/fastclick/lib/fastclick.min.js?v=1.0.6"></script>

  
  <script type="text/javascript" src="/lib/jquery_lazyload/jquery.lazyload.js?v=1.9.7"></script>

  
  <script type="text/javascript" src="/lib/velocity/velocity.min.js?v=1.2.1"></script>

  
  <script type="text/javascript" src="/lib/velocity/velocity.ui.min.js?v=1.2.1"></script>

  
  <script type="text/javascript" src="/lib/fancybox/source/jquery.fancybox.pack.js?v=2.1.5"></script>


  


  <script type="text/javascript" src="/js/src/utils.js?v=5.0.1"></script>

  <script type="text/javascript" src="/js/src/motion.js?v=5.0.1"></script>


<!-- themes/[theme_name]/layout/_script/comments.swig -->


  
  

  

  


  <script type="text/javascript" src="/js/src/bootstrap.js?v=5.0.1"></script>



  



  




  
  
  <script type="text/javascript">
    // Popup Window;
    var isfetched = false;
    // Search DB path;
    var search_path = "search.xml";
    if (search_path.length == 0) {
       search_path = "search.xml";
    }
    var path = "/" + search_path;
    // monitor main search box;

    function proceedsearch() {
      $("body").append('<div class="popoverlay">').css('overflow', 'hidden');
      $('.popup').toggle();

    }
    // search function;
    var searchFunc = function(path, search_id, content_id) {
    'use strict';
    $.ajax({
        url: path,
        dataType: "xml",
        async: true,
        success: function( xmlResponse ) {
            // get the contents from search data
            isfetched = true;
            $('.popup').detach().appendTo('.header-inner');
            var datas = $( "entry", xmlResponse ).map(function() {
                return {
                    title: $( "title", this ).text(),
                    content: $("content",this).text(),
                    url: $( "url" , this).text()
                };
            }).get();
            var $input = document.getElementById(search_id);
            var $resultContent = document.getElementById(content_id);
            $input.addEventListener('input', function(){
                var matchcounts = 0;
                var str='<ul class=\"search-result-list\">';
                var keywords = this.value.trim().toLowerCase().split(/[\s\-]+/);
                $resultContent.innerHTML = "";
                if (this.value.trim().length > 1) {
                // perform local searching
                datas.forEach(function(data) {
                    var isMatch = true;
                    var content_index = [];
                    var data_title = data.title.trim().toLowerCase();
                    var data_content = data.content.trim().replace(/<[^>]+>/g,"").toLowerCase();
                    var data_url = data.url;
                    var index_title = -1;
                    var index_content = -1;
                    var first_occur = -1;
                    // only match artiles with not empty titles and contents
                    if(data_title != '' && data_content != '') {
                        keywords.forEach(function(keyword, i) {
                            index_title = data_title.indexOf(keyword);
                            index_content = data_content.indexOf(keyword);
                            if( index_title < 0 && index_content < 0 ){
                                isMatch = false;
                            } else {
                                if (index_content < 0) {
                                    index_content = 0;
                                }
                                if (i == 0) {
                                    first_occur = index_content;
                                }
                            }
                        });
                    }
                    // show search results
                    if (isMatch) {
                        matchcounts += 1;
                        str += "<li><a href='"+ data_url +"' class='search-result-title'>"+ data_title +"</a>";
                        var content = data.content.trim().replace(/<[^>]+>/g,"");
                        if (first_occur >= 0) {
                            // cut out 100 characters
                            var start = first_occur - 20;
                            var end = first_occur + 80;
                            if(start < 0){
                                start = 0;
                            }
                            if(start == 0){
                                end = 50;
                            }
                            if(end > content.length){
                                end = content.length;
                            }
                            var match_content = content.substring(start, end);
                            // highlight all keywords
                            keywords.forEach(function(keyword){
                                var regS = new RegExp(keyword, "gi");
                                match_content = match_content.replace(regS, "<b class=\"search-keyword\">"+keyword+"</b>");
                            });

                            str += "<p class=\"search-result\">" + match_content +"...</p>"
                        }
                        str += "</li>";
                    }
                })};
                str += "</ul>";
                if (matchcounts == 0) { str = '<div id="no-result"><i class="fa fa-frown-o fa-5x" /></div>' }
                if (keywords == "") { str = '<div id="no-result"><i class="fa fa-search fa-5x" /></div>' }
                $resultContent.innerHTML = str;
            });
            proceedsearch();
        }
    });}

    // handle and trigger popup window;
    $('.popup-trigger').click(function(e) {
      e.stopPropagation();
      if (isfetched == false) {
        searchFunc(path, 'local-search-input', 'local-search-result');
      } else {
        proceedsearch();
      };

    });

    $('.popup-btn-close').click(function(e){
      $('.popup').hide();
      $(".popoverlay").remove();
      $('body').css('overflow', '');
    });
    $('.popup').click(function(e){
      e.stopPropagation();
    });
  </script>


  

  

  

</body>
</html>
